{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG861", "identifiant": {"numero": "861", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "RÉUNION DE L'ALLIANCE DU NUCLÉAIRE"}}, "auteur": {"identite": {"acteurRef": "PA794810", "mandatRef": "PM797130"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4604", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉUNION DE L'ALLIANCE DU NUCLÉAIRE <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Louise Morel.<br><br><strong>Mme Louise Morel. </strong>Ma question s’adresse à Mme Agnès Pannier-Runacher, ministre de la transition énergétique. La France est plus que jamais engagée pour mener la bataille contre le dérèglement climatique et atteindre la neutralité carbone.<br><br>Notre pays a des atouts stratégiques pour réussir, notamment un mix électrique parmi les plus décarbonés au monde grâce à notre parc nucléaire. Toutefois, nous devons aller encore plus loin et plus vite. C’est ce que nous ferons cet après-midi en votant le projet de loi relatif à l’accélération des procédures liées à la construction de nouvelles installations nucléaires à proximité de sites nucléaires existants et au fonctionnement des installations existantes.<br><br>Disons-le clairement : c’est grâce à l’accélération de la production d’énergies renouvelables et au lancement d’un grand programme nucléaire que notre pays réussira à bâtir sa souveraineté énergétique. N’opposons pas les énergies renouvelables au nucléaire, car le défi que nous devons relever consiste à mettre fin aux énergies fossiles.<br><br>Madame la ministre, le nucléaire n’est pas seulement un atout pour la France, c’est aussi un atout stratégique pour l’Europe.<br><br><strong>M. Jean-Louis Bourlanges.</strong> Eh oui !<br><br><strong>Mme Louise Morel. </strong>Vous défendez, dans ces négociations européennes, l’intégration du nucléaire comme énergie essentielle à la transition énergétique. La France a remporté de nombreuses victoires, concernant notamment la taxonomie européenne ou plus récemment la production d’hydrogène décarboné avec de l’énergie nucléaire, qui, jusqu'alors, était un tabou.<br><br>Ce succès est dû à un important travail de diplomatie et de conviction mené auprès de nos homologues européens.<br><br><strong>M. Jean-Louis Bourlanges.</strong> Bravo !<br><br><strong>Mme Louise Morel. </strong>Madame la ministre, vous êtes à l'initiative de l'Alliance du nucléaire, dont la première réunion, qui a rassemblé onze pays, s'est tenue le 28 février à Stockholm. Ce matin, seize pays étaient représentés dans votre ministère pour une nouvelle réunion de cette alliance, ce qui montre le rôle de la France dans ce domaine, et prouve que le nucléaire a une place essentielle dans la transition énergétique européenne.<br><br>Pourriez-vous nous présenter la feuille de route de l'Alliance du nucléaire au service de la transition énergétique européenne, et nous dire plus particulièrement les conclusions que vous tirez de la réunion avec vos homologues ce matin ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Comme vous l'avez affirmé, le défi de notre siècle est de mettre fin à l'utilisation des énergies fossiles. Il ne faut donc pas opposer les énergies renouvelables et l'énergie nucléaire car nous aurons besoin de ces deux leviers, comme nous avons besoin de sobriété énergétique et d'efficacité énergétique.<br><br><strong>M. Jean-Louis Bourlanges.</strong> Bravo !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>J'appelle donc les députés de tous bords à voter le projet de loi relatif à l'accélération du nucléaire afin de bâtir cette souveraineté énergétique. C'est une étape essentielle pour lancer dans les meilleurs délais le grand programme nucléaire que nous appelons de nos vœux, pour envoyer à la filière nucléaire un signal fort de soutien et de mobilisation générale et pour marquer la volonté de la France de réussir sa transition énergétique grâce au nucléaire.<br><br>Au fond, cette volonté que je partage avec vous est commune aux seize pays que nous avons réunis ce matin à Paris pour construire l'Alliance du nucléaire. Elle implique la Commission européenne, puisque Kadri Simson, la commissaire à l'énergie, était à nos côtés pour discuter de notre feuille de route : une feuille de route ambitieuse qui nous permette d'accélérer très rapidement notre transition énergétique. En effet, nous sommes tous en train de lancer de nouveaux projets nucléaires. Ceux-ci pourraient nous permettre de créer jusqu'à 450 000 emplois dans les années qui viennent, ce qui est considérable. Ils permettront de soutenir la filière nucléaire – vous savez que la France y prendra toute sa place. Le nucléaire sera systématiquement inclus dans notre stratégie énergétique européenne. C'est avec la plus grande détermination que nous défendrons ensemble cette vision. Enfin,…<br><br><strong>Mme la présidente.</strong> Madame la ministre, vous avez largement dépassé votre temps.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4604", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}