{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG724", "identifiant": {"numero": "724", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "aquaculture et pêche professionnelle", "teteAnalyse": null, "analyses": {"analyse": "BLOCAGE DES PORTS DE PÊCHE"}}, "auteur": {"identite": {"acteurRef": "PA722202", "mandatRef": "PM797358"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791639", "abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791639", "abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3178", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BLOCAGE DES PORTS DE PÊCHE <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Jumel.<br><br><strong>M. Sébastien Jumel. </strong>Ce matin, il n'y avait pas de poisson frais à Rungis ! Depuis hier, les ports sont bloqués : dans les Hauts-de-France, chez moi en Normandie, en Bretagne, en Aquitaine. Des criées sont fermées, des armements sont à quai et des marins-pêcheurs crient leur colère : c'est une grève pour ne pas mourir.<br><br>Il n'y avait pas de poisson à Rungis ce matin. Demain, si rien n'est fait, le risque est grand qu'il n'y ait plus, durablement, de poisson français dans nos assiettes, parce que nous n'aurons plus d'artisans-pêcheurs pour les pêcher. Nous n'en aurons plus si on laisse l'Europe interdire les dragues et les chaluts dans les aires marines protégées ; si pour toute réponse au Brexit on se contente d'un plan de casse de taille XXL, sans projet alternatif pour relancer notre pêche à taille humaine, respectueuse de la ressource, qui irrigue nos ports et emploie 9 000 marins ; si on ne répartit pas mieux les quotas, captés par des sociétés financières au détriment des petits armements. Nous n'aurons plus d'artisans-pêcheurs avec ce vent qui impose cinquante parcs éoliens en mer.<br><br>Des coups de temps, les marins-pêcheurs ont l'habitude d'en essuyer en mer ; mais quand les grains viennent de la terre, dans le dos, c'est autre chose.<br><br>Entre les projets fous de l’Europe, le bashing contre ce métier de dureté et de liberté, un État qui contrôle plus qu’il ne protège le modèle artisanal,…<br><br><strong>M. Raphaël Schellenberger.</strong> Tiens, les communistes deviennent libéraux !<br><br><strong>M. Sébastien Jumel. </strong>…des organisations opaques, une gouvernance qui préfère les gros, des senneurs hollandais qui font ce qu’ils veulent en Manche, des côtiers contrôlés à tout bout de champ – ça déborde. Ce mouvement, parti de la base, rattrapé par les comités, doit aboutir à un profond changement pour donner un cap d’avenir à la pêche artisanale, une stratégie nationale. Il y va de notre souveraineté alimentaire, de la relève générationnelle, de notre économie et de notre culture littorale.<br><br>Monsieur le secrétaire d'État, prenez la barre. L’État doit protéger la pêche artisanale. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs des groupes LFI-NUPES et SOC.)</i><br><br><strong>M. André Chassaigne.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à M. le secrétaire d'État chargé de la mer.<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État chargé de la mer. </i>Le Gouvernement comprend et partage les inquiétudes des pêcheurs. Je partage l'exaspération et la colère face au plan d'action de la Commission européenne, qui viserait à interdire dès demain – et non dans dix ans – notamment la drague et d'autres techniques de pêche, vitales pour l'économie de nos territoires et qui ont démontré qu'on pouvait concilier l'activité économique avec la préservation de l'habitat.<br><br>C'est pourquoi, dès le 8 mars, j'ai indiqué au Sénat que la France était totalement opposée à ce plan d’action. Le Président de la République et la Première ministre, au Salon de l'agriculture, l'ont répété. Nous nous battrons donc pour faire en sorte qu'il ne soit pas appliqué. Lors du dernier Conseil européen, d'autres pays nous ont rejoints.<br><br>Ensuite, c'est parce que nous croyons en la pêche française et en la pêche artisanale, que, depuis des mois, nous défendons les pêcheurs, notamment sur la question des totaux admissibles de captures (TAC) et des quotas – sans quotas, il n’y a pas de pêche. Lors du dernier Conseil de l’Union européenne, nous avons réussi à défendre les intérêts des pêcheurs, notamment des pêcheurs artisanaux français. Nous avons prolongé, à quatre reprises, l'aide au carburant, qui s'élève désormais à plus de 80 millions d'euros – c'est le seul secteur à en bénéficier.<br><br>En outre, au Salon de l'agriculture, nous avons lancé le contrat stratégique de filière, qui vise précisément à mieux la structurer, à la moderniser et notamment à permettre le renouvellement de la flotte. Dès cette année, 20 millions d'euros seront alloués pour moderniser la filière et changer les moteurs des bateaux de pêche.<br><br>Je crois profondément en notre capacité à surmonter les épreuves. Il faut le faire avec beaucoup de lucidité, de réalisme et de détermination. C'est ce que nous ferons dans les prochains jours et les prochaines semaines, en simplifiant la vie des pêcheurs. Nous savons qu’ils ont parfois l'impression de crouler sous la pression réglementaire. Nous mènerons donc le combat et je sais que nous pourrons compter sur vous. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3178", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}