{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1012", "identifiant": {"numero": "1012", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "SITUATION EN RUSSIE"}}, "auteur": {"identite": {"acteurRef": "PA721916", "mandatRef": "PM797595"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6579", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION EN RUSSIE <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Natalia Pouzyreff.<br><br><strong>Mme Natalia Pouzyreff. </strong>Le monde a été témoin de la tentative de putsch menée par le chef du groupe Wagner, Evgueni Prigojine, et de ses troupes, cette même milice que l’Assemblée nationale, à l’initiative du groupe Renaissance, a appelé à inscrire sur la liste des organisations terroristes. Le Kremlin semble reprendre la main. Cependant, la réaction du président Poutine, qui a évoqué 1917 et la guerre civile, montre combien cette tentative a été prise au sérieux. Elle met en relief les fractures au sein de l’appareil sécuritaire russe et la guerre des clans qui s’y joue.<br><br>La crise dans laquelle a été plongée la Russie pendant deux jours laisse envisager une bataille de succession sous forme de transition chaotique et violente. Il est vraisemblable néanmoins que seule une sévère défaite en Ukraine serait de nature à déstabiliser ce régime autoritaire. Si les conséquences du coup de force de Prigojine restent difficiles à évaluer à ce stade, la fragilité avérée du chef du Kremlin met en question sa crédibilité en tant qu'interlocuteur pour négocier une paix durable avec l’Ukraine.<br><br>S’agissant d’affaires intérieures à la Russie, les dirigeants occidentaux se sont montrés, à juste titre, prudents. Le président français a notamment rappelé que la situation justifie pleinement le soutien que nous apportons aux Ukrainiens.<br><br>L’instabilité croissante en Russie ainsi que le repositionnement potentiel de troupes de Wagner en Biélorussie suscitent l’inquiétude de certains de nos alliés. Devons-nous de ce fait redouter une déstabilisation accrue dans la région ? Plus largement, et malgré les zones d’ombre qui demeurent, que pouvez-vous nous dire, madame la ministre de l'Europe et des affaires européennes, des échanges qui ont eu lieu entre membres du G7 et de l’Union européenne concernant d’éventuelles répercussions sur la guerre en Ukraine ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Allô ! Allô !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>M. Fabien Di Filippo.</strong> Et rédactrice de la question !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Les événements survenus ce week-end recèlent en effet de nombreuses zones d'ombre et leurs conséquences n'ont sans doute pas fini de se faire sentir. Ils ont mis en évidence des fissures, des fractures, voire des failles pour reprendre une expression que j'ai déjà utilisée, au sein du système russe, failles qui sont très largement dues à la guerre que conduit la Russie contre l'Ukraine.<br><br>Ces derniers jours, nous avons mené de nombreuses consultations, que ce soit le Président de la République, avec ses homologues du Quad – Dialogue de sécurité quadrilatéral –, notamment, ou moi-même, avec mes homologues des pays du G7, de l'Union européenne, le ministre des affaires étrangères ukrainien et, il y a quelques instants encore, ceux des trois pays baltes.<br><br>Nous n'avons en rien l'intention de nous immiscer dans ce qui est une affaire intérieure russe. Notre responsabilité est de rester, plus que jamais, vigilants et de continuer à aider l'Ukraine à se défendre ; une vigilance et une aide qui sont particulièrement nécessaires dans ce moment d'instabilité nouvelle, causée par la Russie et dont elle-même commence à constater les conséquences en son sein.<br><br>Avec mes homologues des trois pays baltes, qui sont actuellement à Paris, nous avons réaffirmé que cette guerre conduit la Russie dans une impasse : une impasse non seulement sur le plan militaire, économique, diplomatique et moral bien sûr, mais aussi, désormais, sur le plan intérieur. La Russie doit comprendre que le temps ne joue pas en sa faveur, que nous demeurons aux côtés de l'Ukraine et que le coût de son agression contre cette dernière continuera d'augmenter ; elle doit comprendre qu'elle doit rendre à l'Ukraine la paix et la souveraineté qui sont les siennes. Il est plus que temps !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6579", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}