{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG768", "identifiant": {"numero": "768", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "INFIRMIERS LIBÉRAUX"}}, "auteur": {"identite": {"acteurRef": "PA795406", "mandatRef": "PM797466"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3742", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INFIRMIERS LIBÉRAUX <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Isabelle Périgault.<br><br><strong>Mme Isabelle Périgault. </strong>Monsieur le ministre de la santé et de la prévention, sans bruit, ils se lèvent chaque matin avec, pour seule boussole, l’envie de prendre soin des autres. Quand ils sont déçus du mépris et de l’ignorance dont votre Gouvernement fait preuve à leur égard, ils ne sont pas les premiers à crier haut et fort leurs revendications. Mais cette fois-ci, c’en est trop ! L’exaspération des infirmiers libéraux est longtemps restée silencieuse. Pourtant, la colère gronde depuis 2019 et l’avenant qui les contraint à éviter les prises en charge lourdes, car ces dernières sont moins bien rémunérées.<br><br><strong>Mme Emmanuelle Anthoine.</strong> Eh oui !<br><br><strong>Mme Isabelle Périgault. </strong>Leur forfait résulte d’un algorithme classant les patients en trois niveaux, du plus léger au plus lourd, le montant versé étant journalier. Cette situation est un supplice pour eux, puisqu’elle entraîne une dégradation évidente de la prise en charge des patients. La loi de financement de la sécurité sociale pour 2023 a été le coup de grâce. En effet, l’article 102 les rend redevables d’un indu à l’Assurance maladie en cas d’irrégularité sur les règles de tarification. L’amalgame qui est fait entre eux et les fraudeurs les blesse et les pénalisera fortement.<br><br><strong>M. Maxime Minot.</strong> Eh oui !<br><br><strong>Mme Isabelle Périgault. </strong>Ils le perçoivent comme une preuve supplémentaire de l'acharnement à l'encontre de leur profession. Il est estimé que 60 professionnels sur 100 envisagent d’abandonner leur métier dans les cinq ans à venir. Vous ne pouvez nier l’urgence et la gravité de la situation. Quand allez-vous répondre à leurs revendications ? Elles sont simples : la revalorisation de leur nomenclature, gelée depuis 2012,…<br><br><strong>M. Maxime Minot.</strong> Dix ans ! C'est urgent !<br><br><strong>Mme Isabelle Périgault. </strong>…une compensation pérenne de l'augmentation des prix du carburant, la prise en compte de la pénibilité de leur profession et, enfin, un plan pour reprendre en main les soins en ville. Sauver l'hôpital, oui, mais le libéral aussi ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Notre système de santé marche sur deux jambes, une jambe libérale et une jambe hospitalière. Il est hors de question de favoriser l'une par rapport à l'autre. Les infirmiers libéraux sont un élément essentiel de la chaîne des soins et de l'accès à la santé dans les territoires. Dans les territoires les plus éloignés, ce sont souvent les seuls qui vont au plus près des patients âgés, isolés ou dépendants.<br><br><strong>M. Jean-Pierre Cubertafon.</strong> Très juste !<br><br><strong>M. François Braun,</strong><i> ministre . </i>L'objectif est de reconnaître au mieux leurs compétences et le rôle qu'ils jouent dans la chaîne des soins. Pour cela, nous actionnons trois leviers. Le premier est de faire évoluer les compétences des infirmiers. Sans même parler des infirmiers en pratique avancée, je me réjouis que la proposition de loi de Mme Rist, qui a eu une conclusion favorable, reconnaisse le rôle clé des infirmiers dans le cadre de l'accès direct – je pense en particulier à la prise en charge des plaies chroniques. Le deuxième consiste à maintenir la reconnaissance de la permanence des soins en donnant aux infirmiers libéraux la possibilité de participer aux gardes de nuit, en particulier dans les Ehpad, avec une rémunération spécifique – cela a été fait l'été dernier. J'annoncerai dans quelques jours d'autres mesures, comme l'expérimentation de la réalisation des certificats de décès par les infirmiers, qui répondent à des problèmes pratiques dans les territoires.<br><br><strong>M. Stéphane Viry et plusieurs députés du groupe LR .</strong> Et les indus ?<br><br><strong>M. François Braun,</strong><i> ministre . </i>Troisièmement, nous ferons évoluer la formation des infirmiers pour refléter l'évolution de leurs compétences. Leur décret de compétences – à l'heure actuelle, c'est une liste d'actes qui se lit comme un inventaire à la Prévert – sera modifié avant la fin de l'année ; le nouveau leur donnera plus de liberté dans la réalisation de leurs missions. Concernant la rémunération, le BSI, le bilan de soins infirmiers mis en place en 2020, a été augmenté en 2022 pour la période 2022-2024 : son financement a doublé pour monter à 217 millions d'euros. Nous maintenons le financement des frais kilométriques en étoile, qui permet un meilleur remboursement. Enfin, je suis attentif aux effets de l'inflation sur les frais des professionnels de santé libéraux. <i>(Exclamations sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Isabelle Périgault.<br><br><strong>Mme Isabelle Périgault. </strong>Vous ne répondez pas à ma question.<br><br><strong>M. Pierre Cordier.</strong> Comme d'habitude !<br><br><strong>Mme Isabelle Périgault. </strong>Les infirmiers libéraux vous demandent de la considération et des actions en faveur de leur métier. <i>(Applaudissements sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3742", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}