{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG696", "identifiant": {"numero": "696", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions et activités immobilières", "teteAnalyse": null, "analyses": {"analyse": "CONSTRUCTION D'UNE PRISON À CRISENOY"}}, "auteur": {"identite": {"acteurRef": "PA721844", "mandatRef": "PM797562"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791609", "abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791609", "abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2785", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> JOURNÉE NATIONALE DES AIDES À DOMICILE <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Béatrice Piron.<br><br><strong>Mme Béatrice Piron. </strong>Ma question s'adresse à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br>Le vendredi 17 mars 2023 a eu lieu la première journée nationale des aides à domicile. Elle a été l’occasion de rappeler le rôle essentiel de ces professionnels,…<br><br><strong>M. Sébastien Jumel.</strong> Ils vont devoir travailler deux ans de plus !<br><br><strong>Mme Béatrice Piron. </strong>…qui sont le maillon crucial de la vie quotidienne des personnes en perte d’autonomie, qu’elles soient en situation de handicap, malades ou âgées. Ils accompagnent leur quotidien et leur permettent notamment de rester dans leur propre foyer afin de vieillir à domicile, comme le souhaitent plus de 85 % des Français.<br><br>J'en profite pour remercier les conseils départementaux et les organisations qui ont célébré cette première journée nationale aux côtés de nombreuses aides à domicile. Avant d'être élue, j'ai travaillé dans le secteur de l'aide à domicile auprès des personnes âgées ; je reste en contact régulier avec les professionnels de mon département. Vendredi, ils me confiaient encore que leur secteur d'activité est toujours plus en tension et en difficulté, au point qu'il faille craindre la fermeture de quelques organisations. Il y a donc une nécessité constante de revaloriser ce métier et de soutenir ces professionnels, qui se sont tant mobilisés en première ligne pendant la pandémie de covid et qui prennent soin de nos aînés.<br><br>Prochainement, la proposition de loi portant mesures pour bâtir la société du bien vieillir en France, va être débattue au sein de notre hémicycle. Plusieurs d'entre elles concernent l'accompagnement des aides à domicile et l'amélioration de leur situation. Monsieur le ministre, pouvez-vous nous préciser les prochaines mesures que vous comptez prendre pour valoriser cette profession essentielle et, plus largement, pour faciliter le quotidien des aides à domicile et celui de nos aînés ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre des solidarités, de l'autonomie et des personnes handicapées. </i>Je vous remercie de votre question, madame Piron, qui me donne l'occasion de revenir sur la première journée nationale des aides à domicile, qui a été une belle réussite. J'ai eu plaisir à l'organiser avec l'ensemble des professionnels du secteur. Elle visait à les remercier de leur engagement et à mettre en valeur leur place essentielle dans la solidarité nationale.<br><br><strong>M. Benjamin Lucas.</strong> À quel âge partiront-ils à la retraite ? Remerciez-les en retirant votre réforme !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre. </i>Nous le savons tous, pour concrétiser le virage domiciliaire et faire du souhait majoritaire des Français – rester à domicile – une réalité, nous avons besoin de recruter des aides à domicile. Pour cela, nous leur devons une totale reconnaissance. Nous la devons à Suzanne, à Nadia, à toutes celles et tous ceux qui exercent ce métier. Ils aiment l'exercer, me disent-ils, et toutes les personnes âgées ou en situation de handicap qui sont accompagnées en connaissent l'importance.<br><br>Depuis la crise sanitaire, nous avons agi : nous avons multiplié les actions de soutien, notamment en procédant à des revalorisations salariales sans précédent et en renforçant les structures, grâce à l'instauration d'un tarif plancher et d'une dotation qualité.<br><br>Bien sûr, la situation n'est pas parfaite. Nous allons continuer à agir, au moyen du volet « bien vieillir » du Conseil national de la refondation, de la proposition de loi que vous avez mentionnée et du plan Métiers du grand âge et de l'autonomie, sur lequel travaille l'ensemble du Gouvernement, à la demande de la Première ministre.<br><br>Nous prendrons les mesures nécessaires pour continuer à revaloriser ces métiers. Je parle non seulement de la revalorisation salariale, mais aussi des parcours, de la formation et de l'organisation du travail. Nous devons en effet, dans ces métiers, organiser l'équilibre entre la vie personnelle et la vie professionnelle. Nous travaillerons aussi sur la question de la mobilité de ces professionnels – des dispositions en ce sens figurent dans la proposition de loi.<br><br>Cette politique, je la promeus dans l'ensemble de mon champ de compétences, auprès de l'ensemble des professionnels. En cette journée mondiale du travail social, je rends hommage à l'ensemble de ces travailleurs, si utiles à notre nation. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2785", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}