{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1302", "identifiant": {"numero": "1302", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "presse et livres", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre l’antisémitisme"}}, "auteur": {"identite": {"acteurRef": "PA794598", "mandatRef": "PM797010"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791619", "abrege": "Culture", "developpe": "Ministère de la culture"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791619", "abrege": "Culture", "developpe": "Ministère de la culture"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9867", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE L'ANTISÉMITISME <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Jacobelli.<br><br><strong>M. Laurent Jacobelli. </strong>« En ce moment, il y a le déguisement Netanyahou qui marche pas mal. […] Une sorte de nazi, mais sans prépuce. » Où a-t-on entendu ces propos infâmes ? Dans un meeting de La France insoumise, ou dans une manifestation propalestinienne ? Pas tout à fait, mais presque !<br><br><strong>Mme Caroline Fiat.</strong> Vous, vous traitez un autre député de racaille !<br><br><strong>M. Laurent Jacobelli. </strong>C'était sur France Inter, une radio du service public français dont vous avez la tutelle, madame la ministre de la culture. Depuis l'ignoble attaque du Hamas contre Israël, il y a tout juste un mois, plus de 1 000 actes d'antisémitisme ont été dénombrés en France.<br><br><strong>Mme Caroline Abadie.</strong> Deux questions du RN sur l'antisémitisme ? Incroyable !<br><br><strong>M. Laurent Jacobelli. </strong>C'est le moment que Guillaume Meurice, ce comique troupier de l'abject, a choisi pour comparer les Juifs aux nazis, pour transformer les victimes en bourreaux. L'hostilité envers nos concitoyens de confession juive s'est glissée partout : le sport, la culture, l'Assemblée nationale, même, mais aussi les médias ; et vous, madame la ministre, vous semblez y assister impuissante. Comment pouvez-vous tolérer que les impôts des Français servent à financer l'antisémitisme dans l'audiovisuel public, après y avoir largement financé le wokisme et l'islamo-gauchisme ?<br><br><strong>Mme Sophia Chikirou.</strong> En revanche, qualifier l'un de vos collègues de racaille, ça ne vous pose aucun problème !<br><br><strong>M. Laurent Jacobelli. </strong>Guillaume Meurice a récolté un simple avertissement : ce n'est évidemment pas à la hauteur du mal qui ronge notre société. Votre mutisme non plus, d'ailleurs, mais il n'est pas étonnant : vous n'aviez rien dit pour condamner l'emploi de journalistes antisémites par France 24 ni même quand l'AFP – Agence France-Presse – refusait de qualifier le Hamas de mouvement terroriste, ce qu'il est ! Après ce nouveau scandale, allez-vous rester encore mutique, ou allez-vous enfin prendre des mesures concrètes pour chasser cet antisémitisme qui se cache dans certains recoins sombres du service public de l'audiovisuel français ? <i>(Applaudissements sur les bancs du groupe RN. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la culture.<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre de la culture. </i>Je rappelle, n'en déplaise au Rassemblement national, que la presse est indépendante dans notre pays <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et Écolo-NUPES. – M. Stéphane Peu applaudit également)</i> et que l'audiovisuel, public comme privé, dispose d'une liberté éditoriale totale. (Exclamations sur les bancs du groupe RN.)<br><br><strong>M. Meyer Habib.</strong> Pathétique !<br><br><strong>M. Ian Boucard.</strong> C'est quand ça vous arrange !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>Que s'est-il passé dans ce cas précis ? Ne réduisez pas l'ensemble de la politique audiovisuelle menée sous la houlette de la présidente Sibyle Veil à trois mots d'un animateur, humoriste de surcroît. Charline Vanhoenacker, productrice de l'émission incriminée, a publié un message dans lequel elle s'est dite profondément navrée ; elle a rappelé que l'antisémitisme est une abomination qui n'a pas sa place dans son émission. Adèle Van Reeth, la directrice de France Inter, a également publié un message disant qu'une limite avait été franchie,…<br><br><strong>M. Jean-Pierre Taite.</strong> Et vous, qu'avez-vous dit ?<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>…pas celle du droit, qui reste à établir, mais celle du respect et de la dignité. La présidente de Radio France a pris une sanction disciplinaire.<br><br><strong>Mme Charlotte Leduc.</strong> Et quand un député en traite un autre de racaille, il n'y a pas de sanction ?<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>Elle a aussi envoyé un message à l'ensemble de ses équipes pour rappeler l'exigence de responsabilité, de rigueur et de modération. L'Autorité de régulation de la communication audiovisuelle et numérique (Arcom) a été saisie car oui, monsieur le député, l'audiovisuel est régulé par une autorité indépendante dans notre pays, et non par le politique ! <i>(Exclamations sur les bancs du groupe RN.)</i> Dans un État de droit, ce n'est pas à la ministre de la culture de choisir les animateurs, les chroniqueurs,…<br><br><strong>M. Meyer Habib.</strong> Et CNews ? Et <i>Le Journal du dimanche</i> ?<br><br><strong>Mme la présidente.</strong> Monsieur Habib !<br><br><strong>Mme Émilie Bonnivard.</strong> Et le <i>JDD</i> ?<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>…ni de contrôler leurs propos ou de les sanctionner. L'Arcom rendra sa décision. Pour ce qui est de mon engagement dans la lutte contre l'antisémitisme aux côtés de tous mes collègues du Gouvernement, je ne reviens pas dessus mais il est total. Nous continuons ce combat tous les jours. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Jacobelli.<br><br><strong>M. Laurent Jacobelli. </strong>Madame la ministre, vous avez l'indignation sélective ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Roland Lescure, ministre délégué chargé de l’industrie.</strong> Et vous ?<br><br><strong>M. Laurent Jacobelli. </strong>Vous étiez plus loquace pour condamner la nomination d'un nouveau rédacteur en chef pour un journal privé ! Vous étiez plus loquace pour condamner une chaîne d'informations privée ! Vous étiez plus loquace pour condamner une émission de divertissement produite par un groupe privé !<br><br><strong>M. Rémy Rebeyrotte.</strong> Venant de quelqu'un qui insulte les gens devant des caméras, vraiment !<br><br><strong>M. Roland Lescure, ministre délégué.</strong> Quelle honte !<br><br><strong>M. Laurent Jacobelli. </strong>Mais là, par hasard, lorsqu'il s'agit de condamner l'antisémitisme du service public, il n'y a plus personne !<br><br><strong>Mme Émilie Bonnivard.</strong> Non, il n'y a plus personne !<br><br><strong>M. Laurent Jacobelli. </strong>Qui ne dit mot consent ! C'est votre responsabilité, madame la ministre, et vous ne l'assumez pas ! <i>(Applaudissements sur les bancs du groupe RN. - M. Meyer Habib applaudit aussi.)</i><br><br><strong>M. Erwan Balanant.</strong> On veut des excuses quand vous insultez vos collègues !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre.<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>C'est vous qui avez l'insulte sélective, monsieur le député : quand j'interviens – vous pouvez reprendre tous mes tweets et toutes mes prises de parole –, je ne commente jamais les propos de tel ou tel animateur. <i>(Exclamations sur les bancs des groupes RN et LR.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Vous plaisantez ?<br><br><strong>Un député du groupe RN .</strong> Et le JDD ?<br><br><strong>M. Pierre Cordier.</strong> Ce n'est pas la question, madame la ministre !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>Je me contente de rappeler le cadre de la loi et les obligations qu'une chaîne gratuite de la TNT – télévision numérique terrestre – doit respecter. Au-delà, c'est à l'Arcom, autorité indépendante, de faire son travail.<br><br><strong>M. Erwan Balanant.</strong> Ils n'aiment pas l'Arcom ! Ils n'aiment pas les institutions !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>En l'occurrence, elle en train de le faire. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. - Exclamations prolongées sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente.</strong> Un peu de silence, s'il vous plaît !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9867", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}