{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG874", "identifiant": {"numero": "874", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "discriminations", "teteAnalyse": null, "analyses": {"analyse": "RECENSEMENT DES ABSENCES SCOLAIRES LORS DE LA FÊTE DE L'AÏD"}}, "auteur": {"identite": {"acteurRef": "PA793756", "mandatRef": "PM796512"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801897", "abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801897", "abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4854", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RECENSEMENT DES ABSENCES SCOLAIRES LORS DE LA FÊTE DE L'AÏD <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. François Piquemal.<br><br><strong>M. François Piquemal. </strong>Pendant les vacances de printemps, des centaines de directrices et de directeurs d’école, à Toulouse et dans l’Hérault, ont reçu un courriel émanant de vos services les enjoignant à transmettre le taux d’absentéisme observé dans leurs établissements le 21 avril dernier, soit le jour de l’Aïd. Votre demande a choqué nombre de nos concitoyens, y compris, j'en suis certain, le ministre de l’éducation nationale lui-même.<br><br><strong>Mme Nathalie Oziol.</strong> Il est bien silencieux !<br><br><strong>M. Antoine Léaument.</strong> Exactement !<br><br><strong>M. François Piquemal. </strong>Et pour cause, elle contrevient au principe de laïcité, alors que les autorisations d’absence pour fête religieuse sont régies par le code de l’éducation. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Elle dresse un lien entre la sécurité intérieure et nos compatriotes de confession musulmane, qui contribue à les stigmatiser encore davantage. Pour mémoire, le fichage religieux et ethnique est interdit par la loi, et cet événement nous rappelle des heures sombres de notre histoire. (Murmures sur plusieurs bancs du groupe RN.)<br><br><strong>Mme Nathalie Oziol.</strong> Vous vous sentez concernés ?<br><br><strong>M. François Piquemal. </strong>Monsieur Darmanin, pouvez-vous donc nous dire quel est l’objectif de cette demande ? S’est-elle appliquée à tout le territoire national ? Allez-vous demander les taux d’absentéisme à l'occasion de toutes les fêtes religieuses et faire de la participation à ces événements des signes de radicalisation ? Peut-être avez-vous vous-même un problème avec la laïcité ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Pourquoi cette islamophobie partagée avec Mme Le Pen ? (Exclamations sur quelques bancs du groupe RN.)<br><br><strong>Mme Marine Le Pen.</strong> Et toc !<br><br><strong>M. François Piquemal. </strong>Enfin, êtes-vous prêt à formuler des excuses auprès du personnel enseignant et de nos concitoyens, qui se sont sentis blessés par cette nouvelle affaire ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES. - Mme Soumya Bourouaha applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la citoyenneté.<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État chargée de la citoyenneté. </i>Non, monsieur le député, il n'y a pas de fichage des élèves en fonction de leur appartenance religieuse dans l'école de la République. <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Sophia Chikirou.</strong> Si ! Vous fichez les enfants !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État. </i>En revanche, oui, un suivi est réalisé sur l'ensemble du territoire national concernant le déroulement général des fêtes religieuses dans la sphère publique. Ce suivi existe pour toutes les fêtes religieuses : il s'intéresse aux heures et à la fréquentation des grandes messes, s'agissant de la religion catholique ; mais aussi au déroulement des processions et des célébrations qu'effectue la communauté juive, dans le cadre de la fête des lumières. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Sophia Chikirou.</strong> Bravo pour le fichage des enfants ! <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État. </i>Ne pas observer l'impact de ces fêtes religieuses serait une faute de la part des services de renseignement. <br><br><strong>Mme Charlotte Leduc.</strong> Rien à voir avec l'absentéisme !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État . </i>D'ailleurs, ce suivi existait également lors des précédents quinquennats, quelle que soit la majorité, et c'est bien normal.<br><br><strong>Mme Nathalie Oziol.</strong> Rien à voir avec la religion !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État. </i>Par conséquent, oui, la demande a peut-être été formulée de manière maladroite, mais non, demander des informations générales sur l'impact des fêtes religieuses ne signifie pas de quelconques intentions agressives à l'égard d'une quelconque religion. <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i> Et vous demandez des excuses, monsieur le député, mais c'est vous qui devriez en présenter (M. Laurent Croizier applaudit), parce que c'est vous qui affaiblissez la République en faisant preuve d'une telle mauvaise foi ! (Applaudissements sur les bancs des groupes RE et Dem et sur quelques bancs du groupe HOR. – Protestations sur les bancs du groupe LFI-NUPES.)<br><br><strong>Mme Ségolène Amiot.</strong> C'est le contraire !<br><br><strong>Mme la présidente. </strong>La parole est à M. François Piquemal.<br><br><strong>M. François Piquemal. </strong>Je vois que vos réponses restent ambiguës, un peu comme le rapport à la laïcité de M. Darmanin, qui se défausse ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. François Cormier-Bouligeon.</strong> Communautarisme !<br><br><strong>M. François Piquemal. </strong>Je regrette que vous n'ayez pas un mot d'excuse pour ceux qui ont été blessés par cet événement. Et ne vous en déplaise, à vous et à l'extrême droite, au même titre que Yom Kippour, la fête de la Nativité, le Vesak ou la Théophanie, l'Aïd est une fête française, car la République est ce bien commun qui rend harmonieuses nos différences.<br><br><strong>M. François Cormier-Bouligeon.</strong> Communautarisme !<br><br><strong>M. François Piquemal. </strong>Face à votre mollesse et à vos dérives, nous la défendrons ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Mmes Soumya Bourouaha et Sandrine Rousseau applaudissent également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4854", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}