{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1266", "identifiant": {"numero": "1266", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation au Proche-Orien"}}, "auteur": {"identite": {"acteurRef": "PA795298", "mandatRef": "PM797409"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801899", "abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801899", "abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9432", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION AU PROCHE-ORIENT <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jérôme Legavre.<br><br><strong>M. Jérôme Legavre. </strong>Madame la Première ministre, la directrice exécutive de l'Unicef a affirmé lundi devant le Conseil de sécurité de l'ONU que « plus de 420 enfants sont tués ou blessés chaque jour à Gaza ».<br><br><strong>M. Meyer Habib.</strong> Mensonge !<br><br><strong>M. Jérôme Legavre. </strong>Jean François Corty, vice-président de Médecins du monde, explique dans <i>Libération</i> qu'« on passe peu à peu d'une prison à ciel ouvert à un charnier à ciel ouvert ». Madame la Première ministre, vous et votre gouvernement avez fait le choix de soutenir inconditionnellement le gouvernement de M. Netanyahou. Or la démocratie, c’est le droit pour d’autres – ils sont nombreux – de penser et de dire que le carnage doit s’arrêter tout de suite, qu’il faut un cessez-le-feu immédiat. (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br><strong>M. Sébastien Chenu.</strong> Dans une démocratie, on ne participe pas à des manifestations interdites !<br><br><strong>M. Jérôme Legavre. </strong>Dans le monde entier, notamment en Europe, par exemple à Londres, des manifestations très puissantes ont lieu en ce sens. En France, elles sont interdites, comme celle de samedi dernier à Paris.<br><br><strong>M. Thibaut François.</strong> Étiez-vous aussi en Turquie et en Iran ?<br><br><strong>M. Jérôme Legavre. </strong>Madame la Première ministre, pourquoi ? Pourquoi cette position intenable et incompréhensible ? <i>(Approbation sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Meyer Habib.</strong> Silence, les antisémites !<br><br><strong>M. Jérôme Legavre. </strong>Un climat dangereux est en train de s’installer – dangereux pour le pays, pour la démocratie, pour l’ensemble des libertés publiques. <i>(Mmes Caroline Yadan et Karen Erodi s'interpellent.)</i> <br><br><strong>Mme la présidente.</strong> S'il vous plaît, chères collègues !<br><br><strong>M. Jérôme Legavre. </strong>Au Rassemblement national comme dans votre majorité, certains ont cru bon de s’en prendre à la liberté de la presse, en réclamant que l’Agence France-Presse (AFP) soit privée de ses subventions publiques. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Meyer Habib.</strong> Cette affaire est un scandale, une honte !<br><br><strong>M. Jérôme Legavre. </strong>Un autre député de la majorité, a déclaré à la radio que « Jean-Luc Mélenchon est un danger pour la société » <i>(« Oui ! » sur plusieurs bancs des groupes RN et LR)</i> et qu'« il devrait être fiché S », ajoutant aux menaces dont celui-ci fait l'objet. Madame la Première ministre, vous désolidarisez-vous nettement de ces propos irresponsables ? <br><br><strong>M. Meyer Habib.</strong> Il y a des antisémites, là-bas !<br><br><strong>M. Jérôme Legavre. </strong>La première victime d’une guerre est la vérité : cet adage se vérifie particulièrement à Gaza pilonnée, réduite au silence. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i> À ce jour, vingt-huit journalistes, dont vingt-deux palestiniens, y ont été tués. Deux tribunes récemment publiées demandent aux autorités françaises et aux instances internationales d’appeler à la protection des journalistes qui tentent, dans l’enclave, de faire leur métier : informer. <br><br><strong>M. Meyer Habib.</strong> Informer en appelant « résistants » des barbares !<br><br><strong>M. Michel Herbillon.</strong> La France insoumise en championne de la liberté de la presse : on aura tout vu !<br><br><strong>M. Jérôme Legavre. </strong>Reprenez-vous cet appel à votre compte ? Autant de questions reliées à cette exigence que nous clamons depuis le début et que nous ne tairons jamais : un cessez-le-feu immédiat ! <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme Sarah Legrain.</strong> Il faut un cessez-le-feu !<br><br><strong>Mme Farida Amrani.</strong> Madame la présidente, vous n'entendez pas Mme Yadan nous insulter ?<br><br><strong>M. Meyer Habib.</strong> Debout, les antisémites !<br><br><strong>Mme la présidente. </strong>Monsieur Habib, s'il vous plaît ! La parole est à Mme la secrétaire d'État chargée de l’Europe.<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État chargée de l’Europe. </i>Peut-être vais-je me répéter : dans sa réponse légitime aux attaques dont il a été victime, Israël doit protéger, en application du droit humanitaire, les populations civiles,…<br><br><strong>Mme Mathilde Panot.</strong> Les morts palestiniens sont à 70 % des femmes et des enfants !<br><br><strong>M. Meyer Habib.</strong> Tais-toi, là-bas ! <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État. </i>…lesquelles n'ont pas à payer les crimes commis par les terroristes du Hamas.<br><br><strong>Mme la présidente.</strong> Chers collègues, s'il vous plaît !<br><br><strong>M. Patrick Hetzel.</strong> Quel triste spectacle…<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État. </i>Il faut être clair, et je crois que le Gouvernement l'a été : ces terroristes ne représentent pas le peuple palestinien, ni la cause palestinienne. <i>(À plusieurs reprises, Mme Caroline Yadan apostrophe des membres du groupe LFI-NUPES, suscitant les protestations de ces derniers.)</i> Nous devons le dire plus nettement encore étant donné la volatilité du contexte actuel, où certains acteurs tentent de créer la confusion. Le rejet le plus ferme des actions du Hamas constitue le moyen le plus sûr de faire entendre la voix des Palestiniens : la France condamne les agissements du Hamas…<br><br><strong>Mme Marine Le Pen.</strong> Encore heureux !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État. </i>…et soutient les droits des Palestiniens. Peut-être convient-il également de rappeler que face à la crise humanitaire qui frappe la population civile de Gaza, et que vous avez évoquée, la France a annoncé une aide de 20 millions d'euros supplémentaires, qui transiteront par les agences des Nations unies, le Comité international de la Croix-Rouge (CICR) et les ONG ; nous sommes prêts, si nécessaire, à accroître encore cet effort. Afin de faire parvenir d'urgence cette aide aux populations et aux déplacés, nous avons demandé l'ouverture de corridors, ainsi qu'une pause humanitaire. Sa distribution aux civils, à commencer par les plus vulnérables, nécessite en effet une trêve humanitaire, qui pourrait elle-même amener un cessez-le-feu. Par ailleurs, les personnes qui souhaitent sortir de Gaza doivent pouvoir le faire : nous avons demandé que nos agents, nos ressortissants et leurs familles n'en soient pas empêchés. Enfin, il faudra une solution politique qui permette aux deux peuples de vivre côte à côte. <i>(Des députés du groupe LFI-NUPES interpellent Mme la présidente en lui désignant Mme Caroline Yadan.)</i><br><br><strong>M. Louis Boyard.</strong> On nous a sanctionnés pour moins que ça !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9432", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}