{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1573", "identifiant": {"numero": "1573", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation au Sénégal"}}, "auteur": {"identite": {"acteurRef": "PA720952", "mandatRef": "PM797619"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": "953", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION AU SÉNÉGAL <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Aurélien Taché.<br><br><strong>M. Aurélien Taché. </strong>Monsieur le ministre de l'Europe et des affaires étrangères, depuis l'annonce, dimanche, par le président Macky Sall, du report de l'élection présidentielle, le Sénégal est au bord du chaos. Alors que depuis plus d'un an, Macky Sall a multiplié les manipulations pour influer sur sa succession, c'est le principe même de celle-ci qui n'est maintenant plus garanti. Il a d'abord laissé planer le doute sur sa volonté de briguer un troisième mandat, quand la Constitution lui en autorise deux, puis y a renoncé face à la colère populaire. Le pouvoir sénégalais a alors multiplié, dans une pure logique de <i>lawfare</i>, les procès contre son principal opposant, Ousmane Sonko, qui a finalement été déclaré inéligible pour avoir diffamé un ministre. Les différents partis d'opposition n'ont pas renoncé. Pressentant une élection à haut risque pour son dauphin, Macky Sall est passé en force et a fait adopter une loi qui reporte les élections de la fin du mois à la fin de l'année et qui proscrit la procédure des parrainages citoyens, éliminant ainsi tous les candidats légalement désignés par le peuple.<br><br>Au-delà de son contenu antidémocratique, vous avez vu, comme moi, les conditions dans lesquelles cette loi a été adoptée, c'est-à-dire en l'absence des députés d'opposition, que la police a fait évacuer de force de l'assemblée. Le 23 juin 1789, s'exprimant au nom de ses collègues qui refusaient d'obéir au roi, Mirabeau a prononcé ces mots célèbres : « Allez dire au roi que nous sommes ici par la volonté du peuple et que nous n'en sortirons que par la force des baïonnettes. » C'est exactement ce qui est arrivé aux députés sénégalais ! Certains ont encore été arrêtés hier. <br><br>La France, patrie de la démocratie et, malgré un douloureux passé colonial, grande amie du Sénégal, ne peut rester silencieuse. Alors que nos échecs, sur lesquels ont prospéré nos ennemis, nous ont totalement marginalisés au Sahel, notre voix – la vôtre – est plus que jamais attendue à Dakar.<br><br><strong>M. Raphaël Schellenberger.</strong> Quelle incohérence idéologique !<br><br><strong>M. Aurélien Taché. </strong>En recevant Macky Sall à l'Elysée en novembre dernier, le président Macron avait semé le trouble. Peut-être avait-il alors encore le bénéfice du doute, mais celui-ci n'est plus permis désormais. Je connais votre engagement comme démocrate et internationaliste convaincu, et surtout comme ministre de la France. Condamnez-vous clairement le coup d'État institutionnel en cours au Sénégal et appelez-vous, comme l'Union africaine et la Communauté économique des États de l’Afrique de l’Ouest (Cedeao), au maintien des élections le 25 février prochain ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’Europe et des affaires étrangères.<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Nous suivons la situation au Sénégal avec une très grande attention. La décision de reporter de près de dix mois l'élection présidentielle et d'allonger d'autant le mandat du président plonge le pays dans une période d'incertitude politique majeure. La situation est très préoccupante.<br><br><strong>M. Raphaël Schellenberger.</strong> M. Séjourné lit très bien ses fiches. Pourquoi voulez-vous le remplacer par François Bayrou ? (Rires sur les bancs du groupe LR.)<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>Nous appelons les autorités à préserver la longue et solide tradition démocratique et à garantir l'ensemble des libertés publiques. Le gouvernement du Sénégal doit répondre aux aspirations légitimes de sa population, notamment de sa jeunesse. Nous partageons, je le sais, cette position. <i>(Mme Nathalie Oziol s'exclame.) </i><br><br>Le peuple sénégalais doit pouvoir choisir librement ses dirigeants, conformément aux règles de l'État de droit et de la démocratie. Comme les pays de l'Afrique de l'Ouest, nous appelons les autorités à organiser l'élection présidentielle le plus rapidement possible conformément à la Constitution du Sénégal. Nous nous engagerons avec tous les acteurs, les responsables de la société civile, les oppositions et le parti présidentiel, pour porter ce message en privilégiant la voie du dialogue. Avec force et fierté, le Sénégal doit rester démocratique. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Aurélien Taché.<br><br><strong>M. Aurélien Taché. </strong>Allez au Sénégal, monsieur le ministre, plutôt que d'y envoyer M. Bockel ! <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES et LFI-NUPES.)</i><br><br><strong>M. Raphaël Schellenberger.</strong> Pas sympa pour les Alsaciens ! <i>(Sourires.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": "953", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}