{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1345", "identifiant": {"numero": "1345", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élus", "teteAnalyse": null, "analyses": {"analyse": "Soutien de l’État aux communes"}}, "auteur": {"identite": {"acteurRef": "PA722202", "mandatRef": "PM797358"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO830002", "abrege": "Citoyenneté et ville", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargée de la citoyenneté, et auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargée de la ville"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO830002", "abrege": "Citoyenneté et ville", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargée de la citoyenneté, et auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargée de la ville"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10292", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOUTIEN DE L'ÉTAT AUX COMMUNES <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Jumel.<br><br><strong>M. Sébastien Jumel. </strong>Quarante démissions par mois. Malgré cela, les maires de France, qui tiennent congrès en ce moment, ont le sentiment que l'État les ignore, voire qu'il les méprise parfois. Ce mépris se traduit par l'absence notable du président Macron à cette rencontre de tous ceux qui constituent le cœur battant de la République. <i>(Exclamations sur quelques bancs du groupe LR.)</i><br><br><strong>M. Thibault Bazin.</strong> Eh oui !<br><br><strong>M. Sébastien Jumel. </strong>Tous les jours, les élus s'engagent sur le terrain pour répondre aux exigences de l'État qui s'accumulent. Trop souvent, ils se trouvent empêchés, humiliés ou enquiquinés plutôt qu'accompagnés par la puissance publique. Pourtant, les maires tiennent la baraque France. Qu'il s'agisse des gilets jaunes, du covid-19, de l'inflation ou des émeutes, les maires n'ont pas fait défaut face aux crises.<br><br><strong>Un député du groupe RE .</strong> L'État non plus !<br><br><strong>M. Sébastien Jumel. </strong>Ils sont restés à portée d'engueulade, sans avoir les moyens de répondre aux maux de nos concitoyens ni les outils pour réparer une République fracturée. Dernier rempart républicain, urgentistes d'une France qui va mal, les maires ont le moral en berne.<br><br>L'absence d'un véritable statut des élus locaux pèse évidemment dans la balance, aussi ma collègue Spillebout et moi-même rendrons-nous notre rapport avec l'espoir d'ouvrir la voie à un texte de loi répondant aux diverses urgences ; il s'agit bien sûr de les protéger des violences, mais pas seulement, car les causes de leur mal-être sont nombreuses et profondes. Depuis trop longtemps, la commune est attaquée, fragilisée dans son autonomie financière et malmenée par un déménagement contraint du territoire.<br><br>Attaquer la commune, c'est attaquer la République. Défendre la commune, c'est lui donner les moyens de prendre soin de ses habitants, à commencer par les moyens financiers de préserver les services publics. Concrètement, cela implique de renforcer le pouvoir d'agir du maire, dont l'avis doit compter lorsqu'il s'agit de défendre une classe menacée, de sauver une maternité,…<br><br><strong>M. Hubert Wulfranc.</strong> Eh oui !<br><br><strong>M. Sébastien Jumel. </strong>…d'aider la famille d'un enfant handicapé ou encore de faire face à la bombe sociale que représentent les difficultés à se loger. Le temps n'est pas aux beaux discours ou à la câlinothérapie ; au-delà des violences faites aux élus, comment le Gouvernement envisage-t-il de faire respecter les communes ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la citoyenneté et de la ville.<br><br><strong>M. Pierre Cordier.</strong> Elle n'y connaît rien !<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État chargée de la citoyenneté et de la ville. </i>Les maires sont au cœur des préoccupations du Gouvernement, vous le savez. Ce sont eux qui incarnent la République et mettent en œuvre pragmatiquement des solutions de terrain. Ils sont les premiers à expérimenter, à adapter et à évaluer les politiques publiques. La démission d'un maire constitue toujours une perte dans les rangs de ceux qui s'engagent pour l'intérêt général. Il est demandé aux préfets de suivre individuellement la situation de chaque maire.<br><br><strong>M. Marc Le Fur.</strong> Qui a écrit la fiche ?<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État. </i>L'engagement de nos maires est précieux.<br><br><strong>M. Fabien Di Filippo.</strong> Cela paraîtrait plus sincère si ce n'était pas lu de manière si robotique !<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État. </i>Vous avez raison de souligner qu'ils sont en première ligne face aux atteintes aux élus. Leur engagement exceptionnel mérite une protection exceptionnelle, que le Gouvernement met en œuvre au moyen des dispositifs spécifiques du plan national de prévention et de lutte contre les violences aux élus, financé à hauteur de 5 millions d'euros pour 2024. Forces de sécurité intérieure, magistrats et associations ont été mobilisés.<br><br>Toutefois, il convient également de donner aux maires des leviers d'action. Le Gouvernement s'engage à leur garantir des dotations financières pérennes, à simplifier l'exercice de leur mandat et à développer le droit de dérogation au soutien des initiatives locales, à la main des préfets.<br><br>La reconnaissance du travail des maires se traduit également par les travaux que vous avez engagés, M. Jumel, aux côtés de Mme Spillebout, dans le cadre d'une mission parlementaire.<br><br><strong>M. Marc Le Fur.</strong> Vous l'avez déjà dit !<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État. </i>La convention nationale de la démocratie locale, organisée par ma collègue Dominique Faure et par l'Association des maires de France et des présidents d’intercommunalité (AMF), s'est tenue le 7 novembre. Elle a vocation à nourrir les réflexions qu'ont engagées l'Assemblée nationale et le Sénat.<br><br>Il est vrai qu'il y a beaucoup à faire pour renforcer le rôle des maires et pour leur donner les moyens de conduire leur mandat dans des conditions dignes de leur engagement. Les parlementaires, le Gouvernement et les associations d'élus se mobilisent collectivement pour ce faire, et nous pouvons réussir ensemble. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>Chers collègues, je suis heureuse de souhaiter en votre nom la bienvenue à une délégation de l'Assemblée nationale de Mauritanie, conduite par M. Sidney Sokhona, président du groupe d'amitié Mauritanie-France. <i>(Mmes et MM. les députés et les membres du Gouvernement se lèvent et applaudissent.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10292", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}