{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1077", "identifiant": {"numero": "1077", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "papiers d'identité", "teteAnalyse": null, "analyses": {"analyse": "Délais d’obtention des titres d’identité et des visas"}}, "auteur": {"identite": {"acteurRef": "PA267766", "mandatRef": "PM796980"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7205", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉLAIS D'OBTENTION DES TITRES D'IDENTITÉ ET DES VISAS <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Guy Bricout.<br><br><strong>M. Guy Bricout. </strong>Monsieur le ministre de l'intérieur et des outre-mer, en mars 2017, le plan Préfectures nouvelle génération a été présenté aux Français. Il visait à simplifier, à accélérer et à améliorer la délivrance des titres, en transférant aux mairies volontaires le renouvellement des passeports et des cartes d'identité.<br><br>Or le rapport d'information sur la délivrance des titres d'identité et ses indicateurs de performance, déposé par M. Charles de Courson en mai 2023 montre que le délai moyen pour obtenir un rendez-vous est passé de douze jours à plus de soixante jours au cours des quatre premiers mois de 2022, et que le délai d'instruction des demandes de passeport et de cartes d'identité n'a cessé de s'allonger depuis 2018, passant à vingt jours en moyenne, alors que l'objectif est de quinze jours.<br><br>Ces titres ne sont pas les seuls touchés. Alors que la France est l'un des pays les plus visités au monde, si ce n'est le premier, le délai d'obtention d'un visa pose un réel problème pour les étrangers souhaitant se rendre dans notre pays.<br><br>Nous, membres du groupe Libertés, indépendants, outre-mer et territoires avons échangé avec les députés sénégalais, qui ont fait part de délais qu'ils jugent anormaux, d'environ six mois pour obtenir un visa, alors que le Sénégal est un pays ami de la France. Cela nuit à l'image de notre pays à l'étranger.<br><br>De plus, – je parle d'expérience – le contrôle effectué par la police aux frontières dans les aéroports français est fastidieux. En Chine, il m'a fallu moins d'un quart d'heure pour passer tous les contrôles d'identité ; pour rentrer en France, dans mon propre pays, quasiment deux heures ont été nécessaires.<br><br>Monsieur Darmanin, pour répondre aux attentes des Français et des touristes, qu'en est-il des solutions annoncées par le Gouvernement en avril 2023, notamment dans l'Indre ? Par ailleurs, que pense le Gouvernement des mesures proposées dans le rapport d'information que j'ai évoqué ? <i>(Applaudissements sur les bancs du groupe LIOT - Mme Emmanuelle Anthoine applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Votre première question porte sur la délivrance des titres d'identité par les préfectures, les sous-préfectures et les mairies, qui y contribuent évidemment beaucoup. Vous le savez, à cause du non-renouvellement des titres pendant la crise du covid, des retards sont apparus. La Première ministre a donc décidé un plan massif d'accélération de la délivrance de ces pièces. La ministre déléguée Dominique Faure, dont je salue le travail et l'engagement, a permis de réduire le délai d'obtention des pièces d'identité à moins de trente jours dans votre département. Partout en France, des créneaux sont disponibles pour les demandes de renouvellement ; les vacances de cet été ne poseront donc pas de problème.<br><br><strong>M. Pierre Cordier.</strong> Le problème n'est pas d'obtenir un rendez-vous. Il concerne le délai de traitement des demandes !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Quant au traitement des demandes de visa, on constate effectivement du retard, pour plusieurs raisons, dans les consulats et les ambassades. La question est du ressort du ministère de l'intérieur et des outre-mer et de celui de l'Europe et des affaires étrangères. La Première ministre et le Président de la République ont commandé à M. Hermelin un rapport sur la politique des visas de notre pays, qu'il a remis à Mme Colonna et à moi-même. Nous en tirerons toutes les conséquences pour améliorer la procédure d'attribution de visas et permettre aux étrangers de venir sur le sol national.<br><br>Si vous avez cité plusieurs pays amis de la France, vous le savez, nous devons également faire face à des immigrants irréguliers, qui après être entrés en France grâce à des visas touristique ou de travail, y restent illégalement. S'il est tout à fait normal d'accueillir tous les touristes, les étudiants, les scientifiques ou les chercheurs qui souhaitent visiter notre pays, il faut améliorer les procédures pour lutter contre l'immigration irrégulière. Des moyens supplémentaires y seront consacrés. Nous engageons une grande transformation numérique dans les consulats qui rencontrent d'importantes difficultés, particulièrement au Maghreb et dans le reste de l'Afrique. Il convient également de nouer un lien plus fort avec les pays d'origine des migrants. Je me suis moi-même rendu au Sénégal afin de m'assurer que notre politique en matière de visa était bien connue des deux côtés de la frontière. <br><br>Enfin, je m'étonne de votre comparaison entre notre pays et la Chine – là-bas, la reconnaissance faciale facilite, vous en conviendrez, les contrôles de police.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7205", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}