{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1259", "identifiant": {"numero": "1259", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "discriminations", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre l'antisémitisme"}}, "auteur": {"identite": {"acteurRef": "PA720728", "mandatRef": "PM797157"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9427", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE L'ANTISÉMITISME <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Paul Mattei.<br><br><strong>M. Jean-Paul Mattei. </strong>Ces derniers jours, un grand nombre d'entre nous ont vu avec inquiétude, sur les réseaux sociaux, les tags antisémites se multiplier partout en France. Ces inscriptions nous rappellent avec horreur les temps de la peur que nous croyions disparus. Cette peur est ressentie par de nombreuses familles de confession juive du fait de la multiplication des actes antisémites depuis le 7 octobre dernier. <br><br>En 2015, nous déplorions 808 actes antisémites. Au cours des trois dernières semaines, 850 actes de ce type ont été commis en France et plus de 6 000 messages diffusés sur les réseaux sociaux ont fait l'objet d'un signalement sur Pharos, la plateforme d’harmonisation, d’analyse, de recoupement et d’orientation des signalements. En réponse, 430 personnes ont été interpellées et 234 enquêtes ouvertes. La réaction de l'État est forte et nous la saluons. <br><br>Toutefois, au-delà de la réponse pénale,…<br><br><strong>M. Philippe Gosselin.</strong> Il faut une réponse pénale irréprochable !<br><br><strong>M. Jean-Paul Mattei. </strong>…les députés du groupe Démocrate s'alarment de ce que cette recrudescence de l'antisémitisme dit de notre société.<br><br><strong>M. Thibault Bazin.</strong> Vous n'êtes pas les seuls à vous alarmer !<br><br><strong>M. Jean-Paul Mattei. </strong>Car l'antisémitisme agit comme un canari dans la mine. La rabbin Delphine Horvilleur nous rappelle que la frénésie antisémite révèle les failles de notre nation. Dans l'esprit malade des antisémites, les Français de confession juive ne sont, et ne seront jamais, que des Juifs, non des citoyens. Ainsi, la passion antisémite s'attaque aux fondements mêmes de la nation. L'antisémitisme est une insulte à notre histoire, à nos principes républicains et à la cohésion nationale. S'en prendre à un Juif, c'est offenser la République, c'est attaquer la France. <i>(Applaudissements sur tous les bancs.)</i><br><br><strong>M. Xavier Breton.</strong> C'est vrai !<br><br><strong>M. Jean-Paul Mattei. </strong>Tout acte qui vise à condamner l'autre, à l'agresser pour ce qu'il est, pour sa religion ou pour son origine, est insupportable dans un pays tel que le nôtre.<br><br>Madame la Première ministre, face à ce fléau, quelle réponse pouvons-nous apporter, non pas en tant qu'État, mais en tant que nation ? <i>(Applaudissements sur les bancs des groupes Dem, RE et HOR ainsi que sur plusieurs bancs des groupes RN, LFI-NUPES, LR, SOC, Écolo-NUPES, GDR-NUPES, LIOT et des députés non inscrits.) </i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Des slogans haineux sur des banderoles, des commentaires odieux sur les réseaux sociaux, des menaces, des insultes et parfois des coups : l'antisémitisme a de multiples visages, tous aussi insupportables. Depuis les attaques terroristes du 7 octobre contre Israël, les manifestations de haine se sont intensifiées : plus de 850 incidents ont eu lieu et près de 6 000 signalements en ligne ont été effectués. Ces derniers jours, à Saint-Ouen-sur-Seine, à Paris et au Petit-Quevilly, les habitants ont découvert des tags antisémites sur les murs de leur ville, des étoiles de David ou des croix gammées, comme une évocation glaçante du passé. Au nom du Gouvernement, je condamne avec une fermeté absolue ces agissements ignobles. <i>(Applaudissements sur tous les bancs.)</i><br><br>L'antisémitisme, c'est la lâcheté, la haine de l'autre, et tous ceux qui s'en rendent coupable doivent être interpellés et condamnés.<br><br><strong>M. Meyer Habib.</strong> Le service public !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>La France s'est construite depuis plus de deux cents ans comme une terre de liberté, d'ouverture et de tolérance. S'en prendre à quelqu'un parce qu'il est juif, c'est s'en prendre à nos valeurs les plus fortes, à ce qui nous rassemble, à l'âme même de la République. Rien de tel ne peut être toléré, justifié ou excusé. <br><br><strong>M. Michel Herbillon.</strong> Il faut de la fermeté !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Depuis le 7 octobre, nous avons redoublé d'efforts. Le ministre de l'intérieur et des outre-mer a immédiatement transmis des consignes de vigilance aux préfets et aux forces de l'ordre. La sécurisation des lieux sensibles – les écoles et les lieux de culte – a été renforcée. Les enquêtes avancent et la justice est ferme, vous l'avez dit, monsieur Mattei. Plus de 430 interpellations ont d'ores et déjà eu lieu et plus de 230 enquêtes sont en cours. Nous ne laisserons rien passer.<br><br>Depuis ce 7 octobre, les Juifs de France…<br><br><strong>M. Jérôme Guedj.</strong> Ce sont les Français juifs, pas les Juifs de France !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…connaissent le poids de l'angoisse.<br><br>Je leur adresse aujourd'hui ce message : avec mon gouvernement et, je n'en doute pas, avec tous les députés, nous sommes à vos côtés et nous le resterons. Rien ne justifie la haine et la violence : notre pays a le devoir de les combattre, notre République a le devoir de protéger tous les Juifs de France.<br><br><strong>M. Jérôme Guedj.</strong> Les Français juifs, madame la Première ministre !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Vous pouvez compter sur mon engagement sans faille ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR et sur plusieurs bancs des groupes RN, LR, SOC et Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9427", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}