{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG732", "identifiant": {"numero": "732", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA721960", "mandatRef": "PM797811"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3448", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Danièle Obono.<br><br><strong>Mme Danièle Obono. </strong>Rien n'y fera, ni les 47-1, ni les 44.3, ni les 49.3 à répétition, ni les arrestations et gardes à vue arbitraires pour étouffer la contestation sous le regard alarmé et réprobateur de toutes les institutions, nationales et internationales, de défense des droits humains et de l’État de droit. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Ni les grossières tentatives de diversion dans <i>Pif Gadget, Têtu</i> ou Playboy,…<br><br><strong>M. Philippe Gosselin.</strong> En effet, oui !<br><br><strong>Mme Danièle Obono. </strong>…ni les fumeuses « consultations » commanditées par Emmanuel Macron pour « bâtir un \" un programme législatif et un programme de Gouvernement\" » neuf mois après être arrivé au pouvoir. Aucun des groupes parlementaires de la NUPES ne participera à cette mascarade.<br><br>Le rejet de votre réforme des retraites reste massif : 68 % des Français et Françaises y sont toujours fermement opposés. <i>(Mêmes mouvements.) </i>L’agitation populaire persiste et signe partout dans le pays. Les étudiants et étudiantes de Nanterre, Dauphine, la Sorbonne, Paris 8, Versailles, Cergy et Sciences Po en Île-de-France, mais aussi Lille, Pau, Nice, Poitiers, Toulouse, Grenoble, Tours, Bordeaux, Caen et Nantes sont entrés en lutte. (Mêmes mouvements.)<br><br>Les blocages continuent. Hier, c’était le périphérique de Nantes. Ce matin, ceux de quatre trams grenoblois, de la base opérationnelle Enedis d’Arcueil, du site de Brive-la-Gaillarde, de l'usine de traitement des déchets d'Issy-les-Moulineaux et du centre technique de Rezé sont toujours en cours. <br><br>Malgré les réquisitions, des grèves sont reconduites ou annoncées dans plusieurs secteurs. Le dépôt pétrolier de Coignières est bloqué. Les raffineries de Gonfreville-L'Orcher, Lavéra et Port-Jérôme-Gravenchon sont à l'arrêt. <i>(Mêmes mouvements.)</i><br><br>Un préavis de grève illimitée des éboueurs parisiens a été annoncé à partir du 13 avril. Gloire aux grévistes ! <i>(Mêmes mouvements.)</i><br><br><strong>Mme Danielle Simonnet.</strong> Gloire aux grévistes !<br><br><strong>Mme Danièle Obono. </strong>Nous ne lâcherons rien. « Il n'y aura pas de trêve, pas de suspension, pas de médiation », a affirmé la nouvelle secrétaire générale de la CGT. Ce jeudi, à l'appel de l'intersyndicale, les Français et les Françaises vous le rappelleront dans la rue. Mme la Première ministre, vous voulez tourner la page, sortir le pays du chaos social et démocratique dans lequel l'obstination d'un Président bunkerisé l'a plongé pendant deux mois ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>La seule issue raisonnable, pacifique et démocratique est le retrait du projet de loi ! (Les députés du groupe LFI-NUPES se lèvent et applaudissent. – M. Stéphane Peu, Mme Marie Pochon et M. Adrien Quatennens applaudissent également.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous vous posez comme porte-parole des quatre groupes de gauche de cet hémicycle pour dire que vous ne participerez à rien. Il n'y a justement rien de nouveau dans votre interpellation : vous ne participez à rien, vous ne proposez rien, vous dissimulez ! <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Vous dissimulez la réalité de votre projet. Dites-le, madame Obono : vous voulez prendre de l'argent aux Français qui gagnent un peu plus de 1 500 euros par mois. (Protestations sur les bancs du groupe LFI-NUPES.)<br><br>Dites que vous voulez prendre de l'argent aux artisans, aux boulangers, aux bouchers, aux charcutiers, à tous ceux qui font vivre nos quartiers en diminuant toutes les exonérations.<br><br><strong>Mme Danièle Obono.</strong> Vous voulez les faire travailler deux ans de plus !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Dites que vous voulez rendre l'emploi plus cher.<br><br>Dites que voulez du chômage. Dites que vous voulez de la pauvreté.<br><br><strong>Mme Mathilde Panot.</strong> C'est vous qui créez de la pauvreté !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Votre projet, madame Obono, c'est la ruine et c'est l'appauvrissement des Français !<br><br><strong>Mme Ségolène Amiot.</strong> Menteur ! (Mme Ségolène Amiot mime un joueur de pipeau.) <br><br><strong>Mme Danièle Obono.</strong> C'est grossier, comme réflexion !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>La seule chose que vous proposez, la seule chose que vous défendez, c'est une terrible inversion des valeurs : vous faites des policiers les responsables alors que ce sont les casseurs qui sont responsables. <i>(Exclamations continues sur les bancs du groupe LFI-NUPES.)</i> Vous souhaitez les blocages, le désordre, la chienlit ! (Mme Blandine Brocard applaudit.)<br><br>Vous souhaitez délégitimer les institutions de la République ! La seule chose que vous voulez, madame la députée, c'est le désordre et l'anarchie.<br><br><strong>Mme Mathilde Panot.</strong> Non, le chaos, c'est vous !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous sommes le camp de la responsabilité et de la raison. Nous ne vous laisserons pas faire. <i>(Applaudissements sur les bancs du groupe RE. – M. Laurent Croizier applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3448", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}