{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1841", "identifiant": {"numero": "1841", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "drogue", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre le narcotrafic"}}, "auteur": {"identite": {"acteurRef": "PA794914", "mandatRef": "PM797190"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LE NARCOTRAFIC <a name=PG13></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Alexandre Vincendet.<br><br><strong>M. Alexandre Vincendet . </strong>Il y a à peine quelques semaines, la police nationale menait une opération « place nette » XXL dans le Rhône, permettant l'interpellation de nombreuses personnes soupçonnées de trafic de stupéfiants ; je tiens ici à saluer et à féliciter les forces de l'ordre pour leur action. Plus largement, ces opérations indispensables ont permis plus de 1 100 interpellations et la saisie de près d'une tonne de drogue partout en France. Face à une telle submersion, il est urgent d'amplifier encore votre action pour préserver la sécurité nationale.<br><br>La quantité de drogue produite et distribuée dans le monde n'a jamais été aussi importante. Or nous le savons, les conséquences du narcotrafic sont tentaculaires : risques pour la santé publique ; risques d'exclusion sociale durable et d'enlisement dans la violence ; risques financiers, bien sûr, du fait de la multiplication de flux occultes échappant à tout contrôle et pouvant financer des entreprises terroristes ; risques majeurs de sécurité, enfin, car la criminalité toujours plus organisée plonge les territoires concernés, urbains comme ruraux, dans un climat constant de peur et d'insécurité.<br><br>Je sais le Gouvernement pleinement engagé sur la question, mais il nous faut aller encore plus loin : il faut que la peur change de camp et, pour cela, de nouveaux moyens juridiques semblent indispensables. C'est la conclusion à laquelle est arrivée notre collègue sénateur Étienne Blanc, rapporteur de la commission d'enquête sénatoriale sur l'impact du narcotrafic en France.<br><br>Le lâche assassinat perpétré ce matin par un commando de sauvages pour faire évader un narcotrafiquant le montre : c'est une guerre que nous avons à mener. J'ai pour ma part déposé une proposition de loi visant à geler les avoirs des trafiquants de drogue, afin de bloquer les têtes de réseau, et ce texte a retenu l'attention du ministre de l'économie.<br><br>Nous sommes sur ces bancs, singulièrement au sein du groupe Horizons, déterminés à vous aider à adapter notre arsenal législatif. Ma question est donc la suivante, monsieur le ministre de l'intérieur : quelles suites entendez-vous donner aux recommandations de ce rapport, et comment pouvons-nous poursuivre nos efforts pour définitivement gagner la guerre contre les trafiquants ? <i>(Applaudissements sur quelques bancs des groupes HOR et RE.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer . </i>Cet après-midi a donc été rendu le rapport des sénateurs Étienne Blanc et Jérôme Durain sur l'impact du narcotrafic en France, rapport qui compte 600 pages. Je n'en ai lu pour le moment que les principales conclusions, mais je peux vous dire que j'étudierai l'intégralité de ses propositions avec mes services, et je suis certain que le garde des sceaux fera de même, sous l'autorité, bien sûr, du Premier ministre. Ce rapport est issu des travaux d'une commission d'enquête qui a été menée très sérieusement et à laquelle les services des ministères de l'intérieur et de la justice ont largement contribué ; elle a permis de dresser un état des lieux, que vous relayez ici, de la présence très forte du narcotrafic en Europe mais aussi dans le monde, du fait de plusieurs phénomènes.<br><br>Le principal facteur est la baisse du prix de la drogue, liée à la surproduction observée en Amérique du Sud et en Afghanistan et qui touche tous les pays du monde – il suffit d'observer les effets du fentanyl aux États-Unis. Des laboratoires utilisent l'argent ainsi généré pour produire de nouvelles drogues de synthèse, non conventionnelles.<br><br>De telles évolutions ont lieu à un moment où de nombreux pays, autour de nous, ont baissé leur garde législative et policière en matière de drogues – voyez ce qui se passe en Belgique, aux Pays-Bas, en Allemagne, en Espagne ou en Italie. Grâce à la France, qui est sans doute l'un des seuls pays à augmenter chaque année, quel que soit son gouvernement, ses moyens de police et de gendarmerie scientifiques et techniques, des problèmes que personne n'avait jamais réussi à résoudre ont été résolus, par exemple le démantèlement des messageries cryptées EncroChat et Sky ECC, avec la coopération d'Interpol et d'Europol.<br><br>Nous devons évidemment aller beaucoup plus loin : les annonces du garde des sceaux sur la création d'un parquet national spécialisé dans la lutte antistupéfiants constituent une première grande réponse. Nous avons nous-mêmes doublé les effectifs de police et de gendarmerie pour concentrer davantage de moyens de police judiciaire dans l'interpellation des trafiquants, qui sont de plus en plus nombreux. Aux Pays-Bas ou en Belgique, des avocats, des hommes politiques et des policiers sont menacés et assassinés ; nous n'en sommes pas là mais nous n'en sommes pas loin si nous n'amorçons pas un réveil stratégique, économique et financier. La lutte contre la drogue est la grande guerre de politique intérieure que notre pays doit mener.<br><br>Pour cela, nous tirerons toutes les conclusions du rapport issu de la mission d'information relative à l’application d’une procédure d’amende forfaitaire au délit d’usage illicite de stupéfiants, présenté par les députés Éric Poulliat et Robin Reda, ainsi que du rapport sénatorial Blanc-Durain ; nous y travaillerons avec vous.<br><br><strong>M. Sylvain Maillard .</strong> Bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}