{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1066", "identifiant": {"numero": "1066", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "partis et mouvements politiques", "teteAnalyse": null, "analyses": {"analyse": "Arc républicain et extrême droite"}}, "auteur": {"identite": {"acteurRef": "PA794686", "mandatRef": "PM797061"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7196", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ARC RÉPUBLICAIN ET EXTRÊME DROITE <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marianne Maximi.<br><br><strong>Mme Marianne Maximi. </strong>Ma question s’adresse à Mme la Première ministre mais, avant de la poser, je tenais à dire à M. Darmanin combien est honteuse l'instrumentalisation à laquelle il vient de se livrer. <i>(Applaudissements et « Bravo ! » sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. - Protestations sur les bancs du groupe RN.)</i><br><br>Vous affirmez que nous serions « sortis de l’arc républicain », mais qu'en reste-t-il ? Dès les législatives, vous l'avez détruit, quand vous avez appelé à faire barrage contre nous face au Rassemblement national !<br><br><strong>M. Grégoire de Fournas.</strong> Vous avez voté Macron !<br><br><strong>Mme Marianne Maximi. </strong>Pourtant, au second tour de la présidentielle, vous avez pu compter sur les électeurs de gauche, qui ont voté pour vous contre l’extrême droite. Ce jour-là, ils étaient républicains !<br><br><strong>M. Laurent Croizier.</strong> Vous vous essuyez les pieds sur la République !<br><br><strong>Mme Marianne Maximi. </strong>Que s’est-il passé ? La réponse est simple : la NUPES a mis votre parti en minorité. <i>(Mêmes mouvements.) </i>Elle vous inquiète plus que quatre-vingt-neuf députés du Rassemblement national (Exclamations sur les bancs du groupe RN), car nous représentons une alternative crédible à votre politique, une rupture face au libéralisme autoritaire. (Applaudissements sur les bancs du groupe LFI-NUPES.) Le Rassemblement national est une arnaque sociale, il ne contestera jamais vos mesures néolibérales – leurs votes en sont la preuve ! Tout est bon, pourtant, pour fracturer la NUPES, même renier des décennies de lutte contre l’extrême droite. (Mêmes mouvements.)<br><br>Collègues,…<br><br><strong>M. Laurent Croizier.</strong> Chers collègues, s'il vous plaît !<br><br><strong>Mme Marianne Maximi. </strong>…je vous pose la question : est-ce antirépublicain de vouloir une police sans racisme ? Si c'est le cas, alors l'ONU est antirépublicaine !<br><br>Vous donnez des leçons, mais qui menace de couper les subventions de la Ligue des droits de l'homme ? Qui détourne le fonds Marianne ? <i>(Mêmes mouvements.)</i> Qui se tait, quand des syndicats de police brandissent la menace de la sédition ? Que répondez-vous au festival de propos racistes dans les médias ? Rien.<br><br>Attaquer les contre-pouvoirs, interdire des manifestations pacifistes, fracturer la société, c'est abîmer la République.<i> (Mêmes mouvements.)</i><br><br><strong>M. Laurent Croizier.</strong> Ne parlez pas de ce que vous ne connaissez pas !<br><br><strong>Mme Marianne Maximi. </strong>À force de courir derrière l’extrême droite, vous allez tomber ; et le plus dur, ce n’est pas la chute mais l’atterrissage. La République n’est pas un outil de domination ; ce n’est pas une carte qu’on abat contre ses oppositions. La République, c’est la souveraineté du peuple ; la République, c'est celles et ceux qui veulent la liberté, l’égalité et la fraternité. <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Pierre Cordier.</strong> La République, c'est Marianne, mais pas celle-là !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Votre question n'a qu'un but : vous faire passer pour des victimes. Et vous cherchez à vous faire passer pour des victimes parce que vous vous rendez compte que vous n'avez pas été à la hauteur de la situation. <i>(Applaudissements sur les bancs des groupes RE, Dem, HOR et plusieurs bancs du groupe LR.)</i><br><br>En disant que la police tue, en parlant d'une loi comme d'un « permis de tuer », en affirmant que certains bâtiments ne doivent pas être détruits mais qu'il est peut-être moins grave d'en viser d'autres, en participant, ceints de l'écharpe tricolore républicaine, à des manifestations interdites par les préfets de la République,…<br><br><strong>M. Thibault Bazin.</strong> Honteux !<br><br><strong>M. Benjamin Lucas.</strong> Tartuffe ! Et les députés qui participaient à des manifestations homophobes ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…vous vous rendez compte que vous n'avez pas été à la hauteur, et certains de vos partenaires sont là, à nos côtés, pour vous le dire.<br><br>C'est trop facile, madame la députée, la ficelle est un peu éculée, et les Français ne vous croient plus. Si vous voulez rentrer dans le champ républicain, commencez par respecter la République, votre mandat et l'écharpe que vous portez ; commencez par respecter les Français ! <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7196", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}