{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1031", "identifiant": {"numero": "1031", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "médecine", "teteAnalyse": null, "analyses": {"analyse": "ACCÈS AUX SOINS"}}, "auteur": {"identite": {"acteurRef": "PA794442", "mandatRef": "PM796923"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6595", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCÈS AUX SOINS <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Laurence Robert-Dehault.<br><br><strong>Mme Laurence Robert-Dehault. </strong>Ma question s'adresse à Mme la ministre déléguée auprès du ministre de la santé et de la prévention.<br><br>Rien que 1,50 euro supplémentaire : c’est l’augmentation dérisoire que vous avez accordée aux médecins généralistes pour leurs consultations, ce qui n’a pas manqué de déclencher leur mécontentement et celui de leurs syndicats. Dans ma circonscription de Haute-Marne, des généralistes ont décidé, de ce fait, de sortir du secteur conventionné 1 pour passer en honoraires libres en secteur 3. Ce n’est pas un phénomène isolé : toutes les semaines, des généralistes annoncent leur déconventionnement. En conséquence, les Français ne seront plus remboursés que de 61 centimes par la sécurité sociale pour des consultations qui vont grimper jusqu’à 50 euros en moyenne. Si les médecins osent sauter le pas, c’est qu’ils savent qu'ils pourront conserver une patientèle plus aisée en raison du déficit alarmant de l’offre de santé. En outre, les médecins seront davantage tentés de rejoindre les zones moins rurales et plus riches, où la patientèle pourra assumer les frais non remboursés. Au-delà de la pénalisation des plus pauvres, c'est la ruralité qui paiera une fois de plus l’incapacité du Gouvernement à anticiper. En effet, je ne blâme pas ici nos médecins, qui sont les moins bien payés d'Europe.<br><br>Avec la vague de déconventionnements qui s’annonce, les Français n’auront le choix qu'entre payer une consultation non remboursée tout en s'acquittant toujours des mêmes cotisations sociales, attendre des mois pour obtenir une consultation avec un médecin conventionné ou, en dernier recours, renoncer à des soins.<br><br><strong>M. Jean-Paul Lecoq.</strong> Est-ce que vous avez voté pour la régulation ? Vous avez voté avec la Macronie !<br><br><strong>Mme Laurence Robert-Dehault. </strong>Pendant ce temps, les clandestins qui n’ont pas cotisé un seul sou pour la France continuent de bénéficier de l’aide médicale de l'État qui prend en charge l’intégralité de leurs soins. <i>(Exclamations.) </i>Monsieur François Braun affirmait en février dernier que le déconventionnement pénaliserait encore plus les Français, en créant une médecine à deux vitesses. Gouverner, c’est prévoir. Qu’avez-vous fait jusqu’ici pour éviter la vague de déconventionnements qui s’annonce en France ? (Applaudissements sur les bancs du groupe RN.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>La promesse républicaine de notre modèle social est celle de soins pris en charge pour tous par l'assurance maladie. La convention, c'est le contrat que les médecins passent avec l'assurance maladie pour que leurs patients puissent être remboursés et qu'ils accèdent ainsi pleinement aux soins ; c'est un contrat social passé avec la nation. La négociation d'une nouvelle convention n'ayant pu aboutir à un accord, un règlement arbitral a été élaboré. (M. Thomas Ménagé s'exclame.) Ce sont, madame la députée, 700 millions d'euros qui ont été mis sur la table pour valoriser l'activité des médecins : ce n'est pas une paille !<br><br>En dépit de cet effort important et des besoins de nos concitoyens, certains professionnels, heureusement très minoritaires – c'est toujours trop, mais ils ne sont que quelques dizaines –,…<br><br><strong>M. Thomas Ménagé.</strong> Ils sont beaucoup plus !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>…ont fait le choix dans certains territoires de remettre en cause leur conventionnement avec l'assurance maladie. Le Gouvernement est très attentif à ce phénomène.<br><br>Ce déconventionnement a pour conséquence de pénaliser lourdement les patients, notamment les plus fragiles – vous l'avez souligné –, mais aussi d'isoler les professionnels qui ont fait le choix de se mettre en marge du système de santé.<br><br><strong>Plusieurs députés du groupe RN .</strong> La réponse ?<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Le règlement arbitral contient plusieurs dispositions : la libération du temps médical, avec la prise en charge des assistants médicaux ; la valorisation à 60 euros de la première consultation d'un patient en affection de longue durée (ALD) ; la revalorisation du forfait patientèle ; mais aussi la pérennisation des mesures de la mission flash de l'été dernier et l'augmentation de 6 % du tarif de la consultation. Ces mesures ne sont pas anecdotiques. Avec le ministre François Braun, nous sommes attentifs à entretenir le dialogue avec les médecins. C'est sur ces bases que nous pourrons construire une nouvelle convention avec les professionnels. Nous réaffirmons notre attachement au système conventionnel et au dialogue avec les partenaires sociaux pour construire une réponse durable et forte en matière d'accès à la santé.<br><br><strong>M. Thomas Ménagé.</strong> Bla, bla, bla…<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Nous en appelons aussi solennellement à la responsabilité des médecins qui, en se déconventionnant, rompent ce dialogue, rompent l'égalité devant l'accès aux soins…<br><br><strong>M. Jordan Guitton.</strong> À cause de vous !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>…et rompent la confiance que leurs patients place en eux.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Laurence Robert-Dehault.<br><br><strong>Mme Laurence Robert-Dehault. </strong>Ne voyez-vous pas, madame la ministre déléguée, l'ampleur du drame du manque d'offre de soins dans les territoires ruraux ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Jean-Claude Raux.</strong> N'importe quoi. Soyez cohérents !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6595", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}