{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG911", "identifiant": {"numero": "911", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "commerce et artisanat", "teteAnalyse": null, "analyses": {"analyse": "STRATÉGIE NATIONALE EN FAVEUR DES MÉTIERS D'ART"}}, "auteur": {"identite": {"acteurRef": "PA719640", "mandatRef": "PM796575"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO791619", "abrege": "Culture", "developpe": "Ministère de la culture"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791619", "abrege": "Culture", "developpe": "Ministère de la culture"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5253", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> STRATÉGIE NATIONALE EN FAVEUR DES MÉTIERS D'ART <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sophie Mette.<br><br><strong>Mme Sophie Mette. </strong>Ma question s’adresse à Mme Rima Abdul-Malak, ministre de la culture. En France, il est un domaine qui pèse 19 milliards d’euros de chiffre d’affaires. Il repose sur seulement 150 000 professionnels et 60 000 entreprises qui, pour leur grande majorité, sont individuelles. Je fais référence aux 281 métiers d’art qui font la fierté de notre pays dans le monde entier.<br><br>Vous venez d'annoncer le déploiement d'une stratégie nationale en faveur des métiers d'art, inédite dans ce secteur puissant, que tous les Français connaissent grâce à notre patrimoine si varié. Les savoir-faire français en matière d’artisanat de l’art, à la fois traditionnels et innovants, sont d’une richesse infinie, comme en témoignent les compétences exceptionnelles mobilisées pour restaurer les charpentes et jusqu’aux dorures de la cathédrale Notre-Dame de Paris.<br><br>Les défis sont grands, à commencer par celui du recrutement, notamment des restaurateurs, des verriers, des tailleurs de pierre, des tourneurs sur bois. Les formations pour ces métiers d’exception ne sont pas légion. Il est crucial de faire connaître nos ateliers, d’encourager la création française, de valoriser ces métiers auprès de nos jeunes et de donner une réponse à cette orientation. Une partie de ces défis doit être relevée par l’outil puissant de démocratisation culturelle qu’est le pass culture. En quoi consistent les nouvelles activités d’initiation que vous proposerez à notre jeunesse ?<br><br>Enfin, rappelons que les métiers d’art s’inscrivent dans la lutte contre la production de masse et jetable. Le recyclage de plastiques est courant, ainsi que la réutilisation de chutes de tissu ou même de matières organiques. Notre rôle est d’encourager les pratiques durables. Cela passe par le développement de réseaux de proximité, par une logique d’économie circulaire et de production locale. Comment instaurer des mesures efficaces, qui se déclineront dans tous les territoires, notamment ruraux ? <i>(Applaudissements sur les bancs du groupe Dem et sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la culture.<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre de la culture. </i>Je vous remercie de cet hommage à nos artisans d'art et aux 281 métiers qui font la force des savoir-faire de nos régions et le rayonnement de la France à l'international. Ce matin, ma collègue Olivia Grégoire et moi-même avons effectivement lancé la stratégie nationale en faveur des métiers d'art, sur laquelle nous travaillons depuis plusieurs mois, en fédérant tous les professionnels des différents écosystèmes, publics comme privés. Vous l'avez dit, la priorité est donnée à la relève, qui doit être assurée par la jeunesse, donc à la transmission de ces métiers aux nouvelles générations. Cela passera par des stages et des ateliers découverte à l'école ; par la mobilisation de nos institutions culturelles, tel le Mobilier national qui lance Le Petit Mob’ – des ateliers pour les enfants et les adolescents ; par le pass culture, permettant de réaliser 700 activités relatives aux métiers d'art qui seront proposées aux jeunes entre 15 et 19 ans.<br><br>Pour ce qui est des territoires, deuxième axe prioritaire de notre stratégie, un appel à projets sera lancé pour créer des pôles territoriaux de métiers d'art, dans le cadre du plan France 2030 ; les manufactures de proximité, déployées dans le cadre du plan France relance, le seront dans d'autres départements ; un travail sera mené sur le label Entreprise du patrimoine vivant pour le renforcer ; les Journées européennes des métiers d'art seront dynamisées.<br><br>La stratégie comprendra également un volet international, afin de faciliter l'exportation de ces métiers, l’organisation d’expositions, les résidences à l'étranger, la représentation dans les salons, et de continuer à porter haut et fort, à travers l'artisanat d'art, l'ambition pour la culture et l'économie. <i>(Applaudissements sur quelques bancs du groupe RE et du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5253", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}