{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG782", "identifiant": {"numero": "782", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "MANIFESTATIONS DU 1ER MAI"}}, "auteur": {"identite": {"acteurRef": "PA605782", "mandatRef": "PM796350"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4019", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MANIFESTATIONS DU 1ER MAI <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Marcangeli.<br><br><strong>M. Laurent Marcangeli. </strong>Aujourd'hui, un jeune homme de 27 ans est hospitalisé, brûlé au deuxième degré. Qu'a-t-il fait pour se retrouver dans ce lit d'hôpital ? Son métier. Vêtu de l'uniforme, il a participé aux opérations de maintien de l'ordre et de protection des personnes et des biens lors de la manifestation du 1er mai à Paris. C'est là qu'il a été blessé grièvement par un cocktail Molotov.<br><br><strong>Mme Clémence Guetté.</strong> Qui donne les ordres ?<br><br><strong>M. Laurent Marcangeli. </strong>Au nom du groupe Horizons et apparentés, je veux rendre hommage à ce jeune homme, aux 405 policiers et gendarmes blessés ce lundi, mais également aux 1 083 membres des forces de sécurité intérieure victimes d'atteintes physiques depuis le mois de janvier. <i>(À l'exception de quelques députés du groupe LFI-NUPES, tous les députés se lèvent et applaudissent longuement.)</i><br><br>Qu'il est triste de voir que certains représentants de la nation ne se lèvent pas pour applaudir nos forces de l'ordre !<i> (Plusieurs députés des groupes RE et Dem s'exclament en désignant les bancs du groupe LFI-NUPES.)</i><br><br>Ce drame, causé par l'utilisation d'armes artisanales de guerre, révèle au grand jour la banalisation inacceptable de la violence envers nos forces de l'ordre, envers ces femmes et ces hommes qui consacrent leur vie professionnelle – et trop souvent une partie de leur vie personnelle – à l'intérêt général et à la protection de nos concitoyens.<br><br>En tant que fervents partisans de l'ordre républicain, nous ne pouvons nous résoudre à accepter les scènes de violences auxquelles nous assistons. De toute évidence, elles ne sont ni improvisées ni spontanées, mais bien préparées et présidées par une logique de désordre, de chaos et d'anarchie qui vise à nier l'autorité de l'État.<br><br><strong>M. Matthias Tavel.</strong> C'est vous, l'État !<br><br><strong>M. Laurent Marcangeli. </strong>Les mots manquent pour qualifier de tels actes : ils sont intolérables et, au sens propre, insupportables.<br><br>Madame la Première ministre, comment prévenir les risques auxquels sont exposées nos forces de l'ordre lors de manifestations auxquelles se greffent des éléments radicaux et des casseurs venus « casser du flic » ? <i>(Applaudissements sur les bancs des groupes HOR, RE et Dem.)</i><br><br><strong>Mme Farida Amrani.</strong> En changeant de ministre de l'intérieur !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Hier, près de 800 000 Français ont défilé à l'occasion du 1er mai. <i>(« Non, plus de 2 millions ! » sur les bancs du groupe LFI-NUPES.) </i>La grande majorité des manifestations se sont très bien déroulées et je salue l'esprit de responsabilité des organisations syndicales, ainsi que l'engagement des préfets et des forces de l'ordre (Applaudissements sur les bancs des groupes RE, Dem et HOR), mobilisés pour garantir la liberté fondamentale de manifester et préserver la sécurité des cortèges.<br><br><strong>Mme Ségolène Amiot.</strong> Et arracher des mains !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Dans plusieurs grandes villes, notamment à Paris, à Lyon et à Nantes, comme cela avait déjà été le cas lors de précédentes manifestations, des groupes violents se sont mêlés à des cortèges pacifiques.<br><br><strong>M. Andy Kerbrat.</strong> C'est vous qui êtes violents !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Ces groupes n'ont qu'un objectif : s'en prendre aux forces de l'ordre…<br><br><strong>Mme Nathalie Oziol.</strong> Changez les ordres que vous donnez !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…et créer le désordre et le chaos.<br><br><strong>Mme Caroline Parmentier.</strong> Et alors, qu'est-ce que vous faites ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Cette violence est intolérable et nous devons tous, en tant que responsables publics, la condamner avec la plus grande fermeté. <i>(Applaudissements sur quelques bancs du groupe RE.) </i>Elle est intolérable parce qu'elle instrumentalise le droit de manifester et parce qu'elle éclipse les idées. Elle est intolérable parce qu'elle crée des dommages importants dans l'espace public :…<br><br><strong>Mme Mathilde Panot.</strong> C'est de votre faute !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…je pense aux commerçants, aux artisans, aux entreprises, aux particuliers et aux maires, qui, hier soir et ce matin, ont découvert les lourds dégâts causés à leur vitrine, à leur véhicule, à leur mobilier urbain. Des individus violents se sont même introduits dans les domiciles personnels de certains députés. C'est inacceptable et je dis toute ma solidarité aux députés concernés. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br>Ces violences sont intolérables, enfin, parce qu'elles causent des blessures. Elles mettent en danger les manifestants et certains ont malheureusement été blessés.<br><br><strong>M. Andy Kerbrat.</strong> Un manifestant a perdu une couille ! <i>(Vives protestations sur les bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Thomas Ménagé.</strong> On n'est pas en manif ! Il n'y a pas les merguez !<br><br><strong>Mme la présidente.</strong> Seule Mme la Première ministre a la parole. Merci de l'écouter !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Hier, plus de 400 policiers et gendarmes ont été blessés, dont certains grièvement. (Exclamations continues sur les bancs du groupe LFI-NUPES.)<br><br><strong>Mme Sophia Chikirou.</strong> Ce n'est pas parce que vous le répétez que les choses changeront ! Changez de ministre ! Changez de gouvernement !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Les images que nous avons vues, notamment celles d'un policier brûlé par un cocktail Molotov, sont insupportables et révèlent qu'un nouveau palier a été franchi dans la violence.<br><br><strong>Mme Mathilde Panot.</strong> C'est de votre faute !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Je veux dire de nouveau tout mon soutien et celui de mon gouvernement à nos forces de sécurité intérieure. <i>(Applaudissements sur quelques bancs des groupes RE, Dem et HOR.)</i><br><br>Mesdames et messieurs les députés, dans notre pays, on peut légitimement exprimer sa colère ou son désaccord sur la voie publique,…<br><br><strong>Mme Raquel Garrido.</strong> Ça devient de plus en plus difficile !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…mais on ne peut pas s'en prendre à l'intégrité physique des femmes et des hommes qui, par leur uniforme, incarnent la République et nous protègent. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Mathilde Panot.</strong> Ni à celle des manifestants !<br><br><strong>Mme Sophia Chikirou.</strong> Changez le ministre et le Gouvernement ! <i>(Protestations sur plusieurs bancs des groupes RN et LR.)</i><br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Je le répète, les auteurs de ces exactions seront identifiés et traduits en justice. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4019", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}