{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1162", "identifiant": {"numero": "1162", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élevage", "teteAnalyse": null, "analyses": {"analyse": "FILIÈRE LAITIÈRE"}}, "auteur": {"identite": {"acteurRef": "PA267429", "mandatRef": "PM796722"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801899", "abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801899", "abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8432", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FILIÈRE LAITIÈRE <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Dino Cinieri.<br><br><strong>M. Dino Cinieri. </strong>Madame la Première ministre, avec mes collègues du groupe Les Républicains, je souhaite appeler votre attention sur la révision d'un texte européen, la directive du 24 novembre 2010 relative aux émissions industrielles, dite IED.<br><br>À l'heure où la France est engagée dans la phrase des trilogues, quelle position sera défendue par les ministres français ? Cette révision, qui vise à faire entrer les élevages bovins dans le champ d'une directive relative aux émissions industrielles alors qu'ils en étaient jusqu'alors exclus, représente un véritable danger pour nos élevages et nos territoires. <i>(Applaudissements sur plusieurs bancs du groupe LR.)</i><br><br>Les éleveurs de bovins, notamment les éleveurs laitiers du département de la Loire, sont déjà soumis à l'application de trois directives concernant le traitement de leurs émissions. Les exploitations laitières françaises subissent des contraintes économiques et administratives lourdes. À l'heure où la filière bovine est confrontée à un enjeu d'attractivité et de renouvellement des générations, il est indispensable de la protéger en maintenant son exclusion de cette directive.<br><br>Si la révision de la directive IED était confirmée, le surcoût pour une exploitation laitière d'une centaine de vaches oscillerait entre 20 000 et 27 000 euros ; il serait intenable et inacceptable pour les éleveurs ! <i>(Applaudissements sur les bancs du groupe LR.)</i> Madame la Première ministre, allez-vous écouter ces derniers ? Vos ministres respecteront-ils le vote des eurodéputés, qui ont largement rejeté en juillet dernier l'entrée des bovins dans le champ de la directive ? (Applaudissements sur les bancs du groupe LR.)<br><br><strong>Plusieurs députés du groupe LR .</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l'Europe.<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État chargée de l’Europe. </i>Je veux vous rassurer : la France connaît les difficultés des éleveurs. Je suis moi-même allée en Haute-Savoie avec les députés Antoine Armand et Véronique Riotton. Non seulement j'ai constaté à quel point l'élevage bovin est important, mais j'ai également entendu les demandes des éleveurs au sujet de la réglementation européenne.<br><br>Je veux vous rassurer : la France a agi dès que cette directive a été proposée par la Commission, afin de modifier les seuils qui s'appliqueraient aux bovins. Nous avons pour objectif qu'ils ne s'appliquent ni aux exploitations comptant moins de 350 unités de gros bétail (UGB) ni aux exploitations extensives. Nous continuerons de nous battre pour maintenir cette position dans le cadre du trilogue.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Quelle technocratie pourrie !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>Nous voulons absolument trouver le bon équilibre pour les agriculteurs entre la préservation de la qualité de notre élevage et celle des objectifs climatiques. Enfin, nous sommes attachés depuis longtemps à l'instauration de clauses miroirs…<br><br><strong>M. Grégoire de Fournas.</strong> Parlez français !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>…visant à s'assurer que le bœuf entrant sur le territoire européen satisfait aux mêmes exigences que le bœuf européen. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Jean-Philippe Tanguy et M. Grégoire de Fournas .</strong> Ça ne marche pas !<br><br><strong>Mme la présidente. </strong>La parole est à M. Dino Cinieri.<br><br><strong>M. Dino Cinieri. </strong>Je ne suis pas convaincu par vos propos.<br><br><strong>M. Grégoire de Fournas.</strong> Nous non plus !<br><br><strong>M. Dino Cinieri. </strong>Nous serons vigilants au cours des prochaines semaines. Comme les éleveurs, nous n'attendons pas de belles paroles, mais des actes. Je solliciterai une rencontre auprès du ministre de l'agriculture, de manière à aller plus loin que ces propositions. <i>(Applaudissements sur les bancs du groupe LR et sur quelques bancs du groupe RN.)</i><br><br><strong>M. Maxime Minot.</strong> Très bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8432", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}