{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1687", "identifiant": {"numero": "1687", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "accidents du travail et maladies professionnelles", "teteAnalyse": null, "analyses": {"analyse": "Accidents du travail"}}, "auteur": {"identite": {"acteurRef": "PA791812", "mandatRef": "PM797280"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2200", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCIDENTS DU TRAVAIL <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sophia Chikirou.<br><br><strong>Mme Sophia Chikirou. </strong>Un échafaudage s’effondre à Montreuil : un ouvrier meurt. Un pont s’effondre à Toulouse sur le chantier de la ligne B : un ouvrier meurt. Un tracteur se retourne en Creuse : un jeune agriculteur de 17 ans meurt. Les accidents du travail qui blessent, mutilent, handicapent à vie ou tuent s'établissent à environ 800 000 cas par an, selon les propres chiffres de l'Assurance maladie. La France est le pays européen qui connaît le plus d'accidents par travailleur. <br><br>Madame la ministre du travail, votre gouvernement a une grande responsabilité dans chacun de ces drames. Depuis 2017, vous avez méticuleusement saccagé les protections des travailleurs, à tel point qu’un collectif de familles – Stop à la mort au travail – s'est constitué en 2023 pour dire stop à l’indifférence <i>(Applaudissements sur les bancs du groupe LFI-NUPES)</i> ; il manifestait sous vos fenêtres le 4 mars dernier. La semaine dernière, les assises nationales de la sécurité et de la santé au travail ont rassemblé plus de 500 personnes. Le 25 avril prochain, nous serons des milliers, en France et en Europe, à manifester pour dénoncer la dégradation des conditions de travail.<br><br>Vous semblez ne rien entendre. Vous n'entendez ni les syndicats des travailleurs, ni les victimes, ni leurs familles. Je me fais donc l’écho de leurs revendications : ils veulent le retour des CHSCT – les comités d’hygiène, de sécurité et des conditions de travail (Applaudissements prolongés et de plus en plus vifs sur les bancs du groupe LFI-NUPES) ; </i>ils veulent davantage d’inspecteurs du travail ; des contrôles dans les secteurs de la sous-traitance et de l’intérim ; la prise en charge des frais de justice et l'accompagnement psychologique des familles de victimes ; le renforcement des sanctions contre les employeurs. Allez-vous oui ou non répondre à leurs revendications ? Comptez-vous rétablir les 100 postes d’inspecteurs du travail prévus en 2024 que Bruno Le Maire a choisi de supprimer ? <i>(« Bravo » et vifs applaudissements sur les bancs du groupe LFI-NUPES, dont les députés se lèvent. – Applaudissements sur plusieurs bancs des groupes SOC et Écolo-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités. </i>Je crois que nous pouvons nous retrouver sur un point : chaque accident du travail est un drame. Personne, dans cet hémicycle, ne dira le contraire. Voyons les chiffres : en 2021, 645 morts au travail ; en 2022, 738 morts. L'augmentation est incontestable. Je préciserai toutefois deux choses importantes, afin de bien considérer la situation dans son ensemble : la population salariée a augmenté et les malaises sont désormais considérés comme des accidents du travail, ce qui n'était pas le cas auparavant. <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br><br>Les inspecteurs du travail mènent les enquêtes, analysent les causes des accidents et, grâce à ces retours d'expérience, permettent d'éviter que ces situations ne se reproduisent. <i>(Mme Ségolène Amiot s'exclame.) </i>Je souligne l'importance de leur travail.<br><br><strong>Un député du groupe LFI-NUPES .</strong> Ce n'est pas assez !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Pour discuter avec les Dreets – les directions régionales de l’économie, de l’emploi, du travail et des solidarités –, je sais combien les inspecteurs du travail ont besoin d'être soutenus, notamment lorsqu'ils sont jetés en pâture, comme cela a pu arriver lors de certaines manifestations, il y a quelques mois. <i>(Mme Clémence Guetté s'exclame.) </i>Je tiens à redire l'attachement du Gouvernement à leur travail. (Exclamations sur les bancs du groupe LFI-NUPES.)<br><br><strong>Mme Ségolène Amiot.</strong> Rendez les CHSCT et les inspecteurs !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>C'est un sujet trop grave pour qu'on en parle autrement que dans le calme !<br><br>Il faut également pouvoir sensibiliser, d'abord l'ensemble des salariés : les jeunes dans les centres de formation d'apprentis (CFA), les travailleurs détachés, les travailleurs de certaines branches en particulier – des travaux sur cordes ou du transport routier de marchandises, par exemple. De ce point de vue, la mobilisation du 28 avril, date de la journée mondiale de la sécurité et de la santé au travail, est utile. Ensuite, les entreprises sont responsables et doivent donc s'engager à promouvoir la prévention des accidents du travail : c'est la première condition du respect de chacun des salariés. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Sophia Chikirou.<br><br><strong>Mme Sophia Chikirou. </strong>Les inspecteurs du travail étaient 2 100 en 2011, ils sont moins de 1 800 actuellement ! <i>(Vifs applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs des groupes SOC et Écolo-NUPES.) </i>Bruno Le Maire supprime les 100 postes qui étaient prévus cette année ! Ne faites pas semblant de vous intéresser aux inspecteurs du travail ! (Mêmes mouvements.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2200", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}