{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1538", "identifiant": {"numero": "1538", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "Situation de l’entreprise Atos"}}, "auteur": {"identite": {"acteurRef": "PA720092", "mandatRef": "PM796857"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": "380", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DE L'ENTREPRISE ATOS <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Richard Ramos.<br><br><strong>M. Richard Ramos. </strong>J'associe à ma question notre collègue Philippe Latombe, spécialiste du numérique au Mouvement démocrate. Le Gouvernement a renforcé les dispositions permettant à l'État de s'opposer à une opération de rachat d'actifs stratégiques pour la France. Or, depuis quelques mois, un fleuron français est dans la tourmente : le groupe Atos, qui emploie plus de 100 000 personnes et travaille sur des projets stratégiques pour notre pays. C'est dramatique car, dans moins de deux cents jours, le monde entier aura les yeux rivés sur Paris en raison des Jeux olympiques.<br><br><strong>M. Maxime Minot.</strong> Et paralympiques !<br><br><strong>M. Richard Ramos. </strong>Or Atos a été choisi pour livrer et gérer les infrastructures numériques de ce grand événement. <br><br>La situation de l'entreprise est le résultat de près de six mois d'attentisme, alors qu'un plan de continuité industrielle est sur la table depuis six mois.<br><br><strong>M. Jean-Paul Lecoq.</strong> C'est parce qu'Édouard Philippe siège au conseil d'administration !<br><br><strong>M. Richard Ramos. </strong>L'entreprise vient de nommer son septième PDG en quatre ans, sous la pression de fonds activistes étrangers. Ce nouveau PDG, américain, envisage une vente à la découpe de plusieurs activités stratégiques du groupe, à des Allemands, à des Canadiens, à des Américains, entend-on dire. Le plan de démantèlement aurait pour conséquence une casse sociale sans précédent, avec 6 000 emplois menacés en France et une baisse de près d'1 milliard d'euros du chiffre d'affaires.<br><br>Monsieur le ministre, comment pouvons-nous imaginer qu'un leader français se déclare en faillite à quelques semaines des Jeux ? Envisagez-vous de protéger les entreprises françaises et leurs salariés d'appétits malveillants ? Comment comptez-vous assurer qu'Atos puisse tenir ses engagements et sauver ses emplois ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement. </i>Bruno Le Maire, ministre de l'économie, des finances et de la souveraineté industrielle, en déplacement avec le Président de la République, me charge de vous répondre.<br><br><strong>M. Maxime Minot.</strong> Il devrait être à la disposition des députés…<br><br><strong>M. Francis Dubois.</strong> Le ministre voyage le mercredi. Cela montre la considération qu'il a pour les députés…<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Vous avez raison, Atos est une entreprise stratégique pour la France. L'État suit de très près la situation et s'assure que ses intérêts souverains seront préservés. Nous n'hésiterons pas à mobiliser les outils nécessaires, notamment ceux permettant de contrôler les investissements étrangers dans notre pays. Le code monétaire et financier soumet en effet à l'autorisation du ministre de l'économie l'entrée importante d'un acteur étranger au capital d’une entreprise sensible. Atos a besoin d'investisseurs privés et industriels pour se développer dans les marchés du numérique.<br><br><strong>M. Jean-Paul Lecoq.</strong> Faites des choix politiques ! De l'audace, encore de l'audace, toujours de l'audace !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>En tout cas, le rôle de l'État est de protéger nos actifs stratégiques. Ils l'ont été, le sont et continueront à l'être. <i>(Mme Estelle Folest et M. Thomas Rudigoz applaudissent.) </i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": "380", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}