{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG680", "identifiant": {"numero": "680", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA609332", "mandatRef": "PM797532"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2772", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Faure.<br><br><strong>M. Olivier Faure. </strong>Madame la Première ministre, par son obstination le Président de la République a conduit le pays dans une impasse sociale mais aussi politique. Vous n'avez ni majorité populaire ni majorité à l'Assemblée, comme vous l'avez vous-même avoué en reconnaissant que le compte n'y était pas.<br><br>Vous êtes en train de fracturer notre pays et la seule unité que vous réalisez, c'est contre vous. Rendez-vous compte : hier, 80 % des sondés déclaraient souhaiter que votre gouvernement tombe.<br><br>Votre mépris et votre brutalité entraînent en écho des manifestations auxquelles participent de très nombreux jeunes. Le retour des pelotons voltigeurs et la présence d'unités de police qui ne sont pas formées au maintien de l'ordre inquiètent ou devraient nous inquiéter toutes et tous. Ce sont des enfants qui manifestent et qui font face à des méthodes qui ont radicalement changé depuis une semaine. <i>(Applaudissements sur les bancs des groupes SOC et Écolo-NUPES et sur quelques bancs du groupe GDR-NUPES.)</i><br><br>Qu'attendez-vous pour entendre les Français ? Le chaos pour incarner l'ordre ? Attendez-vous un drame pour que vous conveniez enfin que vous n'avez pas de majorité sur cette réforme ? Vous jouez avec le feu. <i>(Applaudissements sur plusieurs bancs des groupes SOC et Écolo-NUPES.)</i><br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>M. Olivier Faure. </strong>Cette colère ne s'arrêtera pas. Vous ne pouvez attendre que ça passe car ça ne passera pas. Cette colère est celle du monde du travail, des premiers de corvées que vous avez vous-mêmes célébrés pendant la crise sanitaire. Ils demandent maintenant à être respectés et tous ici, socialistes, communistes, écologistes et Insoumis, nous nous battrons pour qu'ils le soient effectivement. <i>(Mêmes mouvements.)</i><br><br><strong>Mme Nadia Hai.</strong> Il ne faut pas déresponsabiliser les gens comme cela !<br><br><strong>M. Olivier Faure. </strong>Que valent vos grands discours sur la valeur travail quand vous ne donnez aucune valeur à leur travail ? Pour sortir du blocage, vous n'avez plus d'autre choix que le retrait ou le retour au jugement du peuple.<br><br><strong>Mme Nadia Hai.</strong> On n'élève pas les enfants comme cela, il faut être responsable !<br><br><strong>M. Olivier Faure. </strong>Puisque le Président de la République aurait annoncé ne souhaiter ni remaniement, ni dissolution, ni référendum, il ne reste que le retrait. Alors, ce que Jacques Chirac avait compris, vous devez le faire maintenant. On ne gouverne jamais… <i>(La présidente coupe le micro de l'orateur. – Les députés du groupe SOC se lèvent et applaudissent, ainsi que plusieurs députés des groupes LFI-NUPES et Écolo-NUPES.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Monsieur le député Faure, à qui allez-vous faire croire que le parti socialiste reviendrait sur cette réforme s'il était au pouvoir ? À personne. <i>(Exclamations sur les bancs du groupe SOC. – Applaudissements sur les bancs du groupe RE. – M. Laurent Croizier applaudit également.)</i> En 1997, le parti socialiste est-il revenu sur la réforme de 1993 ? Jamais. En 2012, sommes-nous revenus sur la réforme de 2010 ? Pas plus, au contraire : nous l'avons renforcée en votant pour un allongement de la durée de cotisation. Vous avez voté pour le passage à quarante-trois ans et vous ne l'assumez pas. (Vives exclamations sur les bancs des groupes SOC et Écolo-NUPES.)<br><br><strong>M. Olivier Faure.</strong> C'est toi qui as retourné ta veste, pas nous !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>C'est grâce à la loi de Marisol Touraine que les Français doivent travailler plus longtemps.<br><br>Monsieur Faure, vous vous offusquez du recours au 49.3, alors que vous l'avez justifié en 2015, puis en 2016 lors de l'adoption de la loi relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels, dite loi El Khomri. <i>(Vives exclamations </i>sur les bancs des groupes SOC et Écolo-NUPES.)<br><br><strong>M. Olivier Faure.</strong> Traître !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Vous parlez des travailleurs et des conditions de travail, mais je me souviens de vous en train de justifier le 49.3 pour faire adopter la loi de Myriam El Khomri. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sébastien Jumel.</strong> Madame la présidente, pourriez-vous calmer l'ex-ministre éphémère Nadia Hai, qui n'arrête pas de nous invectiver ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2772", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}