{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1492", "identifiant": {"numero": "1492", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Santé publique"}}, "auteur": {"identite": {"acteurRef": "PA718884", "mandatRef": "PM796218"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "14", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SANTÉ PUBLIQUE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Valérie Bazin-Malgras.<br><br><strong>Mme Valérie Bazin-Malgras. </strong>Monsieur le Premier ministre, vous venez de faire une annonce spectaculaire : 32 milliards d'euros supplémentaires pour le système de santé. Sauf que ces 32 milliards ne sont pas une nouveauté : ils ont déjà été votés.<br><br><strong>M. Patrick Hetzel.</strong> C'est du recyclage !<br><br><strong>M. Benjamin Lucas.</strong> Décidément, ce sont tous des menteurs !<br><br><strong>Mme Valérie Bazin-Malgras. </strong>Compte tenu de la situation de notre système de santé, on ne peut pas jouer avec les personnels de l'hôpital et les autres acteurs du monde de la santé en leur jetant de la poudre aux yeux. Vous ne faites qu'accroître la déception et le désarroi des personnels soignants, à qui je veux d'ailleurs rendre hommage. <i>(Applaudissements sur les bancs du groupe LR. – M. Olivier Faure applaudit également.)</i><br><br>L'hôpital est en crise et les Ehpad sont dans une situation financière dramatique : voilà la réalité de la France en 2024. Malgré leur dévouement et leur travail, les personnels soignants sont à bout de souffle et trop souvent débordés – ce sont les résidents et leurs familles qui en paient le prix fort. Où qu'ils se trouvent, les Ehpad sont au bord de l'asphyxie financière et ne réussissent pas à boucler leur budget, comme vous le savez.<br><br>Alors que la population vieillit, votre gouvernement doit faire de la question de l'autonomie et du grand âge une priorité pour notre pays.<br><br><strong>M. Fabrice Brun.</strong> Très bien !<br><br><strong>Mme Valérie Bazin-Malgras. </strong>Le président Macron nous promet le financement de la cinquième branche de la sécurité sociale depuis 2017, mais nous ne voyons toujours rien venir.<br><br>Serez-vous, contrairement à vos prédécesseurs, le Premier ministre des promesses tenues ? Il y a urgence à répondre aux demandes des hôpitaux et des Ehpad. <i>(Applaudissements sur les bancs du groupe LR. – Mme Christine Pires Beaune applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>M. Maxime Minot.</strong> Et du renouveau !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités . </i>Votre question me permet de répondre aux professionnels de santé tout en rendant hommage à leur compétence et à leur engagement, qu'ils travaillent en libéral ou à l'hôpital.<br><br>L'hôpital est un trésor national ;…<br><br><strong>Un député du groupe LFI-NUPES .</strong> Que vous avez pillé !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>…nous allons intensifier et accélérer les investissements qui leur sont destinés.<br><br>Les crédits sont là. Vous venez de faire allusion à des crédits votés.<br><br><strong>M. Jean-Paul Lecoq.</strong> Nous ne les avons pas votés !<br><br><strong>Mme Christine Arrighi.</strong> Vous racontez n'importe quoi !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Nous nous accorderons sûrement sur le fait que voter des crédits, c'est bien, mais que les dépenser, c'est mieux. Il convient à présent d'accélérer pour que ces crédits deviennent réalité et que les établissements de santé, qu'ils soient hospitaliers ou médico-sociaux, constatent l'évolution. Je vous renvoie aux chiffres que j'ai donnés précédemment.<br><br><strong>M. Pierre Cordier.</strong> Et sur les 32 milliards, on a des éléments ?<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Si je reviens sur ce sujet, c'est pour rappeler l'importance de la coopération entre les professionnels. Nous en avons été témoins avec M. le Premier ministre samedi, à Dijon, où nous avons visité un service d'urgences pédiatriques rénové récemment – une déclinaison précise. C'est en quelque sorte le secret pour inscrire un système de santé dans un bassin de vie.<br><br><strong>M. Olivier Marleix.</strong> Et pour les Ehpad alors ?<br><br><strong>Mme Émilie Bonnivard.</strong> Et la cinquième branche ?<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Ce que vous venez de décrire correspond en effet aux attentes de nos concitoyens, qu'ils habitent en ville ou dans la ruralité.<br><br><strong>M. Sébastien Jumel.</strong> Parlez-leur de la loi Bachelot, qui a détruit l'hôpital ! <i>(Vives protestations sur les bancs du groupe LR.)</i><br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Ma feuille de route au bout de trois jours est très claire. (Exclamations sur les bancs du groupe LR.)</i> Je vous le dis calmement, vociférer ne sert à rien. <i>(Mêmes mouvements.) J'ai pour objectif de garantir une offre de soins à chacun, quels que soient son bassin de vie et sa tranche d'âge.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Valérie Bazin-Malgras.<br><br><strong>Mme Valérie Bazin-Malgras. </strong>J'ai bien entendu votre réponse. Vous nous avez fait part de votre feuille de route ; maintenant, allez-y, vous avez les clefs…<br><br><strong>M. Thibault Bazin.</strong> Elle n'a pas les clefs…<br><br><strong>Mme Valérie Bazin-Malgras. </strong>…et le budget, nous attendons donc vos actes pour les Ehpad et les hôpitaux. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Pierre Cordier.</strong> Oui, on vous attend !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "14", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}