{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG730", "identifiant": {"numero": "730", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "COÛT DE LA VIE"}}, "auteur": {"identite": {"acteurRef": "PA720822", "mandatRef": "PM797058"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3447", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COÛT DE LA VIE <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bruno Bilde.<br><br><strong>M. Bruno Bilde. </strong>Le coût des énergies et des carburants avait déjà atteint un niveau presque inédit ; à présent, c'est le prix des produits courants qui connaît une hausse insupportable. Le prix du lait a augmenté de 10 %, celui du beurre de 20 %, celui des pâtes de 32 % et celui des œufs de 10 %. Dans le même temps, le nombre de vols à l'étalage explose.<br><br>Mes chers collègues, quand on a de l'argent, on fait des choix, mais quand on n'en a plus, on fait des sacrifices. Les centres communaux d'action sociale (CCAS) n'ont jamais eu à traiter tant de demandes d'aide et de secours, dont certaines vont jusqu'à solliciter la prise en charge de frais d'obsèques par la municipalité, pour protéger les Français contre l'indigence. Par suite, les Français rognent sur leurs loisirs, sur les produits de première nécessité, mais surtout sur leur santé. Ils ne peuvent plus financer leur mutuelle, alors que les clandestins continuent de bénéficier de l'aide médicale de l'État sans jamais avoir cotisé un centime ! <i>(Applaudissements sur les bancs du groupe RN. – Exclamations sur quelques bancs du groupe LFI-NUPES.) </i>En dix ans, le nombre de bénéficiaires des banques alimentaires a triplé ; cette augmentation s'est d'ailleurs concentrée sur les deux dernières années. Le taux de fréquentation des Restaurants du cœur a augmenté de 22 % – du jamais vu !<br><br>Les paniers anti-inflation promus par le Gouvernement ne sont guère que des outils marketing en faveur de la grande distribution, et ont prouvé leur inefficacité dans la lutte contre l'inflation. Dans le même temps, vous refusez la taxation des superprofits, qui vous permettrait de chercher vos recettes ailleurs que dans les poches des Français, et vous rejetez notre proposition visant à instaurer une TVA à 0 % sur cent produits de première nécessité. C'est la preuve que vous ne rechignez pas à faire des cadeaux aux plus riches, réservant à d'autres la brutalité dont vous avez donné plusieurs exemples : brutalité de votre réforme des retraites, de votre indigne 49.3, de votre casse sociale et de votre racket fiscal. Quand entendrez-vous la souffrance des Français ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Laurent Jacobelli.</strong> Et de la dette !<br><br><strong>M. Julien Odoul.</strong> Ah, le professeur !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Je vois que le Rassemblement national affiche la même indignation de façade que la NUPES,…<br><br><strong>Mme Anna Pic.</strong> Mais bien sûr !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…ce qui ne me surprend pas ! <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i> Vous aussi, vous seriez un peu plus crédibles (Protestations sur les bancs du groupe RN)…<br><br><strong>Mme Marine Le Pen.</strong> Vous reprenez la même fiche !<br><br><strong>M. Emeric Salmon.</strong> Le disque est rayé !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…si vous aviez voté le soutien aux travailleurs, l'indemnité carburant de 100 euros qui leur était destinée,…<br><br><strong>Mme Marine Le Pen.</strong> Nous l'avons votée ! Il faut revoir vos fiches !<br><br><strong>M. Jocelyn Dessigny.</strong> Quand on n'a plus d'arguments, on ressort les mêmes !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…le bouclier énergétique qui a protégé les Français contre la flambée des tarifs du gaz et de l'électricité. La récupération des marges des grandes entreprises énergétiques, nommée contribution sur la rente inframarginale, rapporte plusieurs milliards d'euros.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Mais quelles marges ? Vous n'avez même pas fait rentrer un centime !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Elle permet de financer les boucliers tarifaires relatifs au gaz et à l'électricité et d'éviter ainsi que les factures d'énergie augmentent de 180 à 200 euros par mois. Madame Le Pen, vous n'avez pas soutenu la contribution sur la rente inframarginale !<br><br><strong>Mme Marine Le Pen et M. Sébastien Chenu .</strong> C'est nul !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Vous ne proposez aucune solution pour protéger les Français contre la flambée des prix.<br><br>Quant aux prix alimentaires (« Ah ! » sur les bancs du groupe RN), j'ai demandé aux distributeurs de lancer un trimestre anti-inflation, actuellement en cours, dont nous vérifierons la mise en œuvre.<br><br><strong>M. Emeric Salmon.</strong> C'est du marketing !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>J'ai envoyé aujourd'hui aux industriels et aux distributeurs un courrier leur demandant de rouvrir sans délai les négociations commerciales, afin que la baisse récente des prix de gros commence à se répercuter sur les prix à la consommation.<br><br>L'indignation de façade a cours ici <i>(L'orateur désigne les bancs du groupe RN) </i>et là (L'orateur désigne les bancs du groupe LFI-NUPES), mais les réponses concrètes aux problèmes qui pèsent sur le pouvoir d'achat des Français viennent des bancs de la majorité ! (Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem. – Protestations sur les bancs du groupe RN.)<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Laurent Jacobelli.</strong> Avec quels résultats ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3447", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}