{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1832", "identifiant": {"numero": "1832", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Situation en Nouvelle-Calédonie"}}, "auteur": {"identite": {"acteurRef": "PA721094", "mandatRef": "PM797340"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION EN NOUVELLE-CALÉDONIE <a name=PG4></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Philippe Dunoyer.<br><br><strong>M. Philippe Dunoyer . </strong>Depuis deux jours, dans le Grand Nouméa, plusieurs dizaines de commerces ou d'entreprises ont été pillés ou incendiés. Plusieurs centaines de Calédoniens ont été insultés, menacés ou agressés jusque chez eux. Plus de quatre-vingts policiers et gendarmes ayant été blessés, je veux rendre hommage au courage et à l'engagement de nos forces de l'ordre. <i>(Mmes et MM. les députés du groupe RE se lèvent et applaudissent. - Applaudissements sur plusieurs bancs des groupes Dem, HOR et sur quelques bancs des groupes LFI-NUPES et GDR-NUPES.)</i><br><br>Un couvre-feu a été instauré ; la vente d'alcool et le transport d'armes ont été interdits, alors qu'en Nouvelle-Calédonie, un foyer sur quatre possède plusieurs armes à feu. Toutes les autorités, indépendantistes ou non indépendantistes, ont appelé à un retour au calme, pour l'instant sans succès.<br><br>En ces instants dramatiques qui nous renvoient à des heures sombres qu'aucun habitant du Caillou ne pensait revivre, mes pensées vont vers les Calédoniens de toutes ethnies, qui sont plongés dans l'angoisse et dans l'incertitude. Mes pensées vont aussi vers ces chefs d'entreprise et vers ces 1 000 salariés, au moins, qui ont tout perdu. Elles vont enfin vers les forces de l'ordre et les pompiers, qui font front dans un contexte très difficile.<br><br>Mes questions sont les suivantes. La priorité est de rétablir l'ordre. Il faut à tout prix éviter que des citoyens s'exposent pour protéger leurs familles, leurs entreprises ou leurs habitations. Quand arriveront les renforts tant attendus pour mettre fin à la guérilla urbaine ? Ensuite, comment l'État peut-il soutenir ces salariés et ces entreprises qui se retrouvent dans un dénuement extrême, sans garantie d'assurance ?<br><br>Enfin, la seule sortie possible passe par le retour du consensus et par la conclusion d'un accord global. C'est la voie vers laquelle le Président de la République nous a invités à aller en priant, le week-end dernier, tous les élus calédoniens à venir à la table des négociations. Comment comptez-vous, monsieur le Premier ministre, organiser ce dialogue, et selon quel calendrier ? <i>(Applaudissements sur les bancs du groupe RE. – Mme Estelle Folest, MM. Arthur Delaporte et Jérôme Guedj applaudissent également</i>.)<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer . </i>Je veux d'abord féliciter le député Dunoyer pour la qualité de ses interventions depuis hier et pour son calme au moment où ses proches sont peut-être menacés par ceux qui essayent de terroriser les représentants de la nation. <i>(Mmes et MM. les députés des groupes RE, HOR et Dem se lèvent pour applaudir. - Applaudissements sur plusieurs bancs du groupe LR, ainsi que sur quelques bancs du groupe SOC.)</i><br><br>Par ailleurs, je condamne tous ceux qui s'en sont pris au député Metzdorf, lui interdisant par un communiqué de presse inacceptable de revenir sur sa propre île et menaçant sa famille. De même, j'exprime mon soutien à la présidente Backès, dont le père de 80 ans a dû, la nuit dernière, être sorti d'une maison en feu par le Groupe d’intervention de la gendarmerie nationale (GIGN). Mettre ainsi la pression sur des élus ne peut être considéré comme une méthode politique. <i>(Mmes et MM. les députés des groupes RE, HOR et Dem, ainsi que M. José Beaurain, se lèvent pour applaudir.</i> – Applaudissements sur les bancs du groupe LR.)<br><br>Dès ce matin, à la demande du Président de la République et du Premier ministre, des renforts sont partis vers la Nouvelle-Calédonie, soit de territoires ultramarins voisins, soit de l'Hexagone. Cet après-midi, grâce au ministre des armées, un avion sera affrété pour conduire quatre escadrons supplémentaires en Nouvelle-Calédonie et y rétablir l'ordre. Malgré les quatre-vingts interpellations effectuées, plus de soixante-dix policiers ou gendarmes ont été blessés. Des membres de familles de gendarmes ont été évacués après avoir été la cible de tirs, sans pourtant porter l'uniforme de la République par ailleurs scandaleusement outragé.<br><br>Quatre-vingts chefs d'entreprise ont vu leur outil de production brûlé ou détruit. Le Premier ministre m'a demandé de travailler avec les ministères des outre-mer et de l'économie et des finances à leur accompagnement. Même s'il s'agit d'une compétence locale, l'État français, comme toujours, sera au rendez-vous.<br><br>Enfin, nous souhaitons le consensus. Après le vote du texte en débat, dès ce soir j'espère, le Président de la République et le Premier ministre écriront à toutes les parties calédoniennes pour les inviter à Paris afin de discuter, avec le chef du Gouvernement et moi-même, d'un accord global pacifique qui, j'en suis sûr, fera honneur à la France et à la Nouvelle-Calédonie. <i>(Applaudissements sur les bancs du groupe RE. </i>– Mme Estelle Folest applaudit également.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}