{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG662", "identifiant": {"numero": "662", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "banques et établissements financiers", "teteAnalyse": null, "analyses": {"analyse": "FAILLITE DE LA SILICON VALLEY BANK"}}, "auteur": {"identite": {"acteurRef": "PA795374", "mandatRef": "PM797448"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2466", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FAILLITE DE LA SILICON VALLEY BANK <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pascal Lecamp.<br><br><strong>M. Pascal Lecamp. </strong>Vendredi dernier, la Silicon Valley Bank, seizième banque américaine en taille d’actifs, a fait faillite. Cette défaillance est la plus importante depuis la grande récession de 2009. À celle-là s’ajoutent celles de la Signature Bank, vingt et unième banque américaine, et de la Silvergate Bank, spécialisée en cryptomonnaies. Je vous remercie, monsieur le ministre de l'économie, pour la réponse rassurante que vous avez déjà apportée tout à l'heure sur la question de la solidité de notre système bancaire.<br><br>Nous avons, depuis 2008, revu fortement le cadre prudentiel : révision des accords de Bâle sur les niveaux de fonds propres, création d’un mécanisme pour prévenir le risque de liquidité, ou encore meilleur encadrement des activités de marché pour conforter la résilience de nos banques. À l’échelle européenne, la première phase de l’union bancaire a entièrement revu notre système de supervision, le rendant plus sûr et plus efficace que celui des États-Unis.<br><br>Toutefois, des inquiétudes subsistent. Les différents marchés financiers ont depuis lundi fortement vacillé : à la clôture hier, le cours de BNP Paribas avait chuté de 4 % et celui de la Société générale de 6 %. Plusieurs voix se sont élevées pour nous alerter du risque d’une nouvelle crise financière mondiale, faisant craindre de revivre le cauchemar des années 2009 à 2012.<br><br>Cette faillite n’est-elle pas une piqûre de rappel quant à la nécessité d’achever enfin l’union bancaire et d'instaurer une véritable garantie européenne des dépôts ? N'est-il pas temps de protéger mieux nos concitoyens sans risquer de fragiliser les finances publiques de chacun des États membres ? <i>(Applaudissements sur les bancs des groupes Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Il y a une leçon à retenir de cette faillite de cette banque régionale américaine : prudence est mère de toutes les vertus, en particulier en matière bancaire.<br><br>Que s'est-il passé dans le cas de la Silicon Valley Bank (SVB) ? Elle s'est exposée à un seul secteur, la <i>tech</i>. Elle a placé ses fonds sur des bons du Trésor sans que les règles établies par les accords de Bâle III s'appliquent totalement à elle. En effet, le président américain Donald Trump a décidé en 2019 d'exonérer les banques régionales américaines d'un certain nombre d'obligations fixées par les accords de Bâle III, notamment en cas de moins-value latente, ce qui était le cas pour ces placements sur les bons du Trésor américain. Dans le cas des banques que vous avez mentionnées, les moins-values latentes étaient de plus en plus évidentes, car les taux d'intérêt augmentaient tandis que ces banques avaient placé les fonds qu'elles avaient levés sur des bons du Trésor à taux fixe et très bas.<br><br>Alors que les accords de Bâle III ont obligé les banques à une solvabilité plus forte et à des placements en capitaux plus importants, cette banque n'était pas soumise à cette obligation, d'où la faillite à laquelle nous assistons. Nous en sommes protégés par le mécanisme de supervision européen.<br><br>Nous avons instauré depuis plus de six ans le mécanisme européen de supervision, le Fonds de résolution unique (FRU) qui s'élève à 75 milliards d'euros. Nous avons donc renforcé les dispositifs de supervision européens. Le mécanisme européen est plus puissant, plus solide, plus protecteur que le mécanisme de supervision retenu par les États-Unis.<br><br>Je partage totalement votre avis. Il faut continuer dans cette direction et s'attaquer à la création d'une véritable union bancaire qui ne touche pas seulement la supervision mais également les mécanismes de dépôt. Nous y travaillons et j'espère que nous parviendrons à un résultat dans les mois qui viennent. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Jean-Charles Larsonneur.</strong> Excellent !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2466", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}