{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG943", "identifiant": {"numero": "943", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enfants", "teteAnalyse": null, "analyses": {"analyse": "PETITE ENFANCE"}}, "auteur": {"identite": {"acteurRef": "PA721710", "mandatRef": "PM797505"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791609", "abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791609", "abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5505", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PETITE ENFANCE <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Michèle Peyron.<br><br><strong>Mme Michèle Peyron. </strong>Ma question s'adresse à Jean-Christophe Combe, ministre des solidarités, de l’autonomie et des personnes handicapées.<br><br><strong>M. Sébastien Chenu.</strong> Jamais entendu parler, qui est-ce ?<br><br><strong>Mme Michèle Peyron. </strong>Le Président de la République s'était engagé à garantir à chaque jeune enfant une place d'accueil. Après de nombreuses concertations, Mme la Première ministre a présenté les premières mesures du service public de la petite enfance jeudi 1er juin.<br><br>Le Gouvernement s'engage à répondre à une inquiétude légitime des parents. Par la création de ce service public que vous placez sous la responsabilité des communes, nous répondrons au plus près aux préoccupations des parents en leur apportant une solution cohérente avec leurs besoins, notamment grâce à la création des relais petite enfance qui leur apporteront les informations nécessaires.<br><br>Le Gouvernement sera au côté des communes pour la création du service public de la petite enfance (SPPE), notamment face à la pénurie des places d'accueil, en consentant un investissement massif de 5,5 milliards d'euros pour atteindre l'ouverture de 100 000 places supplémentaires à l'horizon 2027, puis 300 000 à l'horizon 2030.<br><br>Garantir l'accueil de chaque jeune enfant est un enjeu pour l'égalité entre les hommes et les femmes, pour le plein emploi et la reprise d'une activité professionnelle pour les femmes. Cet accueil doit être réellement universel pour répondre aux besoins de toutes les familles et de tous les jeunes enfants, qu'ils soient ou non en situation de handicap : familles monoparentales, familles à horaires dits atypiques, familles précaires ou parents sans emploi.<br><br>La qualité de l'accueil du jeune enfant reste la priorité. C'est pourquoi vous lancez des concertations sur des référentiels nationaux.<br><br>Monsieur le ministre, pouvez-vous revenir plus précisément sur les contenus des mesures relatives à l'accueil du jeune enfant et sur les concertations en cours ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i> <br><br><strong>M. Jean-René Cazeneuve.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre des solidarités, de l'autonomie et des personnes handicapées. </i>Je vous remercie pour cette question qui me permet de revenir sur les annonces faites par Mme la Première ministre jeudi 1er juin à Angers, concernant le service public de la petite enfance.<br><br>Pendant sa campagne, le Président de la République s'était engagé à créer 200 000 places d'accueil pour les enfants de zéro à 3 ans d'ici à 2030. Il y a urgence ; c'est sans doute le sujet le plus important pour les familles – en tout cas, c'est ce qu'elles demandent. En effet, l'absence de structure d'accueil est un frein majeur à l'emploi.<br><br>Ce sujet, dont l'enjeu est la natalité, est au carrefour de plusieurs priorités. Tout d'abord, la politique du plein emploi : en effet, aujourd'hui, 150 000 personnes renoncent à un emploi pour pouvoir accompagner leur enfant. Ensuite, la lutte contre les inégalités de destin : seulement 5 % des familles les plus modestes obtiennent une place en crèche, contre 20 % des familles les plus aisées. On pense enfin à la lutte contre les inégalités entre les femmes et les hommes.<br><br>La réforme que je défends, fruit de longs mois de concertation avec l'ensemble des acteurs du secteur, nous permettra de proposer aux parents davantage de solutions accessibles et abordables dans l'ensemble du territoire, mais aussi d'assurer de meilleures conditions d'exercice à tous les professionnels. Deux volets la composent. Le premier, qualitatif, contient des propositions visant à améliorer le bien-être des enfants accueillis et prévoit des contrôles. J'annoncerai d'ailleurs d'ici à la fin du mois de juin un plan d'urgence reprenant les recommandations du rapport de l'Inspection générale des affaires sociales (Igas) sur la qualité de l'accueil et la prévention de la maltraitance dans les crèches. Le second, quantitatif, vise à faire du bloc communal l'autorité organisatrice de la petite enfance, et à confier aux caisses d'allocations familiales (CAF) la possibilité de créer, en dernier ressort, les places d'accueil nécessaires.<br><br>Cette réforme est soutenue par un investissement massif inédit : près de 6 milliards d'euros y seront ainsi consacrés d'ici à 2027. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5505", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}