{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG824", "identifiant": {"numero": "824", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement technique et professionnel", "teteAnalyse": null, "analyses": {"analyse": "ANNÉE EUROPÉENNE DES COMPÉTENCES"}}, "auteur": {"identite": {"acteurRef": "PA794846", "mandatRef": "PM803276"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4329", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ANNÉE EUROPÉENNE DES COMPÉTENCES <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Charlotte Goetschy-Bolognese.<br><br><strong>Mme Charlotte Goetschy-Bolognese. </strong>La semaine dernière, le Président de la République détaillait les grands axes de la réforme des lycées professionnels : lutte contre le décrochage scolaire, insertion professionnelle et revalorisation du travail des enseignants. Ces annonces sont cruciales, car elles concernent un très grand nombre de lycéens : chaque année, un collégien sur trois s'oriente vers un lycée professionnel, ce qui représente 621 000 élèves et 64 000 apprentis. Ces annonces sont importantes, alors que nous entrons dans l'année européenne des compétences, qui devra notamment permettre une meilleure mobilité internationale des apprentis par le biais du programme Erasmus +. Pendant longtemps, les lycées professionnels ont été dévalorisés : il nous appartient désormais de leur donner le rayonnement qu'ils méritent. À ce titre, nous ne pouvons que nous réjouir des mesures annoncées, que ce soit l'adaptation de la terminale à chaque lycéen, la gratification des stages ou encore le renforcement du lien entre lycées et entreprises.<br><br>Parce qu'une main-d'œuvre qualifiée est synonyme d'emploi mieux rémunéré, il est primordial d'accompagner les jeunes vers les secteurs d'avenir. Aussi, madame la ministre déléguée chargée de l'enseignement et de la formation professionnels, pouvez-vous me préciser si une réforme de la carte des formations tenant compte des spécificités de chaque territoire est envisagée ? <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’enseignement et de la formation professionnels.<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée chargée de l’enseignement et de la formation professionnels. </i>Effectivement, en cette Journée de l'Europe, nous lançons l'année européenne des compétences, qui prend la suite de l'année européenne de la jeunesse. La réforme du lycée professionnel, présentée la semaine dernière à Saintes par le Président de la République, s'inscrit dans une dynamique dont la France est leader, grâce à l'augmentation exceptionnelle de l'apprentissage, grâce à la large popularisation du compte personnel de formation et grâce à l'évolution et au développement de la validation des acquis de l'expérience. Cette réforme vise très concrètement à lutter contre le décrochage scolaire, trop fréquent en lycée professionnel. Je tiens à rappeler que celui-ci n'est pas dû aux lycées eux-mêmes ni aux personnels éducatifs : ces fragilités existaient auparavant.<br><br>Nous avons déjà travaillé à la réduction du décrochage scolaire dès le primaire et le collège et nous poursuivrons cette tâche, afin de favoriser l'insertion professionnelle et la poursuite d'études réussies pour les élèves, ainsi que la valorisation des filières stratégiques pour le pays. Le changement d'image de la voie professionnelle que nous devons opérer passera par la réussite des jeunes, ainsi que par l'ouverture de filières ouvrant de véritables perspectives professionnelles. C'est pourquoi de nouvelles formations seront ouvertes dès la rentrée prochaine, avec de nombreuses places sur les 1 000 places ouvertes au total.<br><br>Nous mènerons également un énorme travail relatif à l'attractivité des filières et des métiers, dès leur découverte par les élèves et le démarrage de la formation. Parallèlement, nous fermerons les formations dont les taux d'insertion ne sont pas suffisants – certains atteignent à peine 10 %. Les formations seront ouvertes en fonction des territoires : parmi les dix métiers les plus recherchés, les sept premiers les concernent tous. Chaque année, 1 milliard d'euros supplémentaires seront investis. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4329", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}