{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1640", "identifiant": {"numero": "1640", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ruralité", "teteAnalyse": null, "analyses": {"analyse": "Conséquences des Jeux olympiques sur la sécurité en zone rurale"}}, "auteur": {"identite": {"acteurRef": "PA793892", "mandatRef": "PM796590"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1500", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONSÉQUENCES DES JEUX OLYMPIQUES SUR LA SÉCURITÉ EN ZONE RURALE <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Stéphanie Galzy.<br><br><strong>Mme Stéphanie Galzy. </strong>Monsieur le ministre de l'intérieur et des outre-mer, je tiens à vous faire remonter la préoccupation de nombreuses communes rurales s'agissant de la période des Jeux olympiques (JO) qui auront lieu à Paris cet été. Cet événement sportif populaire nécessite certes de garantir la sécurité de tous les participants, mais pendant ce temps-là, notre ruralité doit-elle cesser de vivre, de respirer, pour ne pas déranger tout le gotha mondial privilégié ? D'autant qu'en raison des tarifs prohibitifs, nos compatriotes devront se contenter de suivre cet événement à la télévision.<br><br>De nombreuses communes de ma circonscription m'interpellent, inquiètes que de nombreuses fêtes de village traditionnelles qui se tiendront pendant cette période ne puissent bénéficier du soutien des forces de l'ordre. Pour compenser l'absence des gendarmes, appelés à la rescousse du préfet de Paris, les maires devront faire appel à des sociétés privées de sécurité. Or le budget de nos communes ne leur permet pas d'assumer des fonctions régaliennes à la place de l'État.<br><br>Ces fêtes de village sont le symbole de traditions séculaires, enracinées dans de la population française. Pour elles aussi, la présence des forces de l'ordre est essentielle : il ne faudrait pas qu'un drame comme celui de Crépol se reproduise. Comme la Coupe du monde de rugby récemment, les JO doivent faire rayonner notre pays, notre terroir et nos traditions, et non éteindre la vie de notre ruralité. Monsieur le ministre, pouvez-vous garantir à l'ensemble des maires de France que des mesures ont été prises pour garantir que ces festivités se tiendront en toute sécurité grâce à une couverture suffisante par les forces de l'ordre ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je vous remercie de signaler que la Coupe du monde de rugby s'est parfaitement bien déroulée, dans des conditions qui font honneur non seulement à la police française, mais aussi à la qualité de notre organisation. De surcroît, la manifestation fut concomitante avec la visite du Saint-Père dans les quartiers nord de Marseille, ainsi qu'avec la visite d'État de Leurs Majestés le roi Charles III et la reine Camilla. Si les choses s'étaient mal passées, je pense que vous l'auriez souligné.<br><br>Ce succès est le résultat du travail des forces de l'ordre, que je veux remercier et qui seront présentes l'été prochain dans l'ensemble du territoire national, car les Jeux olympiques ne se déroulent pas qu'à Paris. À Châteauroux, où je me rendrai jeudi, à Lille, à Tahiti, à Marseille, à Nantes, mais aussi dans des territoires ruraux dans lesquels des équipes ont choisi leur lieu d'entraînement ou de vie, les forces de l'ordre seront concentrées : il s'agit d'un événement exceptionnel, que nous n'organisons qu'une fois par siècle.<br><br>La présence massive des policiers et des gendarmes en Île-de-France lors de la cérémonie d'ouverture – dont je détaillerai le dispositif de sécurité dans quelques instants au Sénat – n'exclut évidemment pas que partout en France, nous puissions garantir la sécurité de nos concitoyens.<br><br><strong>Mme Caroline Parmentier.</strong> Ils ne vont pas se couper en deux !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Aucun festival n'a été annulé, ni aucune organisation sportive. Le Tour de France arrivera bien en France – à Nice cette année –, le 14 Juillet sera célébré à Paris comme partout en France et nous organiserons bien le quatre-vingtième anniversaire du débarquement de Normandie et de Provence.<br><br><strong>Mme Julie Lechanteux.</strong> Nous parlons des fêtes municipales, pas des commémorations nationales !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Il est vrai que les policiers et les gendarmes ne pourront pas prendre leurs congés pendant cette période particulière : un protocole social a été signé en ce sens. Je sais le sacrifice que cela représente, mais une compensation salariale est prévue et a été saluée par les agents eux-mêmes. <i>(« Ce n'est pas la question ! » sur les bancs du groupe RN.)</i><br><br><strong>Mme Julie Lechanteux.</strong> Ils ne seront pas sur le terrain !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Aucune fête ne sera annulée par manque de policiers et de gendarmes, puisqu'ils seront tous présents, et partout, dans les fêtes de village comme lors de la cérémonie d'ouverture.<br><br><strong>Mme Julie Lechanteux.</strong> Il faudra le dire aux préfets.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Nous devons les en remercier, eux et leurs familles. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Stéphanie Galzy.<br><br><strong>Mme Stéphanie Galzy. </strong>Monsieur le ministre, les maires de France vous écoutent aujourd'hui. Soyez à la hauteur de leur engagement, ne les décevez pas. <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1500", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}