{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1420", "identifiant": {"numero": "1420", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Législation sur les armes et munitions à Saint-Pierre-et-Miquelon"}}, "auteur": {"identite": {"acteurRef": "PA795244", "mandatRef": "PM797379"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": "10997", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LÉGISLATION SUR LES ARMES ET MUNITIONS À SAINT-PIERRE-ET-MIQUELON <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Lenormand.<br><br><strong>M. Stéphane Lenormand. </strong>Monsieur le ministre de l'intérieur et des outre-mer, je vous ai adressé plusieurs courriers relatifs à l'importation des munitions et des armes à Saint-Pierre-et-Miquelon.<br><br>Auparavant, le processus était assez clair, il était contrôlé par les services de l'État : la préfecture et le préfet. <br><br>Depuis un an, l'ancien sénateur, le préfet et moi-même avons été sollicités par les services de la gendarmerie et des douanes, métiers assujettis à des obligations de tirs, mais aussi par les armuriers, par la fédération des chasseurs et par les associations de tir.<br><br>En effet, deux mesures ont tout simplement bousillé un système qui jusqu'ici fonctionnait. Pour les armes, l'obligation de passer par une plateforme dématérialisée, complètement inopérante pour un petit marché comme le nôtre, a fait passer les délais de quelques semaines à six, huit, voire neuf mois. Quant aux munitions, quelqu'un a eu la bonne idée d'appliquer à notre territoire la norme CIP – Commission internationale permanente –, qui date de 1914, ce qui a eu des effets catastrophiques.<br><br>Lorsque les munitions étaient importées du Canada, le coût en fret d'une tonne de munitions s'élevait à 500 euros, il est aujourd'hui de plus de 8 000 euros. La situation est ubuesque puisque nous sommes obligés d'importer les produits en France et de les renvoyer à Saint-Pierre-et-Miquelon, à près de 10 000 kilomètres.<br><br>Les conséquences sont aussi économiques : dès lors que l'armurier mettra la clé sous la porte, la nature ayant horreur du vide, nous assisterons au développement de marchés parallèles qui ne seront plus contrôlés.<br><br>J'en appelle donc à votre arbitrage politique pour au moins rétablir la situation antérieure qui était parfaitement maîtrisée par les services de l'État. Retrouvons l'intelligence territoriale qui avait conduit en 1914 à ne pas appliquer cette norme dans le contexte nord-américain. <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Vous avez raison, à Saint-Pierre-et-Miquelon, territoire français qui compte le plus grand nombre d'armes par habitant – plus de 500 armes pour 1 000 habitants –, en raison notamment d'une grande tradition de chasse, l'application des règles douanières oblige à ce que les armes et munitions importées par le territoire soient conformes à la norme CIP. Ainsi, elles transitent par la métropole et sont donc plus chères. Le processus est plus compliqué et évidemment contraire au bon sens dans la mesure où cette norme CIP n'est pas reconnue par les États-Unis et le Canada, situés à proximité de votre circonscription.<br><br>Je sais qu'il y a eu de très nombreux échanges entre le service des armes du ministère de l'intérieur, la préfecture et vous-même. Je suis aujourd'hui en mesure de vous dire que vous avez parfaitement raison et que le bon sens doit l'emporter.<br><br>C'est donc la norme Saami, – pour Sporting Arms and Ammunition Manufacturers' Institute, soit Institut des fabricants d’armes et de munitions de sport –, celle que retiennent le Canada et les États-Unis, qui doit pouvoir s'appliquer à Saint-Pierre et Miquelon sans passer par une norme trop « hexagonale ». <br><br>Nous pourrions ainsi expérimenter dès le début de l'année 2024 le passage direct des armes et des munitions par le Canada ou par les États-Unis. J'ai d'ailleurs demandé au service des armes du ministère de l'intérieur de se rendre à Saint-Pierre-et-Miquelon au tout début janvier afin de lancer cette expérimentation. <br><br>Un travail est aussi en cours avec l'armurier de Saint-Pierre-et-Miquelon. En outre, un fabricant français de munitions qui possède une usine au Canada pourrait assurer la certification CIP.<br><br>Votre demande et vos très nombreux courriers, à propos desquels Philippe Vigier a également été très mobilisé, ont donc obtenu une réponse positive de la part du ministre de l'intérieur et des outre-mer : le bon sens du voisinage va l'emporter et les habitants de Saint-Pierre-et-Miquelon connaîtront l'intelligence des territoires, telle que vous la défendez. <i>(Applaudissements sur les bancs des groupes RE et LIOT.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": "10997", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}