{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG674", "identifiant": {"numero": "674", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "LIBÉRATION DU JOURNALISTE OLIVIER DUBOIS"}}, "auteur": {"identite": {"acteurRef": "PA720692", "mandatRef": "PM796986"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2767", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> c <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Fabien Roussel.<br><br><strong>M. Fabien Roussel. </strong>Madame la Première ministre, je m’adresse à vous avec une extrême gravité alors même que le pays vous signifie que votre coup de force sur la retraite à 64 ans est non seulement inadmissible, mais dangereux. Quand le peuple rejette aussi massivement votre réforme, quand toutes les organisations syndicales font front commun, quand le Parlement est piétiné, c’est la France, la République, que vous abîmez. Non seulement vous plongez le pays dans une crise profonde, mais vous faites maintenant le choix de la matraque, de la répression syndicale et des réquisitions pour faire taire la contestation.<br><br>Je vous le dis solennellement : face au chaos provoqué par vos choix, nous ne répondrons pas par le chaos. Nous appelons au respect du peuple et de la démocratie sociale <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs du groupe SOC)</i>, au respect des organisations syndicales, avec qui vous ne dialoguez plus depuis le 10 janvier ! <br><br>Nous appelons aussi au respect du Parlement : 160 députés, issus de cinq groupes, ont déposé cet après-midi un recours devant le Conseil constitutionnel. (<i>M. Inaki Echaniz et Mme Christine Arrighi applaudissent.) </i>Ainsi, 252 parlementaires, issus de neuf groupes du Sénat et de l’Assemblée nationale, ont déposé une demande de référendum d’initiative partagée (RIP), un dispositif inscrit dans notre Constitution. Nous direz-vous aussi que cette démarche est illégitime ? Ces seuls recours devraient vous conduire à ne pas promulguer la loi. Respectez-les, respectez-nous ! <br><br>Respectez aussi ces millions de salariés qui continuent de faire grève pacifiquement et qui manifesteront jeudi prochain, le 23 mars. J’appelle les Français à faire de cette journée la plus puissante des journées de mobilisation de notre pays. <i>(Applaudissements sur les bancs des groupes GDR-NUPES et SOC. –M. François Cormier-Bouligeon s'exclame.)</i><br><br>Madame la Première ministre, rendez les armes ! Nous voulons la paix civile. Retirez votre réforme des retraites ! Les Français ont besoin de retrouver la confiance dans leur démocratie et dans leur République. <i>(Applaudissements sur les bancs des groupes GDR-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Inaki Echaniz.</strong> Et du retournement de veste !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Avant de revenir sur la réforme des retraites, je tiens à souligner deux points de votre intervention, monsieur Roussel.<br><br>Tout d'abord, le Gouvernement a fait le choix d'une répression « par la matraque », dites-vous. Nous ne pouvons accepter l'utilisation d'une telle expression ! <i>(Exclamations sur les bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.) </i><br><br><strong>Mme Julie Laernoes.</strong> C'est pourtant la réalité !<br><br><strong>M. Sébastien Jumel.</strong> Regardez la vidéo ! <i>(M. Sébastien Jumel fait avec les mains le geste symbolisant en sport le recours au vidéo-arbitrage.)</i><br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Cette précision me donne l'occasion de souligner le soutien du Gouvernement aux forces de police qui assurent et ramènent l'ordre dans les rues de Paris comme dans celles des autres villes de France. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i> Sous l'autorité du ministre de l'intérieur et des outre-mer, elles protègent les bâtiments publics et les élus. Leur travail doit aussi être salué parce que le maintien de l'ordre permet de garantir nos libertés, parmi lesquelles la liberté d'expression.<br><br>Vous dites, ensuite, que le Parlement a été piétiné, ce que je ne peux pas non plus accepter. Comment pouvez-vous affirmer cela alors qu'il y a eu 175 heures de débat sur le projet de loi…<br><br><strong>M. Benjamin Lucas.</strong> Oh ça va !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…et que le seul moment où le Parlement n'a pas pu délibérer a été celui où les groupes de gauche de l'Assemblée nationale <i>(Exclamations sur plusieurs bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES) </i>ont organisé une obstruction systématique pour l'empêcher de débattre ? Ils ont ainsi privé les députés de l'essence même de leur fonction : le pouvoir du vote. <br><br>Enfin, vous nous appelez à la responsabilité, mais notre responsabilité est précisément de mener la réforme, et de la mener maintenant. Notre système de retraite est en déficit, vous le savez. Faire une pause, attendre, reporter ? <i>(Mêmes mouvements.)</i><br><br><strong>M. Fabien Roussel.</strong> Vous êtes disqualifiés ! Arrêtez de mentir !<br><br><strong>M. Stéphane Peu.</strong> Il nous faut entendre de tels mensonges ! Irresponsables !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Malheureusement, un déficit ne cesse pas de se creuser si on recule devant une réforme. Or les défis sont ensuite plus difficiles à relever encore.<br><br><strong>M. Benjamin Lucas.</strong> Lamentable !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Être responsable, c'est garantir l'avenir de notre système par répartition et de notre système de solidarité. Tel est notre choix. Il est l'honneur de la majorité. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2767", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}