{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1132", "identifiant": {"numero": "1132", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "VENTE D'ATOS"}}, "auteur": {"identite": {"acteurRef": "PA606098", "mandatRef": "PM796449"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8022", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VENTE D'ATOS <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>Avant de donner la parole au président Marleix, je souhaite féliciter, après le XV parlementaire, M. Fabien Di Filippo, vainqueur doublement médaillé du championnat national cycliste des élus et anciens élus. <i>(Applaudissements sur tous les bancs. – Les députés du groupe LR se lèvent et applaudissent.)</i> S'il y a d'autres sportifs dans l'hémicycle, qu'ils se signalent ! (Sourires.) La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix. </strong>Nous sommes très fiers de notre champion, Fabien Di Filippo.<br><br>Madame la Première ministre, est-il possible de ne jamais apprendre de ses erreurs ? Après Alstom, Alcatel, Technip, nous voilà à la veille d'un nouvel abandon de souveraineté industrielle avec le démembrement projeté du géant des services numériques Atos, qui emploie, je le rappelle, 50 000 personnes dans notre pays.<br><br><strong>M. Patrick Hetzel.</strong> Dommage que M. Le Maire soit déjà parti, cela lui ferait du bien d'entendre ça !<br><br><strong>M. Olivier Marleix. </strong>Une fois de plus, les liquidateurs de l'industrie française sont à la manœuvre et se partagent déjà, nous dit-on, quelques centaines de millions d'euros de commissions et d'honoraires, ce qui n'est pas mal pour une entreprise prétendument au pied du mur. Une fois de plus, on nous racontera qu'Atos étant privée, il convient de laisser faire. Ce serait oublier qu'elle n'est pas une création spontanée du marché, mais l'héritière de la volonté politique du général de Gaulle de doter la France de supercalculateurs indispensables à la dissuasion nucléaire, l'héritière de Bull, qui a bénéficié de centaines de millions d'euros de commande publique, ainsi que de la recherche publique financée par le Commissariat à l’énergie atomique et aux énergies alternatives, le CEA, ou par le ministère des armées. Atos est la seule entreprise européenne capable de fabriquer les supercalculateurs indispensables dans le monde de l'intelligence artificielle. Elle héberge les données sensibles de nombreux ministères ; elle est au cœur de votre stratégie France 2030, avec le projet d'ordinateur quantique.<br><br><strong>M. Jean-Paul Lecoq.</strong> Et elle est administrée par Édouard Philippe !<br><br><strong>M. Olivier Marleix. </strong>Certes, Atos a perdu la confiance des marchés et 90 % de sa valeur, mais elle demeure rentable : rien ne justifie cette précipitation. Madame la Première ministre, le Gouvernement est-il prêt à intervenir pour sauvegarder cet acteur majeur de notre souveraineté industrielle ? <i>(Applaudissements sur les bancs des groupes LR et LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Vous avez souligné avec force l'importance du dossier Atos. Je partage totalement votre conviction : il y a là un enjeu de souveraineté essentiel pour notre pays. Nous suivons le sujet avec la plus grande attention, en veillant surtout à ce que les activités sensibles rassemblées dans l'entité Atos BDS disposent des moyens nécessaires pour poursuivre leur développement au sein d'une organisation qui assure la protection de nos intérêts. Je pense en particulier à l'activité concernant les supercalculateurs.<br><br>L'opération de rachat en cours concerne Tech Foundations, c'est-à-dire la branche d'Atos spécialisée dans l'infogérance. L'examen des différentes offres relève du conseil d'administration d'une société privée dont l'État n'est pas actionnaire. Toutefois, même si l'opération était menée à son terme, elle n'aurait aucune incidence en termes de contrôle ou de droit de blocage sur les activités sensibles. Pour de telles activités, si une entité étrangère veut monter au capital d'une entreprise française, elle doit en effet obtenir une autorisation du ministre de l'économie au titre du contrôle des investissements étrangers. À cet égard, notre pays est aujourd'hui mieux armé pour défendre sa souveraineté : depuis six ans, nous avons considérablement renforcé les dispositifs de contrôle des investissements étrangers en France. Nous avons abaissé le seuil de déclenchement des contrôles et étendu ceux-ci à de nouveaux secteurs stratégiques comme l'intelligence artificielle, les semi-conducteurs ou la cryptographie. Résultat : entre 2017 et 2022, leur nombre a plus que doublé.<br><br>Monsieur le président Marleix, je peux vous assurer que nous défendons les intérêts stratégiques de notre pays. Concernant Atos, nous restons très vigilants afin que nos intérêts souverains soient préservés en toutes circonstances. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix. </strong>Je suis un peu inquiet : j'ai le sentiment que vous avez déjà acté la scission de l'entreprise en nous parlant de Tech Foundations. <i>(« Eh oui ! » sur plusieurs bancs du groupe LR.) </i>Ce n'est pas le rôle des banquiers d'affaires d'imaginer l'avenir de cette entreprise, c'est le rôle de l'État ; c'est même, oserai-je dire, son devoir. (Applaudissements sur les bancs du groupe LR et sur plusieurs bancs du groupe LFI-NUPES.)<br><br><strong>M. Maxime Minot.</strong> Très bien ! Très, très bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8022", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}