{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1269", "identifiant": {"numero": "1269", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "associations et fondations", "teteAnalyse": null, "analyses": {"analyse": "Dispositif Territoires zéro chômeur"}}, "auteur": {"identite": {"acteurRef": "PA774958", "mandatRef": "PM797355"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9435", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DISPOSITIF TERRITOIRES ZÉRO CHÔMEUR <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Gérard Leseul.<br><br><strong>M. Gérard Leseul. </strong>Madame la Première ministre, votre gouvernement, dont la plupart des membres sont atteints d'une telle immodestie qu'ils déclarent à longueur de discours qu'aucun gouvernement n'a jamais fait mieux, devrait au moins respecter ses engagements. En effet, le temps semble loin où vous vous engagiez et où vous promettiez de gouverner autrement, dans le dialogue et la coconstruction.<br><br>Dans nos débats parfois vifs, parfois houleux, parfois consensuels, de nombreux amendements ont été adoptés pour corriger et améliorer vos projets de budget. Or vous les menacez régulièrement par le 49.3. C'est notamment le cas d'un amendement important pour améliorer les dispositifs d'accompagnement social des zones à faibles émission (ZFE). C'est aussi le cas de plusieurs amendements de rallonge budgétaire relatifs à l'insertion par l'activité économique ou encore à l'expérimentation Territoires zéro chômeur de longue durée lancée en 2016, mise en œuvre dès 2017, <i>(Applaudissements sur les bancs du groupe SOC)</i> et qui est une belle réussite dans nos territoires, comme le montre l'entreprise à but d'emploi La Source à Port-Jérôme-sur-Seine.<br><br>Hélas, le projet de loi de finances pour 2024 ne prévoit que 69 millions d'euros pour cette expérimentation ,ce qui contraindra l'association à renoncer aux vingt-cinq nouvelles expérimentations prévues l'an prochain. Or cinquante-huit territoires se sont déjà engagés et plus de 5 000 personnes ont retrouvé du travail grâce à cette association. Cette expérimentation est même saluée à Bruxelles qui souhaite mobiliser le Fonds européen d'innovation sociale.<br><br><strong>M. Jérôme Guedj.</strong> Il a raison !<br><br><strong>M. Gérard Leseul. </strong>Lors de la séance de questions au gouvernement de la semaine dernière, le ministre du travail a été interrogé sur ce sujet et a répondu par de trop nombreuses contrevérités.<br><br><strong>M. Jérôme Guedj.</strong> Comme d'habitude !<br><br><strong>M. Gérard Leseul. </strong>Dans ces conditions, hier soir, la réaction collective de nombreux parlementaires de plusieurs groupes politiques a permis en commission des finances l'adoption de deux amendements, le premier portant sur 31 millions d'euros supplémentaires et le second sur 20 millions. <i>(Mêmes mouvements.)</i><br><br>« Ecoute, action et résultats », affirmiez-vous en juillet 2022 ! Allez-vous enfin écouter le Parlement et retenir ses propositions ? <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Inaki Echaniz.</strong> Et du retournement de veste !<br><br><strong>M. Olivier Dussopt, ministre du travail, du plein emploi et de l’insertion.</strong> Vous évoquez l'expérimentation Territoires zéro chômeur de longue durée qui a été lancée dans dix territoires par une loi de 2016 et que le gouvernement suivant a étendue à soixante territoires. Vous affirmez que le Gouvernement ne tient pas ses engagements. Mais, alors que 5 millions d'euros seulement avaient été consommés sur les 15 millions inscrits au budget en 2017, en 2023, 44,9 millions ont été inscrits et nous finançons effectivement des expérimentations dans cinquante-huit territoires qui ont été labellisés après agrément du comité de sélection et signature par moi-même des arrêtés d'agrément.<br><br>Pour 2024, ce sont 69 millions d'euros qui sont prévus, soit une augmentation de 53 % par rapport à 2023. Vous conviendrez que passer en six ans de 15 à 69 millions, ce n'est pas tout à fait commun pour une expérimentation.<br><br>Où en sommes-nous ? Cinquante-huit territoires sont donc agréés et l'association nous a fait savoir que de nouveaux pourraient être proposés. Mes services lui ont indiqué que nous sommes prêts à présenter des décrets en Conseil d'État, comme la loi le prévoit, pour agréer jusqu'à vingt-cinq territoires de plus. J'ai également rappelé à l'association qu'au cours des dernières années, le taux moyen de sous-consommation des budgets était supérieur à 30 %.<br><br><strong>M. Arthur Delaporte.</strong> C'est faux !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Je l'ai informée que nous pourrions nous engager à ce que 10 millions d'euros supplémentaires soient apportés au cours de l'exercice 2024 si la totalité des crédits était consommée, à condition que les projections de création d'emplois soient partagées, ce qui n'est pas le cas aujourd'hui.<br><br>Je rencontre ce jeudi M. Gallois, président du fonds d'expérimentation, et nous en discuterons. Soyez à même d'entendre que lorsqu'on passe en un an d'un peu moins de 45 millions à 69 millions d'euros, ce n'est pas une baisse de budget : le Gouvernement est bien au rendez-vous. <i>(Applaudissements sur les bancs du groupe RE.</i>) <br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9435", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}