{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1094", "identifiant": {"numero": "1094", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Union européenne", "teteAnalyse": null, "analyses": {"analyse": "NOMINATION À LA DIRECTION GÉNÉRALE DE LA CONCURRENCE DE LA COMMISSION EUROPÉENNE"}}, "auteur": {"identite": {"acteurRef": "PA721984", "mandatRef": "PM797367"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO801883", "abrege": "Commerce extérieur, attractivité et Français de l'étranger", "developpe": "Ministère auprès de la ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité et des Français de l'étranger"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801883", "abrege": "Commerce extérieur, attractivité et Français de l'étranger", "developpe": "Ministère auprès de la ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité et des Français de l'étranger"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7527", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> NOMINATION À LA DIRECTION GÉNÉRALE DE LA CONCURRENCE DE LA COMMISSION EUROPÉENNE <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Latombe.<br><br><strong>M. Philippe Latombe. </strong>Ma question s'adresse à Mme la ministre de l'Europe et des Affaires étrangères. Dans une réaction commune sans précédent, la quasi-totalité des partis politiques et groupes parlementaires des parlements français et européen se sont accordés pour contester la nomination, par la Commission européenne, de Fiona Scott Morton comme économiste en chef à la direction générale de la concurrence.<br><br>Cette bronca n'est en aucun cas une remise en cause du brillant parcours universitaire de cette professeure de Yale, <i>(« Ah ! » sur les bancs du groupe RN) </i>mais elle vise son activité de lobbyiste pour Amazon, Apple ou Microsoft, entre autres, et son tropisme avéré en direction des grandes sociétés. Ce qui se profile n'est pas une future fonctionnaire au service de l'Union européenne, mais un conflit d'intérêts latent.<br><br>Cette nomination intervient dans un contexte d'adaptation, par le Parlement, dans notre droit national, des <i>Digital Markets Act</i> et Digital Services Act. Ces règlements européens prévoient de limiter la domination économique des grandes plateformes et la diffusion en ligne de contenus et produits illicites. Parler d'un fâcheux hasard serait un euphémisme.<br><br><strong>M. Patrick Hetzel.</strong> Pourquoi le Gouvernement français n'a-t-il pas réagi ?<br><br><strong>M. Philippe Latombe. </strong>« Couvrons ce conflit d'intérêts que nous ne saurions voir », semble dire la Commission qui, pour sauver sa décision, propose que la nouvelle cheffe économiste se mette en retrait de sa mission chaque fois qu'un conflit d'intérêts s'annoncera.<br><br>La majeure partie des sujets qui seront à traiter concernent les Gafam. On peut s'interroger sur la crédibilité d'un tel choix et sur l'intérêt de placer à une telle fonction une personne qui ne pourra de toute façon que très partiellement l'exercer. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Madame la ministre, le groupe Démocrate ne comprend pas cette nomination. <i>(Mêmes mouvements.)</i> L'Europe n'a-t-elle pas la capacité à trouver, en son sein, parmi 447 millions d'habitants, une personne qui présente les compétences qui la rendent digne de ce poste ?<br><br>Nous souhaitons donc savoir comment vous envisagez, madame la ministre, de convaincre la Commission européenne de revenir sur sa décision. <i>(Applaudissements sur les bancs des groupes Dem et LFI-NUPES, ainsi que sur quelques bancs des groupes RE, RN, LR et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du commerce extérieur, de l'attractivité et des Français de l'étranger.<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué chargé du commerce extérieur, de l'attractivité et des Français de l'étranger. </i>Je vous prie d'abord de bien vouloir excuser l'absence de la ministre de l'Europe et des Affaires étrangères qui est sur le chemin…<br><br><strong>M. Éric Ciotti.</strong> …du départ !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué . </i>…du retour du Conseil de sécurité des Nations unies à New York. Sans nous prononcer sur les qualités professionnelles de Mme Fiona Scott Morton qui est de nationalité américaine, reconnaissons que sa nomination au poste d'économiste en chef de la direction générale de la concurrence à la Commission européenne suscite de nombreuses interrogations légitimes. Par la voix de Mme la ministre de l'Europe et des affaires étrangères, Catherine Colonna, de Mme la secrétaire d'État chargée de l'Europe, Laurence Boone, et de M. le ministre délégué chargé de la transition numérique et des télécommunications, Jean-Noël Barrot, le Gouvernement a rapidement réagi.<br><br><strong>M. Grégoire de Fournas.</strong> Ça a bien marché ! Quel succès !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué . </i>Nous l'avons fait de manière publique car ce sujet est d'intérêt collectif. Monsieur Latombe, vous avez procédé de même, comme le montre votre question. De nombreuses voix se sont élevées au Parlement européen ; les présidents de groupes ont écrit à la Commission européenne dès la semaine dernière.<br><br>Cette nomination entraîne un risque sérieux de conflits d'intérêts. Alors que la régulation numérique est une priorité pour l'Union européenne, il est difficilement justifiable de nommer quelqu'un dont les activités professionnelles antérieures consistaient précisément à promouvoir les intérêts des grandes entreprises qui sont directement concernées.<br><br>Si un système de déport était mis en place cela viderait en fait le poste de l'essentiel de sa substance. <i>(« Et alors ? » sur les bancs du groupe RN.) </i>Vous l'avez affirmé avec raison.<br><br>De plus, cette nomination soulève une question politique. En effet, aucun pays ne confierait de telles responsabilités à un ressortissant étranger. C'est une question évidente de souveraineté européenne. <i>(Murmures sur les bancs du groupe RN.)</i><br><br>Nous attendons donc de la Commission qu'elle réexamine cette nomination. Nous lui avons dit très clairement. L'objectif n'est nullement de s'immiscer dans le pouvoir de nomination de la Commission, mais nous attendons de cette dernière qu'elle fasse preuve de tout le discernement <i>(Sourires sur les bancs du groupe RN) </i>et de toute la rigueur nécessaires dans la nomination à des postes aussi stratégiques. Mme la ministre de l'Europe et des affaires étrangères abordera ce sujet lors du Conseil des affaires étrangères jeudi 20 juillet.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-19", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7527", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}