{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1341", "identifiant": {"numero": "1341", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "produits dangereux", "teteAnalyse": null, "analyses": {"analyse": "Déchets toxiques de Stocamine"}}, "auteur": {"identite": {"acteurRef": "PA794786", "mandatRef": "PM797118"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10098", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉCHETS TOXIQUES DE STOCAMINE <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Emmanuel Fernandes.<br><br><strong>M. Emmanuel Fernandes. </strong>Monsieur le ministre de la transition écologique, le Conseil constitutionnel a récemment reconnu, pour la première fois, le droit des générations futures à vivre dans un environnement sain. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Quelques jours plus tard, dans l'affaire Stocamine, le tribunal administratif de Strasbourg a débouté l'État et suspendu les travaux d'enfouissement définitif de 42 000 tonnes de déchets hautement toxiques à 500 mètres de la nappe phréatique rhénane, qui alimente en eau 7 millions de personnes. <i>(Mêmes mouvements.)</i><br><br>Confronté à la nécessité de remonter à la surface ces déchets dangereux contenant amiante, cyanure, arsenic et autres poisons, vous mentez et vous entravez. Vous mentez en prétendant que le fait de couler 130 000 mètres cubes de béton à 500 mètres sous la nappe constituerait autour des déchets un sarcophage prétendument étanche qui serait un jour, peut-être, réversible. <i>(Mêmes mouvements.)</i><br><br>Votre collègue Olivier Becht ment quand il affirme que la seule solution alternative serait un déstockage à « mains nues ».<br><br><strong>Mme Mathilde Panot.</strong> Exactement !<br><br><strong>M. Emmanuel Fernandes. </strong>Vous mentez en prétendant qu'un déstockage mettrait en danger les mineurs de manière inconsidérée, alors même que des projets bien plus complexes ont été réalisés en Allemagne et en Suisse. Vous entravez les experts indépendants comme les entreprises qui se sont portées volontaires pour le déstockage en leur refusant l'accès à la mine. Vous entravez le déstockage en n'entretenant pas suffisamment les galeries et le puits, alors que la justice vous y enjoint.<br><br>Quand des associations s'opposent à vos méfaits, vous tentez de les dissoudre. Fort heureusement, votre gouvernement autoritaire et écocidaire vient de subir une lourde défaite avec l'annulation par le Conseil d'État de la dissolution des Soulèvements de la Terre. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Gérald Darmanin va pouvoir ravaler le terme délirant d'« écoterrorisme » né de son imaginaire orwellien.<br><br>Monsieur Béchu, l'enfouissement définitif des déchets toxiques à Stocamine serait un véritable écocide avec préméditation. Combien de défaites cinglantes devrez-vous encore essuyer avant d'admettre que la seule solution raisonnable est de déstocker Stocamine ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. – Applaudissements sur les bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales et de la ruralité.<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée chargée des collectivités territoriales et de la ruralité. </i>Stocamine est une installation de stockage souterrain de déchets dangereux située dans le Haut-Rhin, exploitée de 1999 à 2002.<br><br><strong>Un député du groupe LFI-NUPES .</strong> Vous êtes bien renseignée !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée. </i>Après de multiples analyses, le Gouvernement a décidé en 2014, sous la présidence de François Hollande, d'extraire les déchets les plus susceptibles d'avoir un impact sur la nappe phréatique d'Alsace et de confiner les autres.<br><br><strong>M. Paul Vannier.</strong> C'est ChatGPT !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>À son arrivée au ministère de la transition écologique, Christophe Béchu a réexaminé le dossier, de manière transparente, à la lumière des informations dont il disposait, en organisant de nombreuses réunions avec les élus et les parlementaires du territoire. En septembre, il a décidé de confiner la mine, sans opération de déstockage, en s'appuyant sur 134 études réalisées par 46 bureaux et 123 experts. <br><br>Confiner dès à présent Stocamine est une décision qui s'impose pour trois raisons. Premièrement, le délai minimal de confinement est de quarante-deux mois. Or, sous l'effet de la pression, les galeries sont en train de se refermer sur elles-mêmes et la mine deviendra inaccessible dès 2027.<br><br>Deuxième raison : il n'est pas possible de mener de front des travaux de confinement et des opérations de déstockage. Troisième raison : déstocker des déchets avant le confinement ferait peser un risque inacceptable sur les personnels intervenant dans la mine.<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> C'est faux !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>Vous ne partagez pas ce point de vue, respectez le nôtre ! Le Gouvernement a travaillé avec les élus locaux à un plan de confinement qui prévoit également des conditions de réversibilité du stockage et le possible déploiement de futures technologies robotiques de déstockage.<br><br><strong>Mme Mathilde Panot.</strong> La réversibilité était une promesse !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>La loi de finances pour 2024 garantit donc un stockage sécurisé de ces déchets. <i>(Mme Brigitte Klinkert applaudit.)</i><br><br><strong>M. Gabriel Amard.</strong> Faut-il garder ces déchets en surface ? Ne recommencez pas Bure !<br><br><strong>M. Paul Vannier.</strong> Mme la ministre Wikipédia !<br><br><strong>Mme la présidente. </strong>La parole est à M. Emmanuel Fernandes.<br><br><strong>M. Emmanuel Fernandes. </strong>Madame la ministre, vous ne maîtrisez visiblement pas le sujet ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10098", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}