{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG761", "identifiant": {"numero": "761", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA796132", "mandatRef": "PM797868"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3737", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Raquel Garrido.<br><br><strong>Mme Raquel Garrido. </strong>Madame la Première ministre, selon vous, la France est en « période de convalescence ». Non, la France n'est pas convalescente, elle est malade ; malade de voir ses principes démocratiques et sociaux foulés aux pieds ! C'est votre loi sur les retraites qui a donné la fièvre à la France : sa température est à 49.3. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> En effet, c'est bien votre 49.3, dégainé le 16 mars dernier, qui a provoqué un mal si intense que la mobilisation a redoublé. Les Français sont malades de vous voir parler de « cheminement démocratique » alors que, depuis le début, vous refusez de justifier en droit l'usage de la procédure prévue à l'article 47-1 de la Constitution, détournant en réalité son usage pour organiser votre passage en force.<br><br>Ce vendredi, le Conseil constitutionnel rendra sa décision. Avec votre trucage, vous l'avez mis dans l'embarras : s'il censure votre texte, il assume un rôle politique qui n’est pas le sien ; s’il ne le censure pas, il renonce à défendre la Constitution dont il a la garde et affaiblit alors irrémédiablement la Ve République, qui se porte déjà très mal. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br>Et si vous assumiez votre responsabilité, madame, et deveniez l'antidote à la maladie que vous avez vous-même causée ? Le pays ne s’en porterait-il pas mieux ? Retirez la loi ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Benjamin Lucas applaudit également.)</i> Voilà le message qui sera encore porté en masse à travers les mobilisations ce jeudi 13 avril.<br><br>Les décisions du Conseil constitutionnel ne sont pas susceptibles de recours, mais tenez-vous-le pour dit : quelle que soit sa décision, vendredi, il n’y aura pas de guérison sans retrait de la loi ! <i>(« Bravo ! » et applaudissements sur les bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES, ainsi que sur plusieurs bancs du groupe SOC.)</i> L’aspiration démocratique est profonde et puissante. Les Français tiennent de la Constitution certains droits fondamentaux, dont celui de faire grève et de manifester. Ils sont en droit de combattre la promulgation de votre loi sur les retraites – leur détermination est intacte.<br><br>Encore une fois, retirez la loi ! <i>(Les députés du groupe LFI-NUPES et Mme Sandrine Rousseau se lèvent et applaudissent. - Applaudissements sur les bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Je dois vous avouer que votre question me laisse perplexe. J'ai la grande chance de siéger dans cet hémicycle depuis 2007. Or, durant toutes ces années, je n'ai jamais entendu un parlementaire préjuger d'une décision du Conseil constitutionnel, comme vous le faites.<br><br><strong>Mme Danielle Brulebois.</strong> Exactement ! Bravo !<br><br><strong>Mme Raquel Garrido.</strong> Je n'ai rien préjugé, j'ai seulement évoqué deux options !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Je n'ai jamais entendu un parlementaire remettre en cause, par avance, la légitimité d'une décision. <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i> La vérité, c'est que vous cherchez, comme depuis le début du débat sur les retraites, à délégitimer les institutions,…<br><br><strong>M. Laurent Croizier.</strong> Il a raison !<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Anne Stambach-Terrenoir.</strong> Vous n'avez pas honte ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>…à abîmer la parole du Parlement, l'action publique, nos institutions et, finalement, la République.<i> (Mme Clémence Guetté s'exclame.)</i><br><br><strong>M. Benjamin Lucas.</strong> Vous avez discrédité la politique avec votre retournement de veste !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Par vos propos, vous entendez remettre en cause, par avance, une décision au cas où elle vous serait défavorable. (Mme Raquel Garrido proteste.) Vous voulez déjà la discréditer, comme vous voulez discréditer l'ensemble de la Ve République : cela n'est pas très responsable ; c'est même raconter des sottises aux Français s'agissant d'une réforme nécessaire, bien que vous ne la considériez pas comme telle.<br><br>Vous avez voulu filer la métaphore médicale. En vous écoutant, j'ai pensé à cette phrase du <i>Malade imaginaire</i> : « [I]l en est comme de ces beaux songes, qui ne vous laissent au réveil que le déplaisir de les avoir crus. » (Applaudissements sur les bancs du groupe RE. – M. Laurent Croizier applaudit également.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3737", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}