{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG928", "identifiant": {"numero": "928", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "CRISE DU LOGEMENT"}}, "auteur": {"identite": {"acteurRef": "PA1874", "mandatRef": "PM796383"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5492", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE DU LOGEMENT <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Marc Le Fur.<br><br><strong>M. Marc Le Fur. </strong>Madame la Première ministre, une très grave crise de la construction de logement est devant nous.<br><br><strong>M. Patrick Hetzel.</strong> Il a raison !<br><br><strong>M. Marc Le Fur. </strong>Vous étiez hier devant les professionnels de l'immobilier et de la construction. Je ne vous apprends rien : vos propos ont suscité une forte déception.<br><br><strong>M. Inaki Echaniz et M. Patrick Hetzel .</strong> Eh oui !<br><br><strong>M. Marc Le Fur. </strong>Et cette déception est partagée par tous, de la Fondation Abbé Pierre aux artisans de la Fédération française du bâtiment, en passant par le monde HLM. Vos propositions ne sont pas du tout à la hauteur de la crise violente qui touche ce secteur. En supprimant le dispositif Pinel, vous tuez l'investissement locatif privé ; en supprimant le prêt à taux zéro sur la construction neuve sur 90 % de notre territoire, vous portez préjudice au monde rural, aux petites villes, aux villes moyennes et vous accentuez la fracture de notre pays. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br>En multipliant les normes et en réduisant les aides, vous interdisez l'accès à la propriété aux classes moyennes. Ce faisant, vous organisez leur déclassement, la propriété de leur résidence étant bien souvent une sécurité pour leurs vieux jours. Je vous rappelle que 90 % des Français aspirent à vivre dans une maison individuelle.<br><br>Écoutez-nous, madame la Première ministre.<br><br><strong>M. Laurent Jacobelli.</strong> Ils en sont incapables !<br><br><strong>M. Marc Le Fur. </strong>Le président de notre groupe, Olivier Marleix, vous l'a déjà demandé mardi dernier : adoptez un moratoire sur l'objectif zéro artificialisation nette, le fameux ZAN. <i>(Applaudissements sur plusieurs bancs du groupe LR.) </i>Les Français ne connaissent pas encore ce sigle mais nos maires savent déjà qu'il est en train de figer complètement le développement de leurs communes. Madame la Première ministre, sortez de cette culture de gauche (Sourires sur les bancs des groupes SOC et Écolo-NUPES) qui rejette l'accession à la propriété et qui refuse la maison individuelle et prenez des mesures d'urgence ! (Applaudissements sur les bancs du groupe LR.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Laurent Jacobelli.</strong> Il faudrait lui redire qu'il est ministre du logement car il ne semble pas être au courant !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Oui, il y a une crise du logement, nous le savons et nous travaillons à la réduire. Cette crise est multifactorielle et la solution ne saurait se limiter au recours à l'argent public – je vous pensais moins dépensiers et plus attentifs aux deniers publics. <i>(Exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Marc Le Fur.</strong> Le moratoire sur le ZAN ne coûte rien !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>C'est tous ensemble qu'il faut la résoudre : c'est le sens du Conseil national de la refondation que nous avons lancé.<br><br>Nous avons fait en sorte que la CDC Habitat, la filiale de la Caisse des dépôts, achète 17 000 logements et, dans le cadre de la convention quinquennale qui sera signée dans quelques jours avec Action logement, 30 000 logements seront acquis, …<br><br><strong>M. Patrick Hetzel.</strong> C'est insuffisant !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>…actions qui contribueront toutes deux à la relance de la promotion immobilière, laquelle produit de l'habitat privé et de l'habitat social.<br><br>Nous faisons un pari, celui du logement intermédiaire, lien entre l'emploi et le logement – et je pense que vous devriez être à nos côtés pour le promouvoir. Nous faisons un pari, celui du bail réel solidaire (BRS) destiné à favoriser l'accession à la propriété des classes moyennes et des classes intermédiaires, pari que nous savons déjà gagnant.<br><br>Il ne faut pas renvoyer les Français au surendettement qui représente un risque. Je suis bien placé pour savoir quel drame constituent les copropriétés dégradées. La copropriété est une bonne solution, seulement si les propriétaires ont les moyens de rembourser leurs prêts bancaires et d'acquitter leurs charges. Pour diminuer le poids de celles-ci, nous faisons un autre pari, celui de la rénovation. Il se trouve que 80 % des logements dans lesquels nous vivrons existent déjà et nous savons que c'est grâce à la rénovation massive, notamment des copropriétés, que nous réussirons. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Marc Le Fur.<br><br><strong>M. Marc Le Fur. </strong>Monsieur le ministre, selon un sondage Ifop, 80 % des Français aspirent à vivre dans une maison individuelle.<br><br><strong>Mme Marie-Christine Dalloz.</strong> Eh oui !<br><br><strong>M. Marc Le Fur. </strong>Ne niez pas cette aspiration de nos compatriotes ! Sortez de votre bulle ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué. </i>Personne ne nie la qualité résidentielle des zones pavillonnaires. Il faut les respecter, bien évidemment, et continuer à les accompagner. C'est ce que nous faisons avec MaPrimeRénov'. <i>(Exclamations sur plusieurs bancs du groupe LR.)</i><br><br><strong>M. Jérôme Nury.</strong> Tu parles !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5492", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}