{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG653", "identifiant": {"numero": "653", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA720422", "mandatRef": "PM797022"}, "groupe": {"organeRef": "PO793087", "abrege": "NI", "developpe": "Non inscrit"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2460", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Adrien Quatennens.<br><br><strong>M. Adrien Quatennens. </strong>Dans le courrier de réponse qu'il a adressé aux responsables syndicaux à propos de la réforme des retraites, le Président de la République reprend à son compte le tissu de mensonges que le Gouvernement nous sert depuis le début du débat parlementaire.<br><br>Le premier des mensonges consiste à affirmer que le déficit justifierait la réforme. Dans le document publié par le Gouvernement, qui fait office d'étude d'impact, le déficit est artificiellement gonflé, en tablant sur une diminution de la contribution de l'État. Les déficits y sont affichés en euros courants, sans tenir compte de l'inflation, et ne sont pas rapportés au PIB, comme le fait le Conseil d'orientation des retraites (COR). S'ils étaient rapportés au PIB, ils seraient bien moins impressionnants que ce qui est affiché par le Gouvernement. Les administrations de la sécurité sociale apparaîtraient largement excédentaires. Le système français de protection sociale est en bonne santé financière et le déficit annoncé des retraites ne le met en aucun cas en péril.<br><br>Quel est donc votre but ? Il est clairement de baisser les dépenses publiques en général et non pas de sauver le système de retraite, afin de revenir à un déficit n'excédant pas les 3 % de PIB, la fameuse et absurde exigence de l'Union européenne !<br><br>À quel prix ? Au prix d'une réforme qui imposera deux fois plus de mois supplémentaires aux femmes qu'aux hommes avant de partir à la retraite ; au prix d'une réforme qui pénalisera les carrières longues – la hausse de la durée travaillée sera 60 % plus élevée pour celles et ceux qui ont commencé à travailler tôt que pour l'ensemble de la population ; au prix, enfin, de mensonges concernant la revalorisation des minima de pension, puisque 40 % des femmes retraitées et 15 % des hommes retraités percevront encore une pension inférieure à 1 200 euros. Les mesures dites sociales toucheront bien peu de monde, alors que le recul de l'âge de départ, lui, affectera près de 400 000 personnes par an.<br><br>Cette réforme fracture le pays. Le débat parlementaire, c'est la démocratie ; mais la démocratie ne se résume pas au débat parlementaire. Entendez le cri de colère historique venu de la rue et des piquets de grève ; retirez la réforme, ou soumettez-la au référendum ! <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES. – M. Hubert Wulfranc applaudit également.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous affirmez que le déficit n'existe pas, sinon dans notre étude d'impact. Or ce n'est pas sur un déficit figurant dans une étude gouvernementale que nous nous fondons pour justifier la réforme, mais sur le déficit tel qu'il est décrit et documenté dans l'hypothèse centrale du Conseil d'orientation des retraites (COR), auquel participent l'ensemble des partenaires sociaux. Nous nous appuyons sur les travaux du COR,…<br><br><strong>M. Ugo Bernalicis.</strong> Sortez donc de ce corps !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…dont chacun connaît l'indépendance – tous les gouvernements qui nous ont précédés en faisaient autant.<br><br>Le déficit existe bel et bien : il approchera 2 milliards d'euros dès 2023, avant d'atteindre 12,5 milliards en 2027 et 20 milliards en 2035. Si nous n'agissons pas, nous accumulerons 150 milliards de dette supplémentaire, et les pensions décrocheront par rapport aux salaires. Personne ne souhaite appauvrir les retraités – je sais que vous ne le voulez pas non plus. C'est pourtant ce qui se produira si nous ne faisons rien.<br><br>Le texte, tel que vous le présentez, n'est pas celui que nous soumettons en définitive au Parlement : il a été amélioré et enrichi. Les débats au Sénat ont permis d'intégrer les amendements que nous souhaitions présenter à l'Assemblée, mais que l'obstruction nous a empêchés d'examiner.<br><br><strong>M. Antoine Léaument.</strong> Oh !<br><br><strong>M. Hadrien Clouet.</strong> Tout ça pour partir au ski !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Ils visent à mieux protéger les carrières longues, à mieux revaloriser les plus petites pensions et à mieux valoriser les trimestres cotisés par les femmes, notamment les mères de famille, dès lors qu'elles ont une carrière complète à 63 ans et qu'elles doivent continuer à cotiser pendant quelques trimestres.<br><br><strong>M. Jean-François Coulomme.</strong> Quelle propagande !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Le projet de loi tel qu'il vous sera présenté, si la commission mixte paritaire en décide ainsi, a été enrichi et s'avère protecteur.<br><br>Vous affirmez que ce qui compte, à nos yeux, est la comptabilité et les chiffres. Je confirme qu'ils sont d'une importance capitale.<br><br><strong>M. Ugo Bernalicis.</strong> Il y a les chiffres mais aussi les lettres !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Dans toutes les fonctions que j'ai eu le privilège d'exercer, en tant que maire, parlementaire ou membre du gouvernement, j'ai acquis une conviction : l'équilibre des comptes est ce qui permet d'agir ; c'est aussi lui qui permettra à nos successeurs d'agir et de décider pour eux-mêmes. Oui, la réforme sera équilibrée. Ce sera une réforme de progrès, mais nous voulons aussi qu'elle soit équilibrée. <i>(M. Cyrille Isaac-Sibille applaudit.)</i><br><br><strong>M. Ugo Bernalicis.</strong> Bref, c'est une réforme d'ultragauche !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2460", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}