{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG818", "identifiant": {"numero": "818", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "HAUSE DES PRIX"}}, "auteur": {"identite": {"acteurRef": "PA335054", "mandatRef": "PM797298"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4325", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HAUSE DES PRIX <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marietta Karamanli.<br><br><strong>Mme Marietta Karamanli. </strong>Ma question s'adresse à Monsieur le ministre de l'économie, des finances et de la souveraineté industrielle et numérique. Selon l'Observatoire français des conjonctures économiques (OFCE), l'inflation restera élevée jusqu'à la fin de l'année 2023 dans notre pays – entre 5,5 et 6,5 %. Cette forte hausse générale des prix à la consommation affectera aussi bien le pouvoir d'achat des ménages que la croissance du PIB et le niveau de chômage du pays.<br><br>Il y a deux mois, le Gouvernement prédisait une baisse d'ici l'été, mais nous n'y serons pas. En mars dernier, l'Institut national de la statistique et des études économiques (Insee) a fait état d'une augmentation de près de 15 % des prix alimentaires sur douze mois.<br><br>Évidemment, des mesures ont été prises, mais on est loin du compte. Les plus modestes connaissent de grandes difficultés pour acheter les biens de première nécessité et honorer les dépenses contraintes. Il n'existe aucune perspective d'évolution des petits salaires qui ne sont pas soumis à l'indexation, juste au-dessus du Smic. Les retraites de base ont augmenté de 0,8 % le 1er janvier 2023, mais l'inflation a été supérieure à 5 % l'année passée.<br><br>Dans de nombreux territoires ruraux ou périurbains, la facture énergétique a augmenté plus fortement encore qu'ailleurs, de 20 à 40 %, alors qu'on y trouve des logements moins isolés et plus énergivores. Si le dispositif MaPrimeRénov’ a suscité de l'intérêt, le recours à cette prime s'est transformé en galère, avec des travaux à payer malgré la lenteur des versements.<br><br>La Commission européenne plaidait pour taxer les superprofits du secteur de l'énergie, mais vous avez refusé. De nombreux économistes plaident pour faire contribuer les hyper-riches dont le taux d'imposition effectif n'est que de 2 %, mais vous refusez de restaurer la justice fiscale, pour des raisons purement idéologiques. <i>(Applaudissements sur les bancs du groupe SOC. – M. Benjamin Lucas applaudit également.)</i><br><br>Pour remédier à cette situation, des propositions existent : diminuer les taxes sur l'énergie ; organiser des négociations salariales afin d'accélérer l'augmentation des salaires, en particulier les plus modestes ; améliorer l'accès à la rénovation énergétique en abaissant les seuils et en prévoyant un reste à charge nul pour les plus modestes. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br>Qu'allez-vous faire ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Permettez-moi de répondre à la fois en tant que ministre du travail, du plein emploi et de l'insertion et en tant qu'ancien ministre délégué chargé des comptes publics.<br><br><strong>M. Fabien Di Filippo.</strong> Et en tant qu'ancien camarade !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Votre critique porterait davantage, madame la députée, si le groupe Socialistes et apparentés, auquel vous appartenez, avait voté toutes les mesures de soutien au pouvoir d'achat.<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous sommes le gouvernement qui a pris le plus grand nombre de mesures. Elles visent à lutter contre l'inflation et à accompagner les ménages, notamment grâce à la prise en charge des factures énergétiques. Face à l'inflation, elles visent également à faire du partage de la valeur une réalité. D'abord – c'est normal, c'est la loi –, nous avons revalorisé le Smic, de 6,2 % sur un an, au risque de favoriser l'inflation. Comme le faisait la Première ministre lorsqu'elle était, avant moi, au ministère du travail, nous veillons à ce que le comité de suivi des négociations salariales soit pleinement actif, afin de relancer le dialogue social chaque fois qu'un des niveaux conventionnels d'une branche passe en dessous du Smic.<br><br>Dans les toutes prochaines semaines, nous soumettrons à l'Assemblée nationale un projet de loi visant à transposer l’accord national interprofessionnel sur le partage de la valeur en entreprise. Signé par quatre des cinq organisations syndicales et trois organisations patronales (Mme Valérie Rabault s'exclame)</i>, celui-ci permettra d'avancer en matière d'intéressement et de participation dans les entreprises de onze à cinquante salariés et dans le cas des entreprises qui réalisent des résultats exceptionnels, afin qu'elles puissent verser un intéressement tout aussi exceptionnel. À chaque fois nous serons au rendez-vous ; j'espère qu'à cette occasion, au contraire des précédentes, vous le serez avec nous. <i>(Applaudissements sur quelques bancs du groupe RE.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4325", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}