{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1584", "identifiant": {"numero": "1584", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation à Mayotte"}}, "auteur": {"identite": {"acteurRef": "PA721062", "mandatRef": "PM797799"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834734", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834734", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1022", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À MAYOTTE <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Hugues Ratenon.<br><br><strong>M. Jean-Hugues Ratenon. </strong>La situation à Mayotte n'est pas nouvelle. De Sarkozy à Macron en passant par Hollande, tous les présidents le savaient ; tous les récents gouvernements le savaient : là où la justice fait défaut, la violence trouve son chemin, son terreau. C'est le cas de Mayotte qui se trouve dans une situation d'abandon total par la République. Malgré de nombreuses alertes et propositions, depuis 2017, les appels à l'action semblent avoir été ignorés, laissant une population entière dans un désarroi profond. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br>Depuis plusieurs années, les élus de Mayotte nous alertent sur une situation explosive liée aux enfants abandonnés : 4 000 à 5 000 enfants, dont les parents ont été reconduits à la frontière ou sont décédés en mer, vivent dans la rue, sous des abris de fortune et dans la boue. Dès 2018, Jean-Luc Mélenchon <i>(« Ah ! » sur les bancs du groupe LR)</i> avait suggéré que l'Hexagone prenne sa part de responsabilité en accueillant immédiatement ces mineurs isolés en détresse.<br><br><strong>M. Jocelyn Dessigny.</strong> Ce n'est pas ça qui va résoudre le problème !<br><br><strong>M. Jean-Hugues Ratenon. </strong>Six ans plus tard, ces mêmes mineurs abandonnés, âgés de 10 à 20 ans, ne constituent-ils pas le gros des troupes des bandes responsables de l'insécurité qui règne à Mayotte ?<br><br>Parallèlement, on demandait à l'État de mettre en œuvre le plan d'investissement de 1,8 milliard d'euros sur dix ans, proposé par les élus de Mayotte, pour assurer les besoins vitaux en matière de logement, d'eau potable, d'éducation, de transport et de santé – demande qui n'a toujours pas trouvé d'écho. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Benjamin Lucas applaudit également.) </i>Pire, l'État organise le transfert des violences de Mayotte vers La Réunion.<br><br>Monsieur le ministre de l'intérieur et des outre-mer, vous savez très bien que la fin du droit du sol n'arrêtera pas le flux migratoire. Maintenant, soit six ans plus tard, êtes-vous prêt à entendre raison et à agir en conséquence ? <i>(Les députés du groupe LFI-NUPES se lèvent pour applaudir.</i> – Mme Mélanie Thomin et M. Benjamin Lucas applaudissent également.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des outre-mer.<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée chargée des outre-mer. </i>Monsieur Ratenon, vous avez raison de rappeler la situation difficile à Mayotte. Ce territoire vit depuis plusieurs mois une succession de crises graves : crise de la sécurité – le Premier ministre en a parlé –, crise de l'eau, liée au réchauffement climatique,…<br><br><strong>M. Aurélien Pradié.</strong> Ce qui se passe à Mayotte n'a rien à voir avec le réchauffement climatique !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée. </i>…crise démographique et migratoire, qui s'explique par la proximité entre Mayotte et les Comores, et par son niveau de vie bien meilleur que dans les autres pays de la zone. Pour les Mahorais, cette situation est insupportable.<br><br>En revanche, votre question me surprend et m'inquiète car elle semble nier une part de la réalité. De notre point de vue, soit on fait l'autruche, soit on agit. <i>(Mme Mathilde Panot s'exclame.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Alors arrêtez de faire l'autruche, comme vous le faites depuis sept ans !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée. </i>C'est bien l'action que le Gouvernement a choisie. Dimanche, lorsque le ministre de l'intérieur et des outre-mer et moi-même étions à Mayotte, nous avons entendu, durant quatre heures, les représentants du collectif Forces vives, qui nous ont clairement exposé leurs spécificités et leurs revendications. Nous avons su les entendre, et grâce à l'implication personnelle du Président de la République et de Gérald Darmanin, nous avons prévu une batterie de mesures, dont la suppression du droit du sol, qui doit mettre fin à l'attractivité de l'île pour l'immigration irrégulière <i>(Exclamations sur les bancs du groupe LFI-NUPES)</i> – problème que vous êtes manifestement, monsieur Ratenon, le seul à ne pas voir.<br><br><strong>Mme Rachel Keke.</strong> Ça ne va rien changer, ça ne suffit pas !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée . </i>La restriction de 90 % des titres de séjour est également prévue. Nous nous appuierons à la fois sur les mesures du projet de loi pour contrôler l’immigration, améliorer l’intégration, et sur de nouvelles dispositions qui vous seront présentées, mesdames et messieurs les députés, dans le cadre d'un projet de loi relatif à Mayotte.<br><br>Enfin, la préparation d'une opération Wuambushu II, que j'ai décrite à votre collègue Youssouffa, permettra également de continuer à lutter contre la délinquance, l'immigration irrégulière et l'habitat insalubre. Près de 25 000 étrangers ont déjà été reconduits à la frontière. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Rachel Keke.</strong> Ça ne suffit pas !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1022", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}