{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1484", "identifiant": {"numero": "1484", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "Pénurie de médecins"}}, "auteur": {"identite": {"acteurRef": "PA721486", "mandatRef": "PM797517"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "7", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PÉNURIE DE MÉDECINS <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Naegelen.<br><br><strong>M. Christophe Naegelen. </strong>Au moment où chacun formule des vœux de bonne santé, celle-ci reste la préoccupation principale des Français, notamment dans les territoires ruraux. Dans les Vosges comme dans le reste du pays, la médecine de ville affiche un manque criant de médecins et les hôpitaux de personnels soignants. Cette situation s'explique par les décisions politiques prises il y a quarante ans, mais nos concitoyens n'ont pas vu d'amélioration depuis sept ans et la transformation du numerus clausus en numerus apertus n'a rien changé. <br><br>Monsieur le Premier ministre, à quel moment, avec Mme la ministre du travail, de la santé et des solidarités et avec Mme la ministre de l'enseignement supérieur et de la recherche, ouvrirez-vous plus largement l'accès aux études de médecine et donnerez-vous plus de moyens aux universités pour former davantage de médecins ?<br><br><strong>M. Fabrice Brun.</strong> Il faut en former deux fois plus !<br><br><strong>M. Christophe Naegelen. </strong>Vous avez annoncé récemment l'octroi de 32 milliards supplémentaires à l'hôpital, ce qui constituerait une excellente nouvelle. Ce chiffre correspond à la hausse du budget de la branche maladie adoptée par le Parlement dans le projet de loi de finances pour 2024. Est-ce un pur hasard ?<br><br><strong>M. Fabien Di Filippo.</strong> On ne croit plus au hasard !<br><br><strong>M. Christophe Naegelen. </strong>Le chiffre que vous avez annoncé correspond-il à une nouvelle augmentation – une augmentation nécessaire – des crédits affectés à l'hôpital et à ses personnels ? <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités. </i>Vous avez raison, depuis quarante ans, notre pays connaît des difficultés en ce qui concerne le nombre de médecins et la situation des personnels soignants. Vous le dites vous-même : ces difficultés existent depuis quarante ans !<br><br><strong>M. Pierre Cordier.</strong> Vous étiez aux responsabilités !<br><br><strong>M. Aurélien Pradié.</strong> Vous étiez déjà là !<br><br><strong>M. Raphaël Schellenberger.</strong> Il y a quinze ans, vous étiez où ?<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Toutefois, depuis 2019, les dépenses d'assurance maladie – l'objectif national de dépenses d’assurance maladie, l'Ondam – ont augmenté de près de 55 milliards, dont la moitié au bénéfice des établissements de santé. Face à la crise du covid-19, le Ségur de la santé a apporté des réponses en matière aussi bien de fonctionnement, avec la revalorisation salariale de l'ensemble des équipes soignantes, que d'investissements, grâce à un effort budgétaire de 19 milliards pour la période 2020-2029.<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Au-delà des chiffres, je veux mettre en avant les investissements du quotidien en faveur desquels vous avez voté, mesdames et messieurs les députés. <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Jean-Paul Lecoq.</strong> Vous êtes mal informée !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Nous allons mettre en œuvre le budget que vous avez adopté afin de permettre aux hôpitaux d'être plus modernes et plus verts. Comme au centre hospitalier de Remiremont, ces investissements amélioreront la qualité de l'offre de soins au service des bassins de vie et de nos concitoyens. Trois maîtres-mots guident notre action :…<br><br><strong>M. Raphaël Schellenberger.</strong> Elle a récupéré les fiches d'Élisabeth Borne !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>…accélérer les investissements – les crédits sont là, nous devons aller plus vite –, concrétiser les modernisations, améliorer les conditions de travail des professionnels de santé. Voilà le chemin que nous avons tracé. Ensemble, dans le respect et le dialogue, nous allons avancer ! <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Naegelen.<br><br><strong>M. Christophe Naegelen. </strong>Je ne remets pas en cause le Ségur de la santé – je salue même ses avancées –, je vous parle de la nécessité de former davantage de médecins. Compte tenu de la charge de travail des médecins aujourd'hui, il en faut trois pour remplacer celui qui part à la retraite. Nous avons besoin de plus de médecins ! <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs des groupes LR, Écolo-NUPES et GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "7", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}