{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1424", "identifiant": {"numero": "1424", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Chèque énergie"}}, "auteur": {"identite": {"acteurRef": "PA720692", "mandatRef": "PM796986"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": "11000", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CHÈQUE ÉNERGIE <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Fabien Roussel.<br><br><strong>M. Fabien Roussel. </strong>La vie chère frappe de plus en plus de familles, de retraités, de salariés, d’étudiants. L’inflation cumulée a atteint en deux ans près de 20 % dans l’Hexagone et la situation est pire dans les outre-mer ! Elle a beau ralentir, les prix restent élevés et ne baisseront pas jusqu'à retrouver leur niveau d’avant. Le prix du kilo de pommes de terre a pris 23 % en un an – les frites, dans le Nord, c'est terminé ! –, celui du sucre, 52 %, celui du beurre, 23 % et celui des légumes frais, 29 % en moyenne.<br><br><strong>M. Grégoire de Fournas.</strong> Vous étiez où jeudi dernier ?<br><br><strong>M. Fabien Roussel. </strong>Pour la viande, il faut dépenser entre 12 % et 14 % de plus. Le pire, c’est l’électricité : 90 % d’augmentation en l'espace de douze ans !<br><br>Alors que le froid est là, beaucoup choisissent de ne pas ouvrir le chauffage. Face à cela, vous refusez d’augmenter les salaires, les retraites et les bourses étudiantes.<br><br><strong>M. Grégoire de Fournas.</strong> Mais pas les marges de la grande distribution !<br><br><strong>M. Fabien Roussel. </strong>Deux millions de salariés pauvres sont recensés dans notre pays et certains dorment dans leur voiture faute de logement ! Et ne parlons pas de l’état alarmant de nos services publics, notamment en matière d’accès à la santé et à l’éducation.<br><br>Devant une telle situation, depuis plusieurs mois, le Parti communiste français, ses militants, ses élus, les députés du groupe GDR se battent pour obtenir des hausses de salaires et des retraites, une baisse des factures liées aux dépenses d’électricité et d'alimentation. Nous sommes mobilisés dans toutes les villes de France, devant les préfectures, comme ici, au Parlement.<br><br>À cet égard, j’ai alerté la Première ministre sur une injustice criante concernant l’attribution du chèque énergie. D’une valeur moyenne de 150 euros par ménage, il est versé à 5,8 millions de foyers mais les locataires des HLM qui en sont destinataires n’ont pas le droit de l’utiliser pour payer leurs factures. Ils le mettent directement à la poubelle ! C’est une aberration : 1 million de ménages sont concernés.<br><br>Madame la ministre de la transition énergétique, pouvez-vous me confirmer que, comme me l'a assuré la Première ministre, cette demande d’élargissement du chèque énergie sera satisfaite pour ces familles dès 2024, ce qui suppose de modifier le projet de loi de finances pour 2024 ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES et SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Vous le savez, la lutte contre l'inflation est le combat du Président de la République et de la Première ministre. <i>(Exclamations sur plusieurs bancs du groupe RN.)</i><br><br><strong>M. Grégoire de Fournas.</strong> C'est mal barré !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>La première loi de ce quinquennat visait, vous vous en souvenez, à protéger le pouvoir d'achat des Français à travers des mesures d'urgence. Elle a permis une hausse des pensions de retraite, une revalorisation des minima sociaux et un allégement de cotisations sociales pour les indépendants.<br><br>Nous avons adopté des dispositifs d'aide massifs pour les ménages, les entreprises et les collectivités territoriales face à la crise énergétique : bouclier tarifaire pour l'électricité et le gaz, chèque énergie exceptionnel, filet de sécurité pour les collectivités locales, j'en passe. C'est un combat que nous avons mené collectivement avec la majorité, que je remercie pour son engagement.<br><br>Notre priorité, dans ce contexte d'inflation, est de protéger les Français, en particulier les plus modestes. Près de 5,6 millions d'entre eux sont éligibles au chèque énergie dont le montant peut atteindre 280 euros. Près de 80 % des bénéficiaires l'utilisent : c'est le dispositif dont le taux de non-recours est le plus faible.<br><br><strong>M. Fabien Roussel.</strong> Sauf pour les locataires d'HLM !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Là où je vous rejoins, monsieur le député, c'est lorsque vous dites que la restriction dont sont l'objet les habitants de HLM est une aberration : ils peuvent l'utiliser pour payer leurs charges d'électricité mais pas leurs charges de chauffage.<br><br><strong>M. Stéphane Peu.</strong> Alors ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Cette situation est inacceptable et la Première ministre s'est saisie de la question. Lundi dernier, à sa demande, j'ai soutenu un amendement du Gouvernement au projet de loi de finances visant à élargir l'usage du chèque énergie qui a été adopté par vos collègues sénateurs.<br><br><strong>M. Stéphane Peu.</strong> Allons-nous en débattre ici ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Sachez que nous défendrons jusqu'au bout – et je sais que j'ai le soutien de la majorité – les mesures permettant aux habitants des HLM de diminuer leurs charges énergétiques grâce au chèque énergie. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Fabien Roussel.</strong> Très bien, c'est fait !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": "11000", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}