{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG955", "identifiant": {"numero": "955", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "fonctionnaires et agents publics", "teteAnalyse": null, "analyses": {"analyse": "RÉMUNÉRATIONS DES FONCTIONNAIRES"}}, "auteur": {"identite": {"acteurRef": "PA736201", "mandatRef": "PM797523"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791615", "abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791615", "abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5807", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉMUNÉRATIONS DES FONCTIONNAIRES <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sophie Taillé-Polian.<br><br><strong>Mme Sophie Taillé-Polian. </strong>Monsieur le ministre de la fonction publique, après une revalorisation de 3,5 % du point d'indice l'an passé quand l'inflation a atteint presque le double, le Gouvernement annonce désormais une hausse de 1,5 % quand l'inflation sur l'année dépasse le triple… À ce rythme, faudra-t-il tabler sur une hausse négative du point d'indice l'année prochaine ? Depuis tant d'années, on demande aux agents du service public d'accepter sans broncher coupes budgétaires, réductions d'effectifs et modération salariale au point qu'ils ont perdu 20 % de pouvoir d'achat en vingt ans ! J'ai bien dit 20 % ! Une perte de pouvoir d'achat accompagnée d'une dégradation de leurs conditions de travail, résultat de la logique comptable que vous appliquez et qui produit pour les fonctionnaires une immense perte de sens et pour les usagers tant de problèmes d'accès à des services publics de qualité.<br><br>Les agents du service public résistent, depuis vingt ans, contre la logique austéritaire, mais vous les avez usés jusqu'à la corde ! Aujourd'hui, la fonction publique est désertée ! Non content de les faire travailler deux ans de plus malgré la pénibilité de leur tâche, vous faites perdurer par cette hausse ridicule le sentiment que le service public n'est pas la solution. Quoi ? Notre société n'aurait pas les moyens de rémunérer correctement les femmes et les hommes qui éduquent nos enfants, qui soignent nos parents, qui gèrent nos forêts ou qui nettoient nos rues, ceux qui ont neutralisé l'agresseur d'Annecy ou qui ont porté secours à ses victimes ? On ne pourrait les rémunérer correctement ? Ce n'est pas vrai ! Vous pourriez le faire si le service public avait une valeur à vos yeux. Vous allez certainement me répondre « primes » et autres « pactes », mais le service public a besoin qu'on croie en lui, qu'on réinvestisse pour lui dans la durée. Toutes ces primes, tous ces pactes seront rayés d'un trait de plume lorsque vous voudrez faire de nouvelles économies, et votre trajectoire des finances publiques nous porte à croire qu'il n'y aura pas long à attendre ! <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur de nombreux bancs du groupe GDR-NUPES.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transformation et de la fonction publiques.<br><br><strong>M. Stanislas Guerini,</strong><i> ministre de la transformation et de la fonction publiques. </i>Au fond, la question qui vous me posez comme à l'ensemble du Gouvernement est celle de la responsabilité. Est-ce que nous sommes à la hauteur de nos responsabilités…<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Non !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>…pour répondre aux préoccupations premières des agents de la fonction publique, concernés comme les autres Français par les questions de pouvoir d'achat ? Je m'exprime devant vous en ayant sur cette question toujours pris mes responsabilités. Tout d'abord, je vous rappelle que je suis le ministre de la fonction publique qui a, l'année dernière, le plus augmenté le point d'indice, bien davantage que sous toutes les majorités précédentes. C'était une augmentation historique, jamais atteinte depuis trente-sept années ! <i>(Applaudissements sur de nombreux bancs du groupe RE.) </i>Et je suis cette année encore à la hauteur de mes responsabilités.<br><br><strong>M. Maxime Minot.</strong> Guerini aura marqué son époque ! C'est historique !<br><br><strong>M. Jean-Philippe Tanguy.</strong> Ministre de quoi ?<br><br><strong>M. Stanislas Guerini,</strong><i> ministre. </i>J'ai reçu ainsi hier l'ensemble des organisations syndicales et j'ai pu leur faire des annonces fortes sur la question du pouvoir d'achat et de la rémunération de nos agents publics. J'ai annoncé d'abord que nous allions, cette année encore, consacrer à la revalorisation des salaires des fonctionnaires la même enveloppe que l'année dernière. Nous renouvelons donc cette année un effort historique. Il y aura ainsi une augmentation de 2,5 % de la rémunération indiciaire, c'est-à-dire de la part fixe, à savoir 1,5 % dès juillet et des distributions de points supplémentaires pour tous dès janvier 2024. <i>(Mme Anne Brugnera applaudit.)</i> Mais j'assume aussi que nous devons concentrer nos efforts sur les bas salaires et sur les classes moyennes de la fonction publique. Et c'est la raison pour laquelle j'ai aussi annoncé des mesures spécifiques pour accompagner les bas salaires en atténuant l'écrasement des grilles indiciaires pour apporter plus de progressivité : plus de 600 millions d'euros seront consacrés à cette mesure d'ici la fin de l'année.<br><br>Et en effet, j'assume aussi de répondre dans les médias à la question du pouvoir d'achat, et d'apporter une prime de pouvoir d'achat aux agents de la fonction publique les moins bien rémunérés : la moitié des fonctionnaires recevront, dès septembre, une prime de 300 à 800 euros brut sur leur compte en banque. Voilà une réponse immédiate aux questions de pouvoir d'achat.<br><br>Vous le voyez : nous prenons, comme cette majorité, nos responsabilités. <i>(Applaudissements sur les bancs du groupe RE. – Mme Agnès Carel applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Sophie Taillé-Polian.<br><br><strong>Mme Sophie Taillé-Polian. </strong>Quand ce gouvernement décide de donner la possibilité aux propriétaires d'augmenter les loyers de 3,5 %,…<br><br><strong>M. Jean-Philippe Tanguy.</strong> N'importe quoi !<br><br><strong>Mme Sophie Taillé-Polian. </strong>…tandis que les fonctionnaires ne sont augmentés que de 1,25 %, on se dit… <i>(Son temps de parole étant écoulé, le micro de l'oratrice est coupé. – Applaudissements sur les bancs du groupe Écolo-NUPES. – M. Sébastien Jumel applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5807", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}