{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG827", "identifiant": {"numero": "827", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "justice", "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE LE CRIME ORGANISÉ"}}, "auteur": {"identite": {"acteurRef": "PA719286", "mandatRef": "PM796353"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4331", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LE CRIME ORGANISÉ <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Paul-André Colombani.<br><br><strong>M. Paul-André Colombani. </strong>« L'infiltration de nos sociétés par les réseaux criminels dépasse toutes les fictions ». Cette citation pourrait être l’accroche d’une série policière. Il n’en est pourtant rien. Ces mots, ce sont ceux prononcés récemment par Laure Beccuau, procureure de Paris, à la tête de la juridiction nationale chargée de la lutte contre la criminalité organisée. Elle décrit l’essor vertigineux du crime organisé en Europe, dépassant aujourd’hui toute imagination. La situation est pour le moins inquiétante : les groupes mafieux sont, dit-elle, aujourd’hui « sans limites » en ce qui concerne « les financements, la projection géographique et le recours à la violence ».<br><br>Des pays voisins ou frontaliers, comme les Pays-Bas ou la Belgique, constatent avec impuissance l’emprise grandissante de la Mocro Maffia, qui menace sérieusement leur fonctionnement démocratique. La Commission européenne s’est emparée du sujet et annonce vouloir légiférer en matière de la lutte contre le crime organisé. La France elle-même n’est évidemment pas épargnée par les phénomènes mafieux, tant s’en faut. Face à ce constat, monsieur le garde des sceaux, vous l’avez souligné avec lucidité dans une interview accordée au <i>Parisien </i>la semaine dernière : « Il n’est désormais plus possible de fermer les yeux. » À ce sujet, je vous ai déjà interpellé sur la mise en œuvre de trois mesures, également réclamées par les collectifs antimafia : premièrement, la nécessaire évolution du statut de repenti ; deuxièmement, la confiscation systématique des avoirs criminels, qui fait d’ailleurs l’objet d’une proposition de loi présentée par mon collègue Jean-Luc Warsmann, qui a fourni un travail remarquable ; enfin, une évolution législative inspirée des normes ayant déjà fait leur preuve en Italie, dans le cadre du dispositif qui protège les marchés publics relatifs au tunnel Lyon-Turin. Aussi, êtes-vous prêt à inscrire ces mesures au cœur de votre stratégie de lutte contre la mafia et à faire de celle-ci votre grande priorité ? (Applaudissements sur les bancs du groupe LIOT.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Votre question est intéressante. Pendant trop longtemps, nous avons négligé ces phénomènes criminels. Vous avez rappelé, à juste titre, ce que des organisations criminelles ont été capables de faire récemment en Belgique et aux Pays-Bas. La réponse est triple, si j'ose dire. D’abord, elle est européenne, n'en déplaise aux eurosceptiques : conduite d’enquêtes communes, rôle d’Eurojust – unité de coopération judiciaire de l'Union européenne –, projet de règlement et projet de directive « E-evidence » – « preuves électroniques » –, sur lesquels nous avons travaillé. Qu'il me soit permis de dire que, récemment, les enquêtes communes ont permis de démanteler les deux plus gros trafics de drogue de l'histoire.<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Deuxièmement, vous avez mille fois raison, il faut taper au portefeuille. L’Agrasc – Agence de gestion et de recouvrement des avoirs saisis et confisqués –, dont nous avons multiplié les antennes, travaille sur la confiscation des avoirs criminels. Récemment, Gabriel Attal et moi-même sommes allés faire une vente qui nous a rapporté beaucoup d'argent. Vous le savez, nous pouvons confisquer des immeubles et les distribuer à des associations caritatives. Je veux remercier chaleureusement le député Warsmann, avec lequel nous travaillons en permanence.<br><br>Troisièmement, s’agissant du statut du repenti, il y a une dizaine de jours, je suis allé en Italie pour m'inspirer de ce qu'ils font car, hélas, depuis très longtemps, ils sont confrontés aux phénomènes mafieux. Je veux remercier Sacha Houlié, président de la commission des lois, mais également le président Marcangeli, avec lequel nous avons commencé à travailler. Je vous annonce qu'un texte sur la question des repentis sera prêt avant la fin de l'année. <i>(M. Laurent Croizier applaudit.)</i><br><br><strong>Mme Christine Arrighi.</strong> Il était temps !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4331", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}