{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1191", "identifiant": {"numero": "1191", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE LE SANS-ABRISME"}}, "auteur": {"identite": {"acteurRef": "PA794778", "mandatRef": "PM797115"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8742", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LE SANS-ABRISME <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sandra Regol.<br><br><strong>Mme Sandra Regol. </strong>Le 10 octobre, c'est aussi la Journée internationale de lutte contre le sans-abrisme. En la matière, les chiffres sont sans appel : le nombre de personnes à la rue a augmenté de 130 % ces dix dernières années, et 2 000 enfants n'ont pas de logement en 2023, soit 20 % de plus que l'année précédente. Pourtant, je dois le concéder, vous n'êtes pas restés inactifs. Ces dix dernières années, l'État a augmenté l'enveloppe consacrée à l'hébergement. De votre côté, vous avez lancé l'Observatoire du sans-abrisme et deux plans « logement d'abord ». Je rappelle toutefois que dans le Bas-Rhin, seules soixante-dix personnes sont prises en charge, alors qu'elles sont un millier à appeler le 115 – reconnaissez que le compte n'y est pas. Bien que l'investissement n'ait jamais été aussi élevé, les appels au 115 sont toujours plus nombreux ; c'est la preuve que le problème n'est pas seulement financier, mais systémique : inflation, crise, creusement et renforcement des inégalités… Les moyens qui sont déployés aujourd'hui correspondent aux enjeux d'hier.<br><br>Toutes les grandes villes de France dressent le même constat. Elles pallient les manques et gèrent dans l'urgence la grande précarité, qui est pourtant une compétence de l'État, sans bénéficier d'un accompagnement adapté. Associations et collectivités ne sont ni associées, ni informées des décisions ; en un mot, elles sont à bout. Conséquence : Strasbourg en premier lieu, mais aussi Lyon, Rennes, Bordeaux, Paris, Grenoble et d'autres villes attaquent l'État en justice pour dénoncer le sous-dimensionnement de son action. Ces recours traduisent une demande simple : sortir d'un système fondé sur la méfiance et sur la suspicion à l'égard des collectivités et des associations. Ce que ces villes vous demandent – ce que nous vous demandons –, c'est un choc de confiance. Mesdames et messieurs les ministres, accepterez-vous enfin de coconstruire dans le pluralisme les solutions d'aujourd'hui, et surtout celles de demain ? <i>(Applaudissements sur plusieurs bancs du groupe Écolo-NUPES et sur quelques bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Aurélien Pradié.</strong> C'est lui qu'ils envoient quand ils n'ont rien à dire !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Je vous remercie pour la pondération de votre question, madame la députée. Je vous sais gré d'avoir reconnu que s'il reste des problèmes criants, notamment dans certaines grandes métropoles, en matière d'hébergement d'urgence, un effort sans précédent a été réalisé par l'État grâce aux impôts des Français. Pendant la crise du covid, alors que j'étais chargé des solidarités – poste qu'occupe désormais Aurore Bergé, que je remplace ici car elle est en Allemagne avec le Président de la République –, nous avons atteint 200 000 places d'hébergement d'urgence, volume parfaitement inédit. Pour autant, malgré le choix de Mme la Première ministre de maintenir le parc d'hébergement d'urgence à un très haut niveau, les comptes ne sont pas bons. Trop de personnes et trop de familles vivent encore dans la rue.<br><br>Je vous rejoins pour affirmer que la solution doit être structurelle – telle est bien notre volonté. Le plan quinquennal que nous avons présenté en 2018 a déjà permis à 440 000 personnes de quitter la rue pour accéder à un logement pérenne. À cela s'ajoutent des solutions structurelles. Ainsi, nous avons porté à 30 000 le nombre de places en intermédiation locative, qui permettent à des personnes en grande précarité de bénéficier d'un logement dans le parc privé à un tarif abordable. En outre, les plus démunis sont mieux accompagnés au quotidien, notamment grâce à l'ouverture de nouveaux sites relevant du dispositif Un chez soi d'abord, après une expérimentation concluante. Cette mesure prévoit un accès direct au logement depuis la rue, ainsi qu'une prise en charge au domicile par divers professionnels – car, vous le savez, la solution ne se limite pas au logement, mais doit aussi toucher à l'accès à l'emploi et à la santé. Enfin, le fonctionnement de l'hébergement d'urgence a été amélioré, grâce au recrutement de 500 personnes supplémentaires venues renforcer le dispositif du 115.<br><br>La main que vous tendez à l'État pour qu'il travaille avec les collectivités, nous la saisissons, madame la députée. En la matière, il est fondamental de travailler avec les collectivités et avec les associations. Pour conclure, permettez-moi de m'associer à vos remerciements destinés au monde associatif, qui est solide et qui nous permet de tenir dans des conditions difficiles. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Sandra Regol.<br><br><strong>Mme Sandra Regol. </strong>Je retiens de vos propos que le Gouvernement réservera une réponse favorable aux six villes qui se sont déjà manifestées, et qui seront suivies par d'autres. C'est donc noté. <i>(Applaudissements sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>M. Aurélien Pradié.</strong> C'est exactement comme on vous a dit ! Vous avez compris ce que vous vouliez comprendre, et ça ne changera rien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8742", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}