{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG883", "identifiant": {"numero": "883", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "POLITIQUE AGRICOLE"}}, "auteur": {"identite": {"acteurRef": "PA330008", "mandatRef": "PM796158"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4862", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE AGRICOLE <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Xavier Breton.<br><br><strong>M. Xavier Breton. </strong>Pourquoi tant d'acharnement contre la filière de l'élevage ? Hier, c'est la Cour des comptes qui, dans un rapport sur les élevages bovins, a appelé à une réduction importante du cheptel bovin en France.<br><br><strong>M. Vincent Descoeur.</strong> Des spécialistes !<br><br><strong>M. Philippe Gosselin.</strong> Un non-sens !<br><br><strong>M. Xavier Breton. </strong>Selon la Cour des comptes, cette baisse devrait s'accompagner d'une limitation de la consommation de viande, « un tiers [des Français] consommant davantage que le plafond de 500 grammes par semaine de viande rouge préconisé par le plan national nutrition santé ». Mais de quoi la Cour des comptes se mêle-t-elle ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme Marie-Christine Dalloz.</strong> Bravo !<br><br><strong>Mme Émilie Bonnivard.</strong> C'est clair ! C'est de la folie !<br><br><strong>M. Xavier Breton. </strong>Nous aurions aimé entendre la Première ministre ou le ministre de l'agriculture remettre à leur place les magistrats de la Cour des comptes :…<br><br><strong>Mme Émilie Bonnivard.</strong> République des juges !<br><br><strong>M. Xavier Breton. </strong>…leur rôle n'est pas de dicter aux Français leur mode d'alimentation, ni de prescrire la taille de nos élevages.<br><br><strong>M. Julien Dive.</strong> Absolument !<br><br><strong>Mme Véronique Louwagie.</strong> Laissez les Français tranquilles !<br><br><strong>M. Xavier Breton. </strong>On peut même se demander si cette attaque contre la filière viande n'est pas organisée délibérément. La semaine dernière, c'était en effet le ministre de l'économie, des finances et de la souveraineté industrielle et numérique…<br><br><strong>M. Sylvain Maillard.</strong> Excellent ministre !<br><br><strong>M. Xavier Breton. </strong>…qui inaugurait en grande pompe une usine spécialisée dans les substituts végétaux à la viande.<br><br><strong>M. Julien Dive.</strong> Eh bien bravo ! Dire qu'il a été ministre de l'agriculture…<br><br><strong>M. Xavier Breton. </strong>À cette occasion, il assurait ouvertement la promotion des protéines végétales, tout en disqualifiant les protéines animales.<br><br><strong>M. Thibault Bazin.</strong> Quel scandale ! Il faut arrêter avec les steaks végétaux !<br><br><strong>M. Xavier Breton. </strong>Plus inquiétant encore, il indiquait que cette nouvelle usine était « l'exemple parfait de ce que nous voulons construire avec le projet de loi Industrie verte ».<br><br>À quoi sert de vous rendre au Salon de l'agriculture pendant de longues heures pour rencontrer les éleveurs, si c'est pour mieux les poignarder dans le dos quelques semaines plus tard, madame la Première ministre ? <i>(Applaudissements sur les bancs du groupe LR et sur quelques bancs du groupe RN. – M. André Villiers applaudit également.)</i> Les éleveurs se battent chaque jour pour maintenir la viabilité de leurs exploitations.<br><br><strong>M. Philippe Gosselin.</strong> Rude combat !<br><br><strong>M. Xavier Breton. </strong>Ils le font dans un contexte économique compliqué et en subissant des contraintes réglementaires excessives. Ils ont besoin de tout notre soutien. Quand ces attaques contre l'agriculture et l'élevage français cesseront-elles ? <i>(Mêmes mouvements.)</i><br><br><strong>M. Maxime Minot.</strong> Bravo !<br><br><strong>M. Thibault Bazin.</strong> On veut de la viande française, et pas canadienne !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>Je vous prie d'excuser l'absence de Marc Fesneau, retenu au Sénat, et de Bruno Le Maire, retenu par ailleurs.<br><br><strong>M. Maxime Minot.</strong> Il écrit encore un bouquin ! Il en est à la préface ?<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Ils m'ont chargé de répondre à votre question. L'un et l'autre soutiennent depuis longtemps le secteur de l'élevage et, plus généralement, l'agriculture française. Comme vous le savez, Bruno Le Maire a été ministre de l'agriculture.<br><br><strong>M. Pierre Cordier.</strong> À l'époque où il était de droite !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>Il est désormais ministre de l'économie. Il défendait l'agriculture à l'époque et le fait encore aujourd'hui.<br><br>Ce gouvernement soutient l'élevage français, vous le savez. Vous ne les avez malheureusement pas votées, mais cette majorité a voté deux lois en ce sens : la loi du 30 octobre 2018 pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous, dite loi Egalim 1 et la loi du 18 octobre 2021 visant à protéger la rémunération des agriculteurs, dite loi Egalim 2. <i>(Protestations sur les bancs du groupe LR.)</i><br><br><strong>M. Jean-Yves Bony.</strong> Nous ne les avons pas votées, vous êtes sûr ?<br><br><strong>M. Julien Dive.</strong> C'est un mensonge !<br><br><strong>M. Thibault Bazin.</strong> Relisez vos fiches !<br><br><strong>Mme la présidente.</strong> S'il vous plaît, chers collègues, laissez le ministre délégué répondre !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>Grâce à ces textes, nous avons lancé des plans de filières ambitieux, y compris pour la filière de l'élevage, à la fois en accompagnant la montée en gamme – car, ne vous en déplaise, la consommation de viande diminue…<br><br><strong>M. Thibault Bazin.</strong> Le steak de soja, ce n'est pas de la montée en gamme !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>Il faut consommer moins de viande, et surtout une viande meilleure. Nous accompagnons la filière dans cette direction. Il faut toutefois aussi reconnaître la captation de carbone assurée par les prairies et la protection de la biodiversité permise par l'élevage en montagne.<br><br><strong>M. Julien Dive.</strong> Vous dénoncez donc les conclusions de la Cour des comptes ? Très bien !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>Pour autant, il n'y a aucune raison de se mettre la tête dans le sable comme le font les autruches : si le steak d'autruche est très bon, la politique de l'autruche ne l'est pas.<br><br><strong>M. Philippe Gosselin.</strong> Arrêtez, soyez sérieux ! Défendez les éleveurs et l'agriculture française !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>Le développement de la protéine végétale est une réalité.<br><br><strong>M. Jean-Pierre Vigier.</strong> Défendez les éleveurs !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Je souhaite que la France se positionne sur ce terrain et que des industries françaises créent de l'emploi en France, y compris pour produire des protéines végétales qui, vous le savez, sont parfois destinées à nourrir les animaux. Nous devons faire à la fois l'un et l'autre. Nous nous y emploierons, sans caricature ni division. J'espère que nous vous trouverons à nos côtés pour défendre réellement l'élevage français et son développement, y compris à l'international.<br><br><strong>M. Philippe Gosselin.</strong> J'ai l'impression que nous ne sommes pas sur la même longueur d'onde !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>C'est ce gouvernement qui a ouvert le marché chinois aux éleveurs français. C'est la fierté de cette majorité et du Président de la République. <i>(Exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Jean-Pierre Vigier.</strong> Soyez clair et précis ! Défendez l'élevage !<br><br><strong>M. Maxime Minot.</strong> Zéro plus zéro !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4862", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}