{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1249", "identifiant": {"numero": "1249", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "dificultés financières des EHPAD"}}, "auteur": {"identite": {"acteurRef": "PA793532", "mandatRef": "PM796386"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9264", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DIFFICULTÉS FINANCIÈRES DES EHPAD <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Murielle Lepvraud.<br><br><strong>Mme Murielle Lepvraud. </strong>L'heure n'a jamais été aussi grave pour nos Ehpad. En début d'année déjà, une enquête de la Fédération hospitalière de France (FHF) alertait sur la situation : à la fin de l'exercice 2022, 85 % des Ehpad publics étaient déficitaires !<br><br>Les primes grand âge et Ségur de la santé accordées aux salariés étaient plus qu'attendues. Mais comment expliquez-vous qu'elles ne soient pas entièrement financées par l'État et qu'elles pèsent sur les établissements ? Sans compter que, pour ces derniers, la charge représentée par ces primes s'ajoute à la hausse du prix de l'énergie et des produits alimentaires, liée à l'inflation…<br><br>Ce n'est plus tenable ! Les responsables d'Ehpad sont face à un dilemme : suspendre le paiement des factures, au risque de se voir privés de chauffage ou d'électricité cet hiver, ou utiliser le personnel comme variable d'ajustement au risque de priver les résidents d'un accompagnement adapté.<br><br>Certains Ehpad sont contraints de fermer : cela a été le cas à Lanobre, dans le Cantal, en mars dernier, et plus récemment à Brest, pour deux établissements. Qu'advient-il des résidents, du personnel et des familles ?<br><br>Des citoyens s'organisent pour pallier l'inaction de l'État. C'est le cas à Plouaret, dans ma circonscription. Des habitants vendent des crêpes sur le marché pour aider financièrement l'Ehpad, alors que c'est à vous d'agir !<br><br><strong>Un député du groupe LFI-NUPES.</strong> Voilà ! Où en est-on ?<br><br><strong>Mme Murielle Lepvraud. </strong>En même temps, les scandales ne cessent d'éclater dans les groupes privés lucratifs. Après Orpea et Korian, le groupe Emera est à son tour accusé de pratiques de maltraitance.<br><br>Notre groupe parlementaire a déposé une proposition de loi créant une responsabilité pour faute de l'État en cas de maltraitance institutionnelle dans les Ehpad – reposant sur l'idée qu'avec davantage de contrôles, le scandale Orpea aurait pu être évité. Des maires ayant dans leur commune un Ehpad en difficulté sont approchés par les grands groupes que j'ai évoqués. En favorisant la course au profit sur l'or gris, vous révélez le cynisme de votre politique de santé, loin de tout esprit de solidarité.<br><br>Le projet de loi de financement de la sécurité sociale (PLFSS) que vous allez nous imposer par un 49.3 n'est pas à la hauteur. Quant à la proposition de loi portant mesures pour bâtir la société du bien vieillir en France, nous attendons les débats qui s'imposent. Madame la ministre, face à l'urgence de la situation, que comptez-vous faire maintenant, et pas dans les mois ou les années qui viennent ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre des solidarités et des familles.<br><br><strong>Mme Aurore Bergé,</strong><i> ministre des solidarités et des familles. </i>Vous me demandez ce que nous allons faire maintenant, en oubliant ce que nous avons fait depuis 2017 ! <i>(Applaudissements sur quelques bancs du groupe RE. - Protestations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br>Ainsi, en 2020, nous avons créé une cinquième branche dédiée à l'autonomie, financée par une quote-part de CSG à hauteur de 2,6 milliards d'euros – et votée par cette assemblée. Nous avons également revalorisé les salaires de 900 000 personnes. Cela concerne tous les personnels des Ehpad, ainsi que les personnels soignants des établissements et services sociaux et médico-sociaux (ESSMS). En tout, l'État s'est engagé à hauteur de 3,5 milliards d'euros en faveur de ces revalorisations.<br><br>Un bouclier énergétique a également été institué, avec une compensation de l'inflation qui, après avoir coûté 200 millions d'euros en 2023 se poursuivra en 2024. L'engagement de l'État est donc très clair, tant s'agissant de la trajectoire de financement que de la revalorisation des salaires des personnels.<br><br><strong>M. Jérôme Guedj et Mme Christine Arrighi .</strong> Et ça marche ?<br><br><strong>Mme Aurore Bergé,</strong><i> ministre . </i>Votre question aurait surtout pu être l'occasion de remercier ces professionnels qui s'engagent au quotidien auprès des personnes âgées et des personnes en perte d'autonomie, qu'ils soient aides à domicile ou personnels d'Ehpad, car c'est sur eux – et souvent sur elles – que repose l'effort. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Jean-François Coulomme.</strong> Ce n'est pas possible !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre . </i>C'est pourquoi le PLFSS pour 2024 garantit une trajectoire de 50 000 personnels supplémentaires d'ici 2030, dont 6 000 postes en 2024.<br><br><strong>M. Jérôme Guedj.</strong> Six milles postes seulement !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre . </i>Si vous faisiez preuve de moins de démagogie <i>(M. Jean-François Coulomme s'exclame),</i> vous sauriez que, pour créer ces postes, il faut rendre les métiers plus attractifs en les rémunérant mieux et en créant de nouvelles vocations. Ce n'est pas en déplorant matin, midi et soir une situation désastreuse – ce qui ne correspond pas à la réalité – que vous arriverez à recruter !<br><br><strong>M. Charles Sitzenstuhl.</strong> Elle a raison !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre . </i>Pourquoi ne pas plutôt parler de dignité, d'accompagnement et de soutien des personnes en Ehpad ? C'est ce qui développera l'attractivité et l'envie, d'autant que nous mettons l'argent sur la table pour les revalorisations. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Jérôme Guedj.</strong> Enfin terminé ?<br><br><strong>M. Vincent Descoeur.</strong> J'ai bien cru qu'elle n'allait jamais lâcher le micro !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9264", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}