{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG809", "identifiant": {"numero": "809", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "SORT DE L'ENTREPRISE VALDUNES"}}, "auteur": {"identite": {"acteurRef": "PA720468", "mandatRef": "PM796983"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4317", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SORT DE L'ENTREPRISE VALDUNES <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Chenu.<br><br><strong>M. Sébastien Chenu. </strong>Ma question s'adresse à M. le ministre de l'économie, des finances et de la désindustrialisation. <i>(Sourires sur les bancs du groupe RN.)</i><br><br>Parce que nous sommes le parti de la France qui travaille, qui aimerait travailler et qui a travaillé, j'étais ce matin dans le Nord, aux côtés des ouvriers de Valdunes. Je tiens à les remercier. Ils ont vu défiler tous ceux qui, pendant des années, ont ruiné l'industrie de notre pays, mais qui, pour certains, se permettent de leur donner des cours d'écologie.<br><br>Valdunes, le dernier fabricant français de roues de train, pourrait fermer. Son unique actionnaire, une entreprise chinoise, a déclaré qu'il ne mettrait plus un centime dans la société. Valdunes, qui représente 336 emplois dans le Nord, à Trith-Saint-Léger, et dont le savoir-faire, la productivité, les compétences et la qualité du travail sont reconnus par tous, est menacé. L'investisseur chinois, après avoir obtenu ce qu'il voulait – les brevets, le savoir-faire, la technologie –, est prêt à plier bagage, laissant les ouvriers et les employés dans le désarroi.<br><br>Ce pillage des compétences françaises et l'incapacité à contraindre des entreprises publiques françaises comme la SNCF à passer des commandes pour des roues de train à une entreprise française en disent long sur l'abandon de nos fleurons industriels et sur votre soumission. Déjà en 2021 j'avais alerté, par écrit, M. le ministre de l'économie, des finances et de la désindustrialisation, mais je n'ai jamais obtenu de réponse. Quel mépris et quelle désinvolture !<br><br>Quel sort réservez-vous à Valdunes et à ses salariés ? Qu'attendez-vous pour appliquer la préférence nationale de la commande publique, comme Marine Le Pen le suggère ? Vous avez des leviers en main, comme BPIFrance, pour protéger notre industrie et pour agir concrètement. En 2022, vous avez autorisé le rachat de plus de 130 entreprises sensibles par des étrangers. Quand allez-vous vous occuper enfin de l'industrie française ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>Comme toujours, vous simplifiez, vous instrumentalisez, vous caricaturez. La réindustrialisation de la France a commencé il y a six ans et ce n'est pas grâce à vous, mais à cette majorité. <i>(Exclamations sur les bancs du groupe RN ainsi que sur quelques bancs du groupe LR.) </i>Elle va se poursuivre ! (Applaudissements sur les bancs du groupe RE ainsi que sur quelques bancs du groupe Dem.)<br><br><strong>M. Pierre Cordier.</strong> On se demande où est la réindustrialisation.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>L'entreprise Valdunes a été reprise par un actionnaire chinois en 2014. Contrairement à ce que vous dites, il a réinvesti dans l'entreprise, mais, malgré ces réinvestissements à hauteur de 100 millions, Valdunes a connu des pertes et n'a pas réussi à gagner des parts de marché à l'international. Vous le savez sans doute, puisque vous suivez de près cette entreprise, Valdunes dispose d'une capacité de production de 100 000 roues par an alors que la SNCF, même si elle lui achetait toutes les roues dont elle a besoin, n'en commanderait que 30 000 à 40 000 par an au maximum. <br><br>Nous avons déjà identifié le défi de compétitivité auquel doit faire face ce site. Nous n'avons en effet pas attendu que vous vous intéressiez à cette entreprise pour la regarder de près. Nous avons ainsi convoqué la direction et l'actionnaire il y a un an et avons commandé une étude indépendante. Celle-ci montre que deux défis existent : l'ancienneté de l'outil de production – la forge date de 1950 – et la capacité de production.<br><br>Grâce au comité social et économique exceptionnel de l'entreprise qui s'est réuni vendredi, nous avons désormais plus d'informations sur le malheureux désengagement de l'actionnaire, que nous avons à nouveau convoqué – la réunion se tiendra demain à Bercy. Nous allons également recevoir les organisations syndicales afin de discuter de l'accompagnement de l'entreprise vers la voie la plus probable, celle de la reprise, que nous ferons tout pour favoriser. <i>(Applaudissements sur les bancs du groupe RE ainsi que sur quelques bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Chenu.<br><br><strong>M. Sébastien Chenu. </strong>Nous n'avons pas besoin d'une réponse de ChatGPT, nous avons besoin d'action. Bougez-vous ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>Vos bons mots, vous pouvez vous les garder ! <i>(Exclamations sur les bancs du groupe RN.) </i>Le Gouvernement a créé en six ans plus d'emplois industriels que vous n'en créerez jamais ! (Applaudissements sur les bancs du groupe RE. – M. Laurent Croizier applaudit également.) Il a réindustrialisé, il a soutenu des entreprises, y compris dans le Nord alors que vous y nourrissez la désindustrialisation depuis cinquante ans. C'est terminé : nous continuerons à agir alors que vous continuerez à parler ! (Applaudissements sur les bancs du groupe RE ainsi que sur quelques bancs du groupe Dem.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4317", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}