{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1710", "identifiant": {"numero": "1710", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "drogue", "teteAnalyse": null, "analyses": {"analyse": "Opération Place nette XXL"}}, "auteur": {"identite": {"acteurRef": "PA793432", "mandatRef": "PM796323"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834754", "abrege": "Ville et citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville, et auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834754", "abrege": "Ville et citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville, et auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2358", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> OPÉRATION PLACE NETTE XXL <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Franck Allisio.<br><br><strong>M. Franck Allisio. </strong>Il y a une semaine, monsieur le garde des sceaux, vous étiez avec le Président de la République et le ministre de l'intérieur, chez nous, à Marseille. Ce n'était jamais que la treizième visite d'Emmanuel Macron dans cette ville, menée à grand renfort médiatique et avec le déploiement de pas moins de 4 000 hommes et femmes dans le cadre d'une opération dont le nom fleure bon McKinsey : l'opération Place nette XXL.<br><br>Sept jours après, il vous est désormais possible d'en communiquer à la représentation nationale le véritable bilan. Ma question est donc simple : malgré le formidable travail de la police et de la justice, combien de mandats de dépôt ont-ils été prononcés après le déclenchement de l'opération ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la ville et de la citoyenneté. <i>(Exclamations sur plusieurs bancs du groupe RN.)</i><br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État chargée de la ville et de la citoyenneté. </i>La bataille contre la drogue et les trafics est l'une des priorités des ministères de l'intérieur et de la justice. Vous voulez des chiffres précis et je vais vous en donner. Depuis trois ans, nous obtenons des résultats significatifs et les opérations de démantèlement se multiplient tous les jours, notamment à Marseille – vous le constatez comme moi –, puisqu'elles sont passées de 15 850 en 2022 à 20 260 en 2023. Dans les Bouches-du-Rhône, plus de 1 350 opérations ont eu lieu l'an dernier. Le nombre de points de deal, qui était de 220 à la fin de l'année 2020, est ainsi tombé à 127 à la fin de l'année 2023.<br><br>Le ministère de l'intérieur, très investi, a souhaité intensifier la lutte à Marseille, où les rivalités entre les groupes font rage. Au-delà du renforcement des moyens de la police judiciaire, de la hausse des effectifs, de la présence renouvelée d'unités de CRS, dans le cadre du plan Marseille en grand – dont j'ai la responsabilité –, nous avons lancé une opération inédite, dite Place nette XXL. La présence du Président de la République dans le quartier de Castellane démontre la dimension stratégique de ce dispositif. Comme vous l'avez mentionné, plus de 3 900 policiers et gendarmes ont été engagés la première semaine à Marseille et dans les Bouches-du-Rhône. Des opérations massives sont menées quotidiennement, non seulement afin de désorganiser les réseaux et de démanteler les filières, mais aussi et surtout afin d'interpeller les têtes de réseaux et de les présenter devant la justice. <i>(Exclamations sur quelques bancs du groupe RN.)</i> Nous en sommes à plus de 317 interpellations, 180 gardes à vue et près de 500 000 euros d'argent liquide saisis.<br><br><strong>M. Grégoire de Fournas.</strong> Ce n'est pas une réponse !<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État . </i>Nous avons décidé d'étendre ce dispositif à d'autres territoires, tels que Dijon et Clermont-Ferrand. La reconquête républicaine passe aussi par la révision de la stratégie nationale de prévention de la délinquance, dont j'ai la charge, outil essentiel pour éviter le basculement de la jeunesse.<br><br><strong>Mme la présidente. </strong>La parole est à M. Franck Allisio.<br><br><strong>M. Franck Allisio. </strong>Je souhaitais connaître le nombre de mandats de dépôt, mais je n'ai pas obtenu de réponse, alors que c'est le plus important. À Marseille, un point de deal est installé sous les fenêtres mêmes du bureau du président de région, l'un de vos fervents partisans.<br><br><strong>M. Thibaut François.</strong> Incroyable !<br><br><strong>M. Franck Allisio. </strong>Ce point de deal, tenu par des clandestins, se reconstitue après chaque passage de la police ! <i>(M. Frédéric Boccaletti applaudit.)</i> Ce n'est pas de la faute de Renaud Muselier, mais bien de la vôtre ! Voilà la vérité et les Marseillais ont besoin, avant tout, de vérité et non d'opérations aussi spectaculaires qu'éphémères, malheureusement. Cette vérité que vous essayez de museler en rappelant à l'ordre les magistrats qui témoignent pourtant sous serment devant la commission d'enquête du Sénat et qui craignent, je cite, d'être « en train de perdre la guerre contre les trafiquants » et en appellent à de véritables mesures d’exception. Cette vérité que l'Élysée essaie de faire taire, en réclamant la mise à pied du directeur de la rédaction du quotidien La Provence…<br><br><strong>M. Thibaut François.</strong> Incroyable !<br><br><strong>M. Franck Allisio. </strong>…qui a osé rendre compte du sentiment des Marseillais au lendemain de la visite présidentielle. Des Marseillais, spectateurs désespérés de votre impuissance, qui méritent mieux que les coups de menton d'un exécutif aux abois. <i>(Vifs applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2358", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}