{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1572", "identifiant": {"numero": "1572", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Situation des urgences"}}, "auteur": {"identite": {"acteurRef": "PA795422", "mandatRef": "PM797478"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": "953", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES URGENCES <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Damien Maudet.<br><br><strong>M. Damien Maudet. </strong>Ma question s'adresse à Mme la ministre du travail, de la santé et des solidarités.<br><br>« Quand il y a des morts, on ne fait pas remonter l'info aux autorités. Si ça ne fait pas trop de bruit, on met l'incident sous le tapis. » Voilà ce que nous dit, désabusé, dégoûté, le chef d'un service d'urgences. On m'écrit également : « À Limoges, ce week-end, on a eu 90 personnes aux urgences. Ça veut dire qu'il y en avait 70 qui attendaient dans les couloirs ! » À Strasbourg, le taux d'occupation des lits est de plus de 190 %. Ils ont même installé une unité sur le parking des urgences. À Carhaix, en Mayenne, à Pertuis, partout en France, les soignants sont dans la survie et des patients sont à l'agonie. À Necker, les médecins alertent : un enfant meurt tous les mois faute de pouvoir être opéré. Au cours du seul mois de décembre 2022, 150 personnes seraient décédées aux urgences faute de prise en charge. Alors qu'un médecin de l'hôpital de Hyères déplorait le manque de moyens, le soir du 30 septembre 2023, le jeune Lucas, 25 ans, est décédé d'une septicémie après avoir passé la nuit dans un couloir.<br><br>Soignants en survie, patients à l'agonie, les drames se multiplient. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et GDR-NUPES. – M. Sébastien Peytavie applaudit aussi.) </i>« Tu casses, tu répares. Tu salis, tu nettoies », assène le Premier ministre, mais quand est-ce que cela s'appliquera à vous ? Quand réparerez-vous tout ce que vous avez détruit ? (Mêmes mouvements.) Si nous en sommes là, c'est de votre faute ! Depuis 2017, vous avez supprimé 30 000 lits d'hospitalisation ! En 2022, le nombre d'infirmiers manquants était de 60 000, soit une multiplication par huit depuis 2020. Vous les dégoûtez, ils partent ! Pour les Français, c'est « tu casses, tu répares » ; pour le Gouvernement, c'est « tu casses, tu continues de casser » ! (Applaudissements sur les bancs des groupes LFI-NUPES et GDR-NUPES. – Exclamations sur quelques bancs du groupe RE.)<br><br>Alors que les soignants étouffent, vous avez imposé 4 milliards d'euros d'économies sur leur dos en octobre grâce au 49.3. Les patients s'entassent dans les couloirs, parfois ils meurent dans les couloirs, et vous proposez de faire payer plus cher l'accès à la santé. Madame la ministre, des gens peuvent décéder seuls sur des brancards faute de prise en charge, faute de personnel. Combien de burn-out, de services fermés et de drames avant que vous réagissiez ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. - Applaudissements sur les bancs des groupes SOC et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités. </i>Dans notre pays, les services d'urgences accueillent chaque jour 52 000 personnes, dont 10 000 enfants. Face à cette réalité, les femmes et les hommes des équipes soignantes sont particulièrement mobilisés. Pour eux comme pour chacun d'entre nous, toute mort est évidemment un drame.<br><br>L'engagement du Gouvernement est concret et je veux le rappeler. La semaine dernière, le Premier ministre est revenu ici même sur les services d'accès aux soins (SAS), qui sont actuellement une soixantaine dans notre pays et qui réunissent les médecins libéraux et les professionnels hospitaliers. Notre objectif est que d'ici l'été – ce ne sera pas long ! –, chaque département dispose d'un service d'accès aux soins. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Christine Arrighi.</strong> Cela ne suffit pas ! Cela fait sept ans que vous êtes au pouvoir !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Nous offrirons ainsi aux patients la garantie d'une réponse médicalisée adaptée à leurs besoins.<br><br>Au mois de janvier, le Gouvernement a par ailleurs augmenté la rémunération des gardes et du travail le week-end. Il s'agissait d'une demande de longue date, aujourd'hui satisfaite.<br><br>Le Ségur de la santé a conduit à des mesures en matière de fonctionnement, notamment l'accompagnement financier des personnels. Je me suis engagée à faire aboutir les mesures du Ségur relatives à l'investissement : une enveloppe de 19 milliards permettra de répondre aux besoins de soins de suite et de lits. <br><br>Voilà comment le Gouvernement se mobilise pour l'ensemble de nos concitoyens ! <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Damien Maudet, pour une seconde.<br><br><strong>M. Damien Maudet. </strong>Vous n'aurez convaincu personne aujourd'hui. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Natalia Pouzyreff.</strong> Mais si !<br><br><strong>M. Damien Maudet. </strong>Vous irez dire aux soignants… <i>(La présidente coupe le micro de l'orateur, dont le temps de parole est écoulé.)</i><br><br><strong>M. Arnaud Le Gall.</strong> Le ministre Béchu a eu droit à vingt secondes de plus, lui !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": "953", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}