{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1858", "identifiant": {"numero": "1858", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Situation en Nouvelle-Calédonie"}}, "auteur": {"identite": {"acteurRef": "PA721960", "mandatRef": "PM797811"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": "3929", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION EN NOUVELLE-CALÉDONIE <a name=PG2></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Danièle Obono.<br><br><strong>Mme Danièle Obono . </strong>Monsieur le Premier ministre, monsieur le ministre de l'intérieur et des outre-mer, le Président de la République vient de vous désavouer ! <i>(Applaudissements</i> sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.) Vous n'êtes plus chargés du dossier de la Nouvelle-Calédonie. Nous en sommes donc réduits à tenter de comprendre ce qui peut bien se passer dans la tête d’Emmanuel Macron. L’adoption du projet de loi constitutionnelle portant modification du corps électoral pour les élections au Congrès et aux assemblées de province de la Nouvelle-Calédonie a mis le feu aux poudres dans ce territoire en proie à de graves difficultés sociales et économiques. (Mêmes mouvements.)<br><br><strong>Mme Caroline Parmentier .</strong> C'est vous qui mettez le feu aux poudres !<br><br><strong>Mme Danièle Obono . </strong>Les conséquences de ce passage en force sont dramatiques et votre responsabilité est immense : les violences ont causé la mort de six personnes et en ont blessé plus d'une centaine. Tout cela était prévisible. Depuis des mois, La France insoumise, mais aussi tous les spécialistes du sujet et toutes les personnalités politiques et associatives que nous avons rencontrées dans l’archipel, alertaient sur le caractère explosif de la situation. Fidèles à votre arrogance habituelle, vous avez passé outre et fait adopter votre réforme brutalement, avec les voix de l’extrême droite, au détriment de la paix civile et du processus de décolonisation en cours depuis trente-cinq ans. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.) </i>La répression n’y fera rien. Cent soixante et onze ans de colonisation n’ont pas réussi à briser les aspirations légitimes du peuple kanak à l’émancipation et à l’autodétermination. La seule voie raisonnable est celle du dialogue et du consensus, pour l'avenir du peuple calédonien dans son ensemble. (Mêmes mouvements.)<br><br>Le président Macron part donc ce soir en Nouvelle-Calédonie pour y « installer une mission », sans plus de précision. Depuis le début de la crise, nous demandons la création d’une telle instance. Elle est indispensable après que le Gouvernement s’est totalement discrédité en prenant fait et cause pour le camp non indépendantiste. Toutefois, cette mission n’a pas de sens sans le report du Congrès ou le retrait du texte. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES.) </i>C’est ce qu'ont demandé quatre présidents de régions dites ultramarines, des personnalités toutes désignées pour composer cette mission nécessairement transpartisane. Telles sont les conditions sine qua non d’un retour à la paix civile.<br><br>Monsieur le Premier ministre, le Président de la République saura-t-il pour une fois se hisser à la hauteur de la situation…<br><br><strong>Mme la présidente .</strong> Je vous remercie, chère collègue.<br><br><strong>Mme Danièle Obono . </strong>…en remettant sur les rails le processus de Nouméa… <i>(Mme la présidente coupe le micro de l'oratrice, dont le temps de parole est écoulé. - Les députés du groupe LFI-NUPES se lèvent et applaudissent. - Applaudissements sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES. - M. Jean-Charles Larsonneur fait un geste du pouce vers le sol.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre de l'intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je regrette le ton polémique et politicien <i>(M. Maxime Minot chantonne « Comme d'habitude »)</i> que vous avez utilisé pour parler de ce sujet. Comme l'a fait le Premier ministre, je tiens à réitérer notre soutien aux forces de l'ordre (Applaudissements sur les bancs du groupe RE) ; quatre-vingt-quatre blessés ont été dénombrés chez les gendarmes et les policiers. Vous l'avez dit, madame la présidente de l'Assemblée et monsieur le Premier ministre, les forces de l'ordre ont été bien présentes et ont eu à subir la mort de deux gendarmes.<br><br><strong>M. Antoine Léaument .</strong> De toute évidence, vous n'avez pas écouté Mme Obono !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Depuis plusieurs jours et plusieurs nuits, elles travaillent de façon dangereuse et harassante. Ce ne sont pas les tirs des policiers et des gendarmes qui ont causé des morts, mais ce sont ceux des émeutiers qui ont causé la mort des gendarmes. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Maxime Laisney.</strong> C'est vous qui les mettez en danger !<br><br><strong>Un député du groupe LFI-NUPES .</strong> Qu'il démissionne !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>J'insiste sur ce point, parce qu'en Nouvelle-Calédonie, les forces de l'ordre et l'État tout entier tiennent, afin de protéger tous les Calédoniens, quelle que soit leur couleur de peau <i>(Exclamations</i> sur les bancs du groupe LFI-NUPES), quel que soit le quartier où ils habitent et quelles que soient leurs opinions politiques. Nous devrions tous suivre le chemin tracé par ces policiers et ces gendarmes : celui de la protection de tous. (Mme Danielle Brulebois applaudit.)<br><br>Ce soir, en compagnie de la ministre Marie Guévenoux et du ministre Sébastien Lecornu, j'aurai l'honneur de me rendre sur place avec le Président de la République. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Mathilde Panot.</strong> Soyez à la hauteur !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Comme l'a dit M. le Premier ministre, nous aurons sans doute l'occasion non seulement de remercier les forces de l'ordre, mais aussi d'installer une mission de dialogue et de reconstruction économique. J'espère que nous y trouverons moins de politiciens. Là-bas, nous rencontrerons des gens qui aiment leur terre ; ils n'utilisent pas des arguments politiques pour faire plaisir à La France insoumise, mais pour respecter la France. <i>(Applaudissements sur les bancs des groupes RE et Dem. – Vives exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Mathilde Panot.</strong> Irresponsable !<br><br><strong>M. Meyer Habib.</strong> Silence ! <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": "3929", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}