{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1271", "identifiant": {"numero": "1271", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Stockage de déchets radioactifs en Polynésie"}}, "auteur": {"identite": {"acteurRef": "PA795240", "mandatRef": "PM824815"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO801903", "abrege": "Anciens combattants et mémoire", "developpe": "Secrétariat d’État auprès du ministre des armées, chargé des anciens combattants et de la mémoire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801903", "abrege": "Anciens combattants et mémoire", "developpe": "Secrétariat d’État auprès du ministre des armées, chargé des anciens combattants et de la mémoire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9437", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> STOCKAGE DE DÉCHETS RADIOACTIFS EN POLYNÉSIE <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mereana Reid Arbelot.<br><br><strong>Mme Mereana Reid Arbelot. </strong>Ia Ora Na ! Ma question s'adresse à M. le ministre des armées. Le 21 janvier 2021, le Traité sur l'interdiction des armes nucléaires est entré en vigueur. Il comporte des dispositions humanitaires ayant trait à l'assistance aux victimes et à la remise en état de l'environnement. La France refuse de le ratifier.<br><br>Or, le 27 octobre 2023, Kiribati et le Kazakhstan ont présenté une résolution inédite aux Nations Unies. Elle concerne le lourd héritage des armes nucléaires, mettant l'accent à la fois sur les dommages physiques et moraux des victimes, mais également sur la remise en état de l'environnement dans les États touchés par l'emploi ou la mise à l'essai des armes nucléaires. Cennt soixante et onze États ont voté pour ce texte. Les quatre puissances nucléaires, dont la France, ont voté contre.<br><br>Dès le dépôt du projet de résolution, des associations telles que ICAN (<i>International campaign to abolish nuclear weapons</i> soit Campagne internationale pour abolir les armes nucléaires) France ont dénoncé l'attitude de rejet de la France, perçue comme un affront envers toutes les victimes de ses essais, y compris ses propres enfants.<br><br>Le même jour, en réponse à une affaire concernant le stockage en couche géologique profonde des déchets radioactifs, le Conseil Constitutionnel a rendu une décision inédite en estimant que le législateur, lorsqu'il adopte des mesures susceptibles de porter une atteinte grave et durable à l'environnement, doit veiller à ce que les choix destinés à répondre aux besoins du présent ne compromettent pas la capacité des générations futures et des autres peuples à satisfaire leurs propres besoins. Les juges de la juridiction suprême ont donc, eux, compris les dangers du stockage des déchets nucléaires et leurs effets nocifs sur l'environnement et la santé humaine.<br><br>En Polynésie, les déchets nucléaires sont enfouis dans deux puits d'un kilomètre de profondeur dans une zone géologiquement instable, car fragilisée par plus de 140 essais nucléaires souterrains, et qui menace de s'effondrer à tout moment. Le ministère se félicite du suivi géomécanique et radiologique de l'atoll de Mururoa avec le dispositif Telsite 2. <i>(La présidente coupe le micro de l'oratrice, dont le temps de parole est épuisé.) </i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée des anciens combattants et de la mémoire.<br><br><strong>Mme Patricia Mirallès,</strong><i> secrétaire d'État chargée des anciens combattants et de la mémoire. </i>Veuillez excuser l'absence du ministre des armées, Sébastien Lecornu, occupé par l'actualité internationale complexe que vous connaissez.<br><br>Nous n'avons pas attendu un traité pour travailler. Sous la conduite du Président de la République, nous avons rendu accessibles les archives relatives aux essais nucléaires en Polynésie – plus de 600 cartons – permettant ainsi aux historiens, aux enseignants et aux chercheurs de se rendre compte de ces événements. Nous sommes héritiers de cette histoire…<br><br><strong>M. Jean-Pierre Vigier.</strong> Eh oui !<br><br><strong>Mme Patricia Mirallès,</strong><i> secrétaire d'État. </i>…et faisons toute la lumière sur elle. Le ministère des armées est conscient de ses responsabilités particulières en matière d'essais nucléaires et prend en charge l'exigence de transparence défendue par le Président de la République.<br><br>La surveillance des atolls se poursuit selon un plan rigoureux et complet. Le ministère des armées a rénové le système de télésurveillance Telsite. La récente publication du bilan de la surveillance des atolls pour l'année 2022 confirme que les objectifs de surveillance ont été remplis en ce qui concerne tant l'alerte que le suivi de l'évolution géomécanique. Les mouvements de la couronne corallienne sont désormais minimes et le détachement d'un fragment important susceptible de créer une vague est devenu très improbable.<br><br>Nous maintenons naturellement la surveillance de l'atoll de Mururoa ; les mesures effectuées permettent d'en classer l'évolution au niveau 0 de l'échelle des risques. Quant à l'atoll de Fangataufa, les campagnes d'observation périodiques menées depuis 2001 confirment également sa stabilité.<br><br>Le mois prochain, comme chaque année, une commission d'information rendra compte des résultats de la surveillance. Je vous rappelle que les résultats des mesures radiologiques présentés en 2022 ont établi que les traces radioactives présentes dans l'eau, dans les végétaux et dans les poissons sont très faibles et identiques à celles des années précédentes. <i>(M. Jean Terlier applaudit.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9437", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}