{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1244", "identifiant": {"numero": "1244", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "jeunes", "teteAnalyse": null, "analyses": {"analyse": "situation financière des jeunes"}}, "auteur": {"identite": {"acteurRef": "PA1008", "mandatRef": "PM796623"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO826680", "abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826680", "abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9260", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION FINANCIÈRE DES JEUNES <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Alain David.<br><br><strong>M. Alain David. </strong>Madame la Première ministre, au moment où vous déclenchez le premier d'une longue série de recours à l'article 49, alinéa 3, au moment où vous créez par amendement un paradis fiscal pour la Fifa en rejetant simultanément des amendements adoptés en commission, l'austérité dans laquelle vous vous enfermez continue à produire ses effets dévastateurs. Vous ne prévoyez rien, ni pour les anciens, ni pour les jeunes, sur lesquels je me concentrerai. Dans ma circonscription comme partout en France, les jeunes, qu'ils soient étudiants, apprentis, jeunes salariés, glissent de plus en plus sous le seuil de pauvreté.<br><br><strong>M. Inaki Echaniz.</strong> La honte !<br><br><strong>M. Alain David. </strong>Cette précarité les affecte dans tous les pans de leur vie, qu'il s'agisse du logement, de l'alimentation ou de la santé.<br><br>Comment peuvent-ils, dès lors, poursuivre sereinement leurs études, apprendre un métier ou s'insérer dans le monde du travail ? Comment se projeter dans la vie quand on ne côtoie que la galère - pour ne pas dire la misère ? <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br>Les signataires d'une tribune publiée dans <i>Le Monde</i> revendiquaient il y a peu un revenu universel auquel le Président a malheureusement violemment fermé la porte. Le groupe Socialistes et apparentés a fait des propositions pour lutter contre l'inflation qui touche durement les plus jeunes, mais vous persistez à les balayer d'un revers de manche.<br><br>Madame la Première ministre, l'urgence sociale est grande et de nombreuses familles en appellent aux associations d'entraide ou aux collectivités locales. L'État ne peut plus être absent face à cette précarité grandissante. Vos choix budgétaires ne peuvent pas continuer à favoriser outrageusement les plus nantis. Des mesures d'urgence doivent rapidement être prises à la mesure de la détresse de ces jeunes. <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la jeunesse et du service national universel.<br><br><strong>Mme Prisca Thevenot,</strong><i> secrétaire d'État chargée de la jeunesse et du service national universel. </i>À force de crier dans cet hémicycle, vous oubliez peut-être ce qu'il s'y est passé. Si je suis assise aujourd'hui sur les bancs du Gouvernement, j'ai précédemment siégé pendant un an parmi les députés. Il est savoureux de vous entendre, encore aujourd'hui, nier les efforts consentis par cette majorité et ce gouvernement depuis 2017. Vous devriez prendre des notes ! <i>(Applaudissements sur quelques bancs sur les bancs du groupe RE. – Exclamations sur les bancs des groupes SOC, Écolo-NUPES, LR et RN.)</i><br><br><strong>M. Vincent Descoeur.</strong> Un peu de respect !<br><br><strong>Mme Prisca Thevenot,</strong><i> secrétaire d'État. </i>Nous avons développé l'apprentissage, nous avons favorisé comme jamais l'emploi des jeunes ! Grâce au travail d'Olivier Dussopt, c'est le 500 000e contrat d'engagement jeune qui vient d'être signé ! Oui, ce sont pas moins de 500 000 jeunes qui ont été accompagnés sur le chemin de l'insertion !<br><br>Vous avez évoqué la situation des étudiants, mais qui a permis de créer le repas à 1 euro ? C'est nous !<br><br><strong>M. Jérôme Guedj.</strong> Vous l'avez refusé, le repas à 1 euro !<br><br><strong>Mme Prisca Thevenot,</strong><i> secrétaire d'État. </i>Qui a pérennisé le dispositif pour les jeunes plus précaires et les boursiers ? C'est nous ! Qui a gelé les loyers des Crous – centres régionaux des œuvres universitaires et scolaires ? <br><br><strong>M. Julien Bayou.</strong> Bravo ! C'est vous !<br><br><strong>Mme Prisca Thevenot,</strong><i> secrétaire d'État . </i>C'est encore nous, en effet !<br><br>Être assis à la gauche de l'hémicycle, c'est peut-être bien, en porter les valeurs, c'est mieux ! <i>(Vives exclamations sur les bancs du groupe SOC. – Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Ugo Bernalicis.</strong> Pour vous, il vaut mieux avoir des valeurs actuelles !<br><br><strong>Mme la présidente. </strong>La parole est à M. Alain David.<br><br><strong>M. Alain David. </strong>J'ai bien noté que tout allait bien ! <i>(Applaudissements sur les bancs du groupe SOC.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9260", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}