{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1297", "identifiant": {"numero": "1297", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Gouvernement", "teteAnalyse": null, "analyses": {"analyse": "Procès du ministre de la justice"}}, "auteur": {"identite": {"acteurRef": "PA794008", "mandatRef": "PM796653"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "1297", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROCÈS DU MINISTRE DE LA JUSTICE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Cyrielle Chatelain.<br><br><strong>Mme Cyrielle Chatelain. </strong>Madame la Première ministre, laissez-moi vous citer. « En tant que garde des sceaux, Éric Dupond-Moretti a toute ma confiance et fait un excellent travail ». <i>(Applaudissements sur quelques bancs du groupe SOC.) </i>Telle était votre déclaration, hier, sur France Inter.<br><br><strong>M. Benjamin Lucas.</strong> Scandaleux !<br><br><strong>Un député du groupe RN .</strong> Où est-il, le garde des sceaux, d'ailleurs ?<br><br><strong>Mme Cyrielle Chatelain. </strong>Je conçois qu’il soit difficile pour vous d’admettre qu’une nouvelle affaire touche votre Gouvernement. Nouvelle, et pas des moindres : le ministre de la justice poursuivi par sa propre justice ! C’est kafkaïen ; c’est une plaisanterie. Mais, dans une République dont Emmanuel Macron est le président, c'est possible. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES ainsi que sur quelques bancs du groupe SOC.)</i> C'est une première sous la Ve République. Félicitations ! Continuez de féliciter le garde des sceaux pour son excellent travail.<br><br><strong>M. Laurent Croizier.</strong> Et la présomption d'innocence ?<br><br><strong>Mme Cyrielle Chatelain. </strong>Un garde des sceaux qui est soupçonné d’avoir utilisé son ministère et les services qui en dépendent pour régler ses comptes.<br><br><strong>M. Benjamin Lucas.</strong> Eh oui !<br><br><strong>Mme Cyrielle Chatelain. </strong>Un garde des sceaux qui, depuis juillet 2021, est obsédé par sa défense : un recours devant le Conseil constitutionnel, huit pourvois en cassation, ce qui représente des heures à éplucher la jurisprudence, des heures de réunion avec ses avocats, des heures pour préparer sa défense, des heures où il n’est pas ministre.<br><br><strong>Plusieurs députés sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES .</strong> Eh oui !<br><br><strong>M. Benjamin Lucas.</strong> Où est-il ?<br><br><strong>Mme Cyrielle Chatelain. </strong>Un garde des sceaux, qui pendant quinze jours, sera empêché dans l’exercice de ses fonctions. Un garde des sceaux qui s’autorise, non pas un, mais deux bras d’honneur dans cet hémicycle, lorsqu’un président de groupe ose évoquer la procédure en cours. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et SOC.)</i><br><br><strong>M. Benjamin Lucas.</strong> Quel scandale !<br><br><strong>Mme Cyrielle Chatelain. </strong>Un garde des sceaux qui se pose en victime et qui ose parler d’infamie quand son action est interrogée.<br><br>Madame la Première ministre, la jurisprudence Balladur – « un ministre mis en examen, il démissionne » –…<br><br><strong>M. Emmanuel Lacresse.</strong> C'est une invention de votre part !<br><br><strong>Mme Cyrielle Chatelain. </strong>…avait une raison d’être : garantir qu’un ministre soit pleinement et complètement dédié à sa tâche, au service des Français et de l’État. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur plusieurs bancs des groupes LFI-NUPES et SOC.)</i><br><br><strong>M. Benjamin Lucas.</strong> Elle a raison !<br><br><strong>Mme Cyrielle Chatelain. </strong>Ma question est simple : qu'est-ce que cela fait de diriger un Gouvernement sans garde des sceaux depuis mai 2022 ? <i>(Vifs applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Il y a, dans notre État de droit, un principe auquel je tiens <i>(« Ah ! » sur plusieurs bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES)</i> : c'est la présomption d'innocence. (Applaudissements sur les bancs des groupes RE et Dem.) J'imagine que vous y êtes également attachée. Le ministre de la justice, comme toutes et tous, y a droit. (Vives exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES et sur quelques bancs du groupe RN.)<br><br><strong>M. Kévin Pfeffer.</strong> Quand ça vous arrange !<br><br><strong>M. Benjamin Lucas.</strong> Ce n'est pas le sujet !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Le procès s'est ouvert hier et il durera jusqu'au 16 novembre. Comme vous l'imaginez, je ne ferai aucun commentaire sur une procédure en cours.<br><br><strong>Mme Frédérique Meunier.</strong> Il y a deux poids, deux mesures !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Durant cette période, des mesures d'organisation pratique classiques ont été prises. Je vous rassure, la continuité de l'État et de l'action gouvernementale est assurée. <i>(Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.) </i>Je le répète, comme garde des sceaux, Éric Dupond-Moretti a toute ma confiance. (Applaudissements sur les bancs des groupes RE et Dem.)<br><br><strong>M. Fabien Di Filippo.</strong> Ce n'est pas du tout convaincant.<br><br><strong>M. Patrick Hetzel.</strong> C'était le minimum syndical…<br><br><strong>Mme la présidente. </strong>La parole est à Mme Cyrielle Chatelain.<br><br><strong>Mme Cyrielle Chatelain. </strong>Comme tous ici, nous sommes attachés à la présomption d'innocence. La question est de savoir si le Gouvernement est attaché au principe de probité. Apparemment, la réponse est non. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et GDR-NUPES.)</i><br><br><strong>M. Laurent Croizier.</strong> Quel double discours ! Lamentable !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "1297", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}