{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1308", "identifiant": {"numero": "1308", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "laïcité", "teteAnalyse": null, "analyses": {"analyse": "Laïcité dans le sport"}}, "auteur": {"identite": {"acteurRef": "PA795350", "mandatRef": "PM797436"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO830002", "abrege": "Citoyenneté et ville", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargée de la citoyenneté, et auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargée de la ville"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO830002", "abrege": "Citoyenneté et ville", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargée de la citoyenneté, et auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargée de la ville"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9872", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LAÏCITÉ DANS LE SPORT <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Valletoux.<br><br><strong>M. Frédéric Valletoux. </strong>Ma question s'adresse à Mme Sabrine Agresti-Roubache, secrétaire d'État chargée de la citoyenneté et de la ville.<br><br>Le sport permet à chacun de se réaliser dans l'effort et de s'émanciper, quelles que soient son origine, sa culture et sa condition sociale. À moins d'un an des Jeux olympiques de Paris, ai-je besoin de rappeler le caractère universel des valeurs du sport, ainsi que le nécessaire respect des valeurs républicaines dans le sport ?<br><br>Or je regrette que celles-ci soient de plus en plus contestées, comme c'est le cas en ce moment, en l'occurrence par des clubs franciliens de basket-ball. Près de soixante-dix d'entre eux, de la région Île-de-France, contestent en effet le règlement de leur fédération nationale en souhaitant autoriser le couvre-chef sportif, c'est-à-dire, dans les faits, un voile islamique, pour les compétitions féminines dans cette discipline.<br><br>J'ai été alerté de ces faits par la présidente de la région Valérie Pécresse et par le vice-président chargé des sports, Patrick Karam, qui, depuis 2017, mènent un combat ferme en matière de respect de la laïcité, à travers le déploiement d'une charte régionale des valeurs de la République et de la laïcité – dont l'État pourrait d'ailleurs s'inspirer.<br><br>Pourtant, la fédération de basket-ball est une des rares qui, en France, ait pris ses responsabilités en édictant des règles claires qui prohibent les signes ostentatoires d'appartenance religieuse pendant les compétitions sportives.<br><br>Le Conseil d'État, par une décision du 29 juin dernier, a rappelé qu'il incombait aux fédérations sportives de faire appliquer le principe de neutralité du service public. Or, sur le terrain, trop peu de fédérations – deux ou trois seulement – ont rappelé l'exigence de neutralité. C'est donc aux acteurs de terrain – arbitres, entraîneurs, éducateurs ou présidents de club – qu'il revient le plus souvent, au quotidien, de faire face à des atteintes aux règles de la République.<br><br>Je sais combien le Gouvernement est attaché à un régime de laïcité stricte, appliquée également dans le champ du sport, comme en témoigne la mesure interdisant aux membres de la délégation française de porter le voile pendant les prochains Jeux olympiques.<br><br>Aussi aimerais-je savoir comment vous comptez obtenir des fédérations qu'elles édictent rapidement des règles claires et précises afin de garantir la laïcité dans leur discipline. Au-delà de cette question, ne serait-il pas plus opportun de définir un cadre légal national sur le port de signes religieux qui s'appliquerait à l'ensemble des compétitions ? <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la citoyenneté et de la ville.<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État chargée de la citoyenneté et de la ville. </i>Vous avez raison, la République est régulièrement la cible d'organisations politico-religieuses qui testent la résistance de nos principes républicains. C'est pourquoi, dès 2021, nous nous sommes dotés de nombreux outils à l'occasion de l'adoption du projet de loi confortant le respect des principes de la République.<br><br>Comme la ministre des sports et des Jeux olympiques et paralympiques et vous-même l'avez rappelé, la réponse du Gouvernement est claire : fermeté, lucidité et vigilance. Sur les 3 500 contrôles de clubs sportifs effectués cette année, 27 ont effectivement fait apparaître des signaux faibles de séparatisme.<br><br>Pour y faire face, nous avons arrêté un plan d'action dont je ne citerai que les principales mesures : déploiement d'un réseau de 117 référents pour la prévention de la radicalisation, mobilisation de référents citoyenneté dans les fédérations ou encore programmation de 6 000 contrôles dans les clubs sportifs.<br><br>La récente décision du Conseil d'État que vous avez mentionnée vient consolider l'application du principe de laïcité dans le sport et invite à une analyse au cas par cas, avec des interdictions nécessaires et proportionnées.<br><br>J'ai confiance dans nos fédérations. Elles seront en mesure de déterminer les règles nécessaires pour faire primer les principes de la République, sous le contrôle du ministère des sports et avec l'appui du ministère de l'intérieur et des outre-mer. Nous serons à leurs côtés.<br><br>Soyons clairs : la main du Gouvernement ne tremblera pas face aux attaques contre notre pacte républicain. <i>(Applaudissements sur les bancs du groupe HOR et sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9872", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}