{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1639", "identifiant": {"numero": "1639", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Augmentation des coûts de l’énergie à La Réunion"}}, "auteur": {"identite": {"acteurRef": "PA796070", "mandatRef": "PM797835"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834734", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834734", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1500", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AUGMENTATION DES COÛTS DE L'ÉNERGIE À LA RÉUNION <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Perceval Gaillard.<br><br><strong>M. Perceval Gaillard. </strong>Le 5 février, l'observatoire des prix, des marges et des revenus de La Réunion a dévoilé les profits scandaleux réalisés par le secteur des carburants en 2023 sur l'île : les grossistes pétroliers ont engrangé 28 millions d'euros de résultat net, tandis que la Société réunionnaise des produits pétroliers a dégagé 5,8 millions d'euros de résultat net pour sa seule activité de stockage.<br><br>Je vous rappelle qu’au 1er février, en plus de subir une hausse de 10 % du prix de l’électricité, les Réunionnais ont constaté une augmentation des prix des carburants qui se poursuivra en mars, puisque la préfecture a annoncé une hausse de 5 centimes du prix de l'essence sans plomb et de 4 centimes de celui du gazole, alors même que le coût du fret est en baisse. Pendant que les multinationales s'enrichissent sur notre dos, <i>kabri i manz salad</i> kom nou di – autrement dit, la situation difficile du peuple perdure – à La Réunion. Monsieur le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, votre politique austéritaire fait la chasse aux économies sur le dos des plus fragiles (Applaudissements sur de nombreux bancs du groupe LFI-NUPES), pendant que des secteurs économiques comme celui des carburants à La Réunion engrangent des bénéfices démesurés. Le peuple n'a pas à payer l'addition alors qu'il ne récolte que les miettes d'un gâteau que se partagent les multinationales. (Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)<br><br><strong>Mme Clémence Guetté.</strong> Exactement !<br><br><strong>M. Perceval Gaillard. </strong>Vous le savez, à La Réunion, les prix du carburant sont administrés. Alors, plutôt que de demander gentiment aux profiteurs de crise de bien vouloir partager un peu, comme vous avez l'habitude de le faire, êtes-vous prêt à taper du poing sur la table et à apporter de vraies solutions politiques – bloquer les prix afin de redonner du pouvoir d’achat à l’ensemble des Réunionnais ? <i>(Mêmes mouvements.)</i><br><br>Victor Hugo disait : « C'est de l'enfer des pauvres qu'est fait le paradis des riches. » Allez-vous, oui ou non, avoir le courage de prendre dans les poches des grossistes pétroliers pour faire baisser le prix des carburants à la pompe dans les prochains mois ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des outre-mer.<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée chargée des outre-mer. </i>Vous m'interrogez sur les conséquences des profits sur le coût des carburants à La Réunion. Vous le savez pour l'avoir vous-même rappelé, dans les départements et régions d'outre-mer (Drom), le prix des carburants est fixe afin de protéger le consommateur. Le prix plafond des six carburants est fixé par le préfet, qui n'a aucune marge d'appréciation : il se contente d'appliquer un calcul défini par voie réglementaire, qui ne prend pas en compte les marges des entreprises que vous avez citées. Leurs profits ne jouent donc pas sur l'actualisation des prix à la pompe.<br><br><strong>Mme Mathilde Panot.</strong> Il y a peut-être un problème, alors !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée . </i>J'ajoute qu'en outre-mer, les carburants ne sont pas soumis aux taxes de l'État, mais seulement à des taxes locales spécifiques, comme l'octroi de mer ou la taxe spéciale de consommation. L'augmentation de 4 à 5 centimes par litre que vous évoquez est très facilement traçable : elle est due à la hausse des cours des carburants ainsi qu'à la parité entre l'euro et le dollar.<br><br>Heureusement – et je pense que vous en serez satisfait –, cette hausse reste contenue (M. Sébastien Delogu rit),…<br><br><strong>Mme Mathilde Panot.</strong> C'est vous la ministre !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée . </i>…puisque le prix du litre de gazole n'est que de 1,39 euro à La Réunion, alors qu'il est de 1,75 euro dans l'Hexagone. Vous le savez, le Gouvernement est très attaché à la lutte contre la vie chère <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES)</i>,…<br><br><strong>Mme Mathilde Panot.</strong> Ah bon ?<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée . </i>…en particulier en outre-mer : il est aux côtés des ultramarins pour restaurer leur pouvoir d'achat. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Perceval Gaillard.<br><br><strong>M. Perceval Gaillard. </strong>Vous nous apportez une réponse technique alors que nous attendions une réponse politique ! <i>(« Eh oui ! » et applaudissements sur les bancs du groupe LFI-NUPES.)</i> Intégrer les marges des grossistes pétroliers dans le calcul du coût du carburant à la pompe, c'est précisément ce que nous vous demandons ! (Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe SOC.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1500", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}