{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG644", "identifiant": {"numero": "644", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": null, "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE LES DÉSERTS MÉDICAUX"}}, "auteur": {"identite": {"acteurRef": "PA2449", "mandatRef": "PM797046"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2453", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LES DÉSERTS MÉDICAUX <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Pierre Pont.<br><br><strong>M. Jean-Pierre Pont. </strong>Ma question s'adresse à M. Olivier Véran. De nombreux praticiens, monsieur le ministre délégué, arrivent à l'âge de la retraite et les nouvelles générations ne sont pas encore assez nombreuses pour compenser ces départs.<br><br><strong>M. Thibault Bazin.</strong> C'est une question pour le ministre de la santé !<br><br><strong>M. Jean-Pierre Pont. </strong>Cette situation se traduit pour les patients par des difficultés croissantes à trouver un médecin généraliste traitant, et entraîne une multiplication des déserts médicaux dans certaines régions. Une première solution a notamment été apportée par la disparition du numerus clausus, mais les nouvelles générations de médecins concernées n'arriveront que dans huit ans au mieux. Quelques pistes peuvent déjà être envisagées : nos jeunes collègues plébiscitent les maisons de santé, un système amplement encouragé par l'État qui permet d'assurer une continuité dans le parcours de santé. Dans ma circonscription du Boulonnais, par exemple, vingt-trois médecins se sont regroupés pour proposer quarante consultations libres par semaine. Nous pourrions soutenir également la création de cabinets secondaires ou de cabinets itinérants, se déplaçant chaque jour dans un secteur désertifié différent.<br><br>En tant que médecin généraliste, il me semble normal d'intégrer le groupe d'études sur les déserts médicaux et l'accès aux soins qui vient d'être créé. J'y développerai plus précisément les idées que je viens d'évoquer. Monsieur le ministre délégué, je vous serais fort reconnaissant de bien vouloir nous renseigner sur les premières pistes que vous envisagez vous-même pour lutter contre ces déserts médicaux. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Thierry Benoit.</strong> Il faut de la régulation !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Je précise, pour lever toute ambiguïté, que c'est parce que M. le ministre de la santé et de la prévention François Braun et sa ministre déléguée Agnès Firmin Le Bodo sont en déplacement que je répondrai aux questions relatives à la santé.<br><br><strong>M. Sébastien Jumel.</strong> Nous pensions que c'était <i>Retour vers le futur</i> !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Vous interrogez le Gouvernement sur la lutte contre les déserts médicaux, et vous avez raison : enquête d'opinion après enquête d'opinion, le sujet qui se retrouve systématiquement sur le podium des préoccupations de nos concitoyens est celui de…<br><br><strong>M. Sébastien Jumel.</strong> La retraite !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>…l'accès aux soins, notamment, aux médecins. Vous le savez : nous manquons de médecins sur le sol français car, pendant près de cinquante ans, l'État a empêché de jeunes Français d'apprendre la médecine en France.<br><br><strong>M. Jean-Philippe Tanguy.</strong> C'est vous, ça, c'est toute la clique !<br><br><strong>M. Thibaut François.</strong> Ça ne fait pas cinquante mais cinq ans !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Nous avons supprimé en 2018 l'outil qui les empêchait de suivre une formation en médecine, le numerus clausus, mais vous le savez, étant vous-même médecin, il faut dix ans pour former un médecin. De ce fait, les fruits de cette décision juste et urgente ne peuvent être récoltés tout de suite. D'ici à ce qu'ils puissent l'être, comment agissons-nous ?<br><br><strong>M. Thibaut François.</strong> Bonne question.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>D'abord, nous agissons sur l'organisation du travail des soignants dans les territoires, avec un maître mot : épargner du temps médical, réduire les tâches administratives. Cela est rendu possible par les centaines, les milliers d'assistants médicaux qui viennent en renfort partout où les médecins sont regroupés. La délégation de tâches et d'actes à des soignants paramédicaux dûment formés et offrant des soins de qualité – en accès direct, à l'avenir, grâce à un récent vote de l'Assemblée nationale – permet d'éviter une visite chez le médecin quand on peut consulter un autre professionnel. Nous agissons aussi au travers de l'organisation et du maillage en communautés professionnelles territoriales de santé dans l'ensemble du territoire. Je crois également en la télémédecine : à la faveur du covid, si je puis dire, nous sommes passés de quelque 10 000 à près de 1 million d'actes par semaine. Cela ne résout pas tout, mais cela peut aider.<br><br>Notre méthode, enfin, est celle de la concertation et de l'innovation dans les territoires, au travers des conseils nationaux de la refondation qui se tiennent par centaines, partout dans notre pays. On en parle peut-être peu à Paris, mais je peux vous garantir que là où ils se tiennent, des solutions efficaces sont identifiées. Conformément à notre objectif, 700 000 patients en affection de longue durée auront bientôt un médecin traitant.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2453", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}