{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG993", "identifiant": {"numero": "993", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ruralité", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA721632", "mandatRef": "PM802647"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6215", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLAN FRANCE RURALITÉS <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Patricia Lemoine.<br><br><strong>Mme Patricia Lemoine. </strong>Madame la ministre déléguée chargée des collectivités territoriales et de la ruralité, dans un XXIe siècle qui a tendance à favoriser l'urbain, nombre de zones rurales luttent pour éviter le déclin : pour accueillir un médecin, pour maintenir leur école, pour attirer des commerces ou pour créer une ligne de bus qui bénéficiera à tout un bassin de vie. Parce qu'elles concernent un habitant sur trois et neuf communes sur dix, les zones rurales sont au cœur des préoccupations du Président de la République et du Gouvernement depuis 2017.<br><br>Services publics, numérique, mobilité, santé, commerces, logement sont autant de sujets pour lesquels des solutions concrètes ont déjà été déployées : l'agenda rural, la création de l'Agence nationale de la cohésion des territoires (ANCT), les maisons France Services ou encore le plan France très haut débit.<br><br>L'année 2023 marque un nouveau tournant pour cette ambition, avec l'annonce, il y a quelques jours, du plan France ruralités, articulé autour de quatre axes. Le troisième prévoit plusieurs mesures pour répondre aux problématiques les plus tenaces : le déploiement de cent médicobus pour faire face à la désertification médicale ; la pérennisation du fonds de soutien aux commerces ruraux, avec un abondement de 36 millions sur trois ans ; le fonds pour les mobilités du dernier kilomètre, doté de 90 millions sur trois ans.<br><br>Les habitants des territoires ruraux seront particulièrement attentifs au déploiement de ces dispositifs, en particulier à la capacité à attirer des médecins volontaires pour exercer dans ces médicobus. Madame la ministre déléguée, pouvez-vous nous préciser comment se déclineront ces trois mesures particulièrement attendues par les élus ruraux ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales et de la ruralité.<br><br><strong>M. Sébastien Chenu.</strong> Que des remplaçants !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée chargée des collectivités territoriales et de la ruralité. </i>Je salue le travail réalisé par Jacqueline Gourault et Joël Giraud concernant l'agenda rural, qui poursuit son développement après l'investissement de plusieurs milliards ces dernières années et continue à fournir des services. L'absolue nécessité de le prolonger et de l'amplifier nous est apparue au cours des neuf derniers mois.<br><br>Madame Lemoine, vous avez mis l'accent sur le troisième axe du plan France ruralités. Je le trouve particulièrement intéressant, parce qu'il met les femmes et les hommes vivant en zones rurales au cœur de la politique publique. Vous avez évoqué les médicobus, qui permettront à des généralistes, mais aussi à des spécialistes, d'aller vers les habitants des zones rurales. Pour les installer, il convient de se rapprocher des préfets, aux côtés desquels seront placés des chefs de projets en ingénierie – c'est le premier axe du plan –, qui répondront aux demandes des maires des zones rurales. Au total, cent médicobus seront déployés avant 2024, sous la responsabilité des préfets.<br><br>Vous avez également évoqué les commerces ruraux, qui sont de véritables lieux de lien social ; il est possible d'y investir jusqu'à 80 000 euros. Avec Olivia Grégoire, nous allons consacrer 36 millions d'euros aux commerces des zones rurales – 12 millions annuels pendant trois ans. Par ailleurs, 90 millions seront investis dans la mobilité du dernier kilomètre – 30 millions annuels pendant trois ans ; il s'agit de pouvoir se rendre à la gare ou au dernier arrêt de bus. Là encore, les chefs de projet placés auprès des préfets seront les interlocuteurs idoines. Tous les maires de communes rurales que j'ai rencontrés m'ont indiqué que c'est précisément à ce niveau qu'ils ont besoin d'interlocuteurs qualifiés en ingénierie de projet. De plus, nous allons nous appuyer sur les intercommunalités, qui sont des autorités organisatrices de la mobilité (AOM). <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6215", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}