{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1685", "identifiant": {"numero": "1685", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "Reprise du site Ascometal"}}, "auteur": {"identite": {"acteurRef": "PA718926", "mandatRef": "PM796326"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2199", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> REPRISE DU SITE ASCOMETAL <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Dharréville.<br><br><strong>M. Pierre Dharréville. </strong>Monsieur le Premier ministre, il faudra renforcer le service public, notamment celui de la police et la justice, au-delà de Marseille. Or on ne peut que s'inquiéter des annonces budgétaires.<br><br>Ce n’est pas la première fois qu’Ascometal fait les frais du Monopoly industriel. Jeudi 14 mars, Swisssteel annonçait de façon scandaleuse et irresponsable à ses actionnaires son désengagement et le risque d'une réorganisation judiciaire. Je veux faire résonner ici la colère et l’inquiétude des salariés.<br><br>Voici quelques mois, le groupe Swisssteel avait déjà déclaré qu’il souhaitait se séparer du site de Fos-sur-Mer, qu’il avait un repreneur pour celui d'Hagondange, et qu’il conserverait celui de Dunkerque. Dans ce contexte, l’État confirmait l'allocation d'aides au groupe, qui s’engageait à soutenir les sites et à trouver des repreneurs. Or il y a des pistes, mais aucune n’a pour l’heure abouti. <br><br>Cette annonce intempestive place l’ensemble des sites dans des situations de grande fragilité. Le site de Fos-sur-Mer est un fleuron industriel qui produit de façon décarbonée des aciers spéciaux uniques en Europe, grâce à des savoir-faire d’excellence. À l’heure de la décarbonation et de la nouvelle industrialisation qui se profilent sur notre territoire, il a toute sa place pour répondre à des besoins réels. Derrière lui, c'est toute une série de fournisseurs et de cotraitants, ainsi que leurs salariés, qui sont concernés. Le recours à la procédure judiciaire conduirait à des ruptures de continuité gravement préjudiciables.<br><br>Il convient donc de tout faire pour l'éviter et sécuriser les capacités de production ainsi que la filière du tissu. Swisssteel ne peut se dédouaner de ses responsabilités. La puissance publique doit également engager la sienne pour garantir l'avenir de la filière et placer les entreprises sous sa protection en envisageant, le cas échéant, une nationalisation temporaire, le temps de permettre aux projets actuels de pérennisation d'aboutir. Les salariés veulent qu'Ascometal vive. Les organisations syndicales souhaitent vous rencontrer en urgence. Quelles dispositions envisagez-vous pour préserver notre outil industriel ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie et de l’énergie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie et de l’énergie. </i>Nous sommes évidemment aussi sensibles que vous à la situation du groupe Ascometal, dont l'actionnaire, Swisssteel, avait repris l'ensemble des cinq sites français il y a cinq ans. Les Dunes, avec 180 salariés, Hagondange avec 600 salariés, les deux sites de Moselle et Meurthe-et-Moselle – connus sous le nom de Marcus – qui comptent 120 salariés, ainsi que le site de Fos-sur-Mer, que vous connaissez bien, qui en compte 380, risquent en effet d'être vendus. Des repreneurs ont témoigné de marques d'intérêt à l'égard de ces sites qui ont, vous l'avez rappelé, des atouts indéniables.<br><br>Ici comme ailleurs, nous suivons la situation de près pour que les marques d'intérêt se concrétisent. Une doctrine s'est en effet imposée en la matière : lorsqu'un site industriel est vendu, nous cherchons, tout d'abord, à nous assurer que s'offre à lui des perspectives d'affaires crédibles ; ensuite, que ceux qui envisagent de le reprendre soient eux-mêmes crédibles. Lorsque ces deux conditions sont réunies, l'État est prêt à s'engager. <i>(Mme Clémence Guetté s'exclame.)</i><br><br>En l'occurrence, nous sommes d'accord, les sites bénéficient de perspectives et de repreneurs crédibles. Nous tomberons également d'accord sur le fait que l'actionnaire Swisssteel, qui se retire de France, doit s'engager publiquement à procéder avec soin – je lui ai demandé de le faire et le lui rappellerai dans les heures qui viennent. Notre désaccord portera sans doute sur les solutions envisagées – notamment sur la nationalisation, solution de dernier carat, selon moi –…<br><br><strong>M. Fabien Roussel.</strong> Vous n'y êtes donc pas fermé…<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>…mais on doit pouvoir faire plus et faire mieux. Je suis convaincu que ce sera le cas.<br><br>Il y a quelques mois, un de vos collègues, M. Fabien Roussel, m'interrogeait à propos de l'entreprise Valdunes. Je lui avais alors indiqué que nous ferions tout pour trouver un repreneur crédible sur la base de perspectives crédibles, et que nous pourrions alors engager les moyens de l'État. C'est en train d'arriver.<br><br><strong>M. Fabien Roussel.</strong> C'est vrai.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Gardons espoir. À Dunes comme à Valdunes, à Fos-sur-Mer comme à Hagondange, nous ferons tout pour donner des perspectives à Ascometal. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Dharréville.<br><br><strong>M. Pierre Dharréville. </strong>Nous comptons sur votre détermination et vous pouvez compter sur la nôtre. <i>(Applaudissements sur quelques bancs des groupes GDR-NUPES et Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2199", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}