{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1827", "identifiant": {"numero": "1827", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement technique et professionnel", "teteAnalyse": null, "analyses": {"analyse": "Soutien aux filières d’alternance et de professionnalisation"}}, "auteur": {"identite": {"acteurRef": "PA794058", "mandatRef": "PM796686"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3389", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOUTIEN AUX FILIÈRES D'ALTERNANCE ET DE PROFESSIONNALISATION <a name=PG17></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Justine Gruet.<br><br><strong>Mme Justine Gruet . </strong>Le ministre de l'économie a récemment vanté son projet de créer une nouvelle fiche de paie simplifiée.<br><br><strong>M. Pierre Cordier .</strong> Quelle blague !<br><br><strong>Mme Justine Gruet . </strong>Au risque de le surprendre, je rappelle que des lignes en moins sur la fiche de paie n'ont jamais donné du salaire net en plus à la fin du mois. Il faut simplifier, oui, bien sûr, mais en profondeur et de manière efficace !<br><br>Nos concitoyens qui se lèvent tous les matins pour aller travailler constatent chaque mois la différence toujours plus grande entre leur salaire brut et leur salaire net ; la faute à un État qui veut s'occuper de tout, jusqu'à financer un bonus réparation pour les chaussures. Or tous ces chèques sont financés par le travail des Français.<br><br>L'État-providence est à bout de souffle et il écœure les entreprises. La France des territoires et ses entrepreneurs ont pourtant les talents qu'il faut pour redresser la barre. Encore faut-il que l'État ne les freine pas ! Cela suppose d'avoir le courage politique de valoriser réellement le travail en réalisant des économies et en allégeant les charges qui pèsent sur le travail. Brisons le cercle vicieux qui consiste à augmenter sans cesse les charges qui touchent toujours les mêmes personnes pour financer de nouvelles dépenses créées à des fins d'assistanat.<br><br>Avec les 32 milliards par an que coûte l'allocation chômage, les pistes ne manquent pas. Pourtant, vous avez préféré faire des économies de bouts de chandelles en supprimant la prime à l'embauche des contrats de professionnalisation par un décret en date du 1er mai. Résultat des courses : vous dévalorisez une nouvelle fois le travail et le goût de l'effort des plus jeunes.<br><br><strong>M. Maxime Minot .</strong> Eh oui ! C'est un scandale !<br><br><strong>Mme Justine Gruet . </strong>Dans un contexte économique où la formation et l'intégration professionnelle doivent être une priorité pour favoriser le travail, cette suppression est un mauvais signal envoyé à notre industrie et à notre agriculture qui cherchent de la main d'œuvre, ainsi qu'à nos jeunes qui veulent se former à des métiers en tension, notamment dans le Jura.<br><br>Monsieur le Premier ministre, ma question est simple : que comptez-vous faire pour soutenir et développer les filières d'alternance et de professionnalisation, pour enfin remettre la valeur travail au cœur de notre société ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je vous rejoins pleinement sur l'objectif consistant à inciter au travail, notamment par la rémunération et par le salaire. Oui, bien sûr, nous souhaitons voir la rémunération des Français augmenter, en particulier les rémunérations proches du Smic. Dès ma déclaration de politique générale, j'ai fait le constat que les divers allègements de cotisations concentrés autour du Smic lors des dernières décennies ont fini par smicardiser la France.<br><br><strong>M. Pierre Dharréville .</strong> Ce n'est pas faute de l'avoir dit !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>En effet, un employeur souhaitant augmenter de 100 euros la rémunération d'un salarié payé au Smic doit pour cela dépenser 400 euros. En outre, le salarié ainsi augmenté perdra le bénéfice de la prime d'activité, deviendra redevable de l'impôt sur le revenu et verra augmenter son taux de contribution sociale généralisée (CSG), entre autres. Malheureusement, dans notre système, personne n'a intérêt à augmenter les salaires ; c'est à cela qu'il faut remédier. Nous avons confié à deux économistes, MM. Bozio et Wasmer, une mission en ce sens. J'espère qu'en nous appuyant sur ses résultats, nous pourrons proposer lors du prochain projet de loi de finances (PLF), en guise de première étape, des réformes pour inciter à la progression salariale.<br><br>Je vous rejoins aussi sur la volonté de rapprocher le net du brut.<br><br><strong>M. Stéphane Peu .</strong> Et de remplacer la carte Vitale par la carte bleue !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Pour cela, nous devons effectivement faire des économies, ce qui est l'objet de plusieurs réformes que nous avons engagées et comptons poursuivre.<br><br>En revanche, je ne vous rejoins pas – il faut bien que nous soyons en désaccord quelque part – sur les contrats de professionnalisation. J'entends régulièrement les députés du groupe Les Républicains nous appeler à faire des économies et à sortir du « quoi qu'il en coûte ». Or l'aide financière pour les contrats de professionnalisation a précisément été instaurée pendant la crise du covid-19, dans le cadre du plan de relance et du « quoi qu'il en coûte ». Avant cela, les contrats de professionnalisation ne bénéficiaient pas d'une aide financière dédiée. Cette aide a fonctionné dans le cadre du plan de relance, mais il est normal, maintenant que nous sommes sortis de la crise, de mettre fin à de tels dispositifs.<br><br>Je précise d'ailleurs que les contrats de professionnalisation ne concernent pas uniquement les jeunes, mais peuvent être conclus n'importe quand au cours d'une carrière. Ces contrats fonctionnaient avant l'instauration d'une aide financière et fonctionneront encore après sa suppression.<br><br><strong>M. Vincent Descoeur .</strong> Il faut l'espérer, mais ce n'est pas sûr !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>En revanche, nous continuerons bien sûr à soutenir financièrement les contrats d'apprentissage pour les jeunes. Lorsque le Président de la République a été élu en 2017, la France comptait moins de 300 000 apprentis ; elle en compte désormais près d'un million. C'est un immense succès pour les jeunes, pour les entreprises et pour le pays. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i> Nous souhaitons continuer dans cette voie, et je sais, madame la députée, que nous vous trouverons à nos côtés pour y parvenir. (Mêmes mouvements.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3389", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}