{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1733", "identifiant": {"numero": "1733", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élections et référendums", "teteAnalyse": null, "analyses": {"analyse": "Inscription sur les listes électorales"}}, "auteur": {"identite": {"acteurRef": "PA795746", "mandatRef": "PM797661"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": "2442", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INSCRIPTION SUR LES LISTES ÉLECTORALES <a name=PG8></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Antoine Léaument.<br><br><strong>M. Antoine Léaument . </strong>Monsieur le Premier ministre, aimez-vous la République ? La question se pose car, en République, l’égalité se définit dans le vote : une personne, c'est une voix. Riches ou pauvres, dans l’isoloir, nous sommes tous égaux. Encore faut-il pouvoir voter ! Or si vous ne faites rien, le 9 juin, nombre de nos compatriotes ne pourront pas se prononcer lors des élections européennes.<br><br>Mais peut-être est-ce là votre objectif caché… <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Car, comme le dit notre campagne d’inscription sur les listes électorales, les riches votent. Et les autres ? Les pauvres et les jeunes votent beaucoup moins. Pourquoi ? Est-ce parce qu’ils ne le veulent pas ou parce qu’ils ne le peuvent pas ?<br><br><strong>M. Fabien Di Filippo .</strong> À un moment, chacun doit se prendre en main…<br><br><strong>M. Antoine Léaument . </strong>Sachez-le, la « mal-inscription » sur les listes électorales, qu'ont définie les sociologues Céline Braconnier et Jean-Yves Dormagen, est un puissant facteur d’abstention. Selon eux, il y a deux fois et demi plus de risques de s’abstenir quand on est mal inscrit. Et qui sont les mal-inscrits ? Selon l’Insee, 30 % des employés et des ouvriers et 40 % des jeunes de 18 à 25 ans.<br><br>J’affirme qu'existe en France un suffrage censitaire qui ne dit pas son nom <i>(Applaudissements sur les bancs du groupe LFI-NUPES) </i>et que vous en êtes ravi ! Car oui, les riches votent, et ils votent pour vous. La mal-inscription touche 7,7 millions de nos compatriotes, soit 16,5 % des inscrits. C’est gigantesque ! Et que faites-vous pour les aider à s’inscrire ? Rien !<br><br><strong>M. Fabien Di Filippo .</strong> Le citoyen a des devoirs, pas que des droits !<br><br><strong>M. Antoine Léaument . </strong>Pire : vous leur mettez des bâtons dans les roues en imposant d’utiliser FranceConnect pour s’inscrire. <i>(Mêmes mouvements.)</i><br><br><strong>M. Fabien Di Filippo .</strong> Ils disent souvent des choses qui justifient qu'on se moque d'eux, quand même !<br><br><strong>M. Antoine Léaument . </strong>Vendredi dernier, vous avez même imposé le passage par cet outil pour vérifier sa situation électorale.<br><br>Ma question est donc simple : monsieur le Premier ministre, vous moquez-vous de nous ? Répondez par oui ou par non : allez-vous supprimer l’obligation de l'utilisation de cet outil ? Allez-vous organiser une campagne nationale d’inscription sur les listes électorales ? Allez-vous enfin vous bouger pour lutter contre la non-inscription et la mal-inscription ?<br><br>Monsieur Attal, le terme « ministre » vient du latin <i>minister</i>, dont l'un des sens est « serviteur ». Alors, monsieur le « Premier serviteur », allez-vous cesser de servir les intérêts des riches et commencer à servir ceux du peuple ? (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer . </i>Un site internet a été ouvert pour permettre à chacun de savoir s'il est inscrit sur une liste électorale et, si oui, où il est inscrit. Il peut en effet arriver que les électeurs, après un déménagement ou après une longue période d'abstention, ou parce qu'ils ont oublié, cherchent la réponse à ces questions.<br><br>Au ministère de l'intérieur, dont dépend cette application – par ailleurs intéressante et utile à une meilleure participation –, nous nous sommes aperçus que n'importe qui pouvait vérifier l'inscription ou la non-inscription de tout le monde. Nous avons notamment été alertés à propos de conjoints violents qui retrouvaient leur ancienne compagne sur les listes électorales et ensuite la menaçaient.<br><br>Nous avons donc considéré qu'il fallait instaurer une authentification via Service-Public.fr ou FranceConnect. Ces outils sont utilisés par des millions de Français pour avoir accès à leurs données, et non à celles de leurs voisins. Vous devriez vous réjouir de cette décision.<br><br>Peut-être devriez-vous également présenter vos excuses puisque votre campagne à propos des listes électorales vous a valu une condamnation par le tribunal judiciaire de Paris en raison de menaces et d'insultes inacceptables envers des journalistes. C'est sans doute votre conception de la démocratie… <i>(Applaudissements sur les bancs des groupes RE, LR, Dem et HOR.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. Antoine Léaument.<br><br><strong>M. Antoine Léaument . </strong>Démonstration est faite, monsieur le ministre de l'intérieur : vous ne voulez pas lutter contre la mal-inscription ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Vous êtes content que les pauvres et les jeunes ne votent pas parce qu'ils sont mal inscrits ! Vous n'avez répondu à aucune des questions, notamment pas à celle sur l'organisation d'une campagne nationale d'inscription sur les listes électorales. Qu'allez-vous faire à ce sujet ?<br><br><strong>M. Fabien Di Filippo .</strong> C'est marrant, les gens ne sont jamais responsables de rien…<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Non, monsieur Léaument : démonstration est faite que vous dites absolument n'importe quoi <i>(Applaudissements sur les bancs des groupes RE et LR) </i>et que vous ne voulez pas protéger les Français et leurs données personnelles. Car ce que ne dit pas M. Léaument, c'est que LFI a utilisé ce site pour inscrire comme sympathisants les personnes qui utilisaient son moteur de recherche. (Mêmes mouvements. – Mme Angélique Ranc applaudit également. – Protestations sur les bancs du groupe LFI-NUPES. – Mme Karen Erodi mime un joueur de pipeau.)<br><br><strong>Mme Andrée Taurinya.</strong> Répondez donc aux questions !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Monsieur Léaument, nous sommes tous deux élus dans des circonscriptions populaires. La grande différence, c'est que, pour ma part, j'habite chez moi… <i>(Applaudissements sur les bancs des groupes RE et HOR. – Protestations sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": "2442", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}