{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG864", "identifiant": {"numero": "864", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA720892", "mandatRef": "PM797520"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4607", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mathilde Panot.<br><br><strong>M. Fabien Di Filippo.</strong> Comme quoi le meilleur n'est pas toujours pour la fin !<br><br><strong>Mme Mathilde Panot. </strong>Madame la Première ministre, voilà un an que vous occupez votre poste sans que personne, ici, ne vous ait accordé sa confiance. Depuis un an, de 49.3 en 49.3, vous assurez le service après-vente des caprices du Président de la République. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Sylvain Maillard.</strong> Oh…<br><br><strong>Mme Mathilde Panot. </strong>En un an, vous avez fait de notre pays une poudrière : bravo, madame la Première ministre, quel anniversaire !<br><br>Le Président de la République continue de vivre dans une réalité parallèle : aujourd'hui, Emmanuel Macron est le seul qui croit encore en lui, et vous êtes les seuls, dans le pays, à croire pouvoir tourner la page. Nous, nous vous répondons : jamais ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Julien Bayou applaudit également.)</i><br><br>Jamais nous n'accepterons que vous voliez deux ans de vie et 34 000 euros de retraite à chacun des Français ! Jamais nous n'accepterons que vous les brutalisiez, au sens propre comme au figuré. Le pays tout entier est opposé à votre réforme, tout comme les syndicats et le Parlement. Bravo, madame la Première ministre, quel anniversaire !<br><br>À présent, la Macronie se vit comme une citadelle assiégée. Alors vous diabolisez l'autre choix politique que nous représentons, en même temps que vous banalisez l'extrême droite. Vous nous accusez d'antiparlementarisme, madame la Première ministre, mais les coupables d'antiparlementarisme, c'est bien vous <i>(« Eh oui ! » et applaudissements sur les bancs du groupe LFI-NUPES. – M. Alain David applaudit aussi)</i> qui avez onze 49.3 à votre actif et qui déployez tant de manœuvres pour empêcher l'adoption de la proposition de loi d'abrogation de la réforme des retraites portant l'âge légal de départ à 64 ans.<br><br>Les extrémistes, c'est bien vous <i>(Applaudissements sur les bancs du groupe LFI-NUPES)</i> : vous avez refusé toutes nos propositions qui auraient pu vous permettre de vous en sortir par le haut : le référendum ou le retour devant le peuple. Jamais un gouvernement n'a eu aussi peur du peuple ; il vous reste à comprendre qu'en démocratie, il est seul souverain. (Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)<br><br>Quand comprendrez-vous que la représentation nationale n'est ni un paillasson ni une chambre d'enregistrement des lubies du Président ?<br><br>Joyeux anniversaire, madame la Première ministre ! Surtout, n'hésitez pas à partir, vous, la Ve République et votre réforme des retraites ! <i>(Mmes et MM. les députés du groupe LFI-NUPES se lèvent et applaudissent. – M. Alain David applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Nous avons bien compris que vous étiez définitivement fâchée avec nos institutions <i>(Applaudissements sur de nombreux bancs des groupes RE, Dem et HOR. - Exclamations sur les bancs du groupe LFI-NUPES).</i><br><br><strong>Mme Danièle Obono.</strong> Non, non, non !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Le programme que nous appliquons est celui sur lequel le Président de la République a été élu –…<br><br><strong>Mme Danièle Obono.</strong> Ce n'est pas le rôle du Parlement !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…même si, décidément, vous n'acceptez pas que les Français aient choisi Emmanuel Macron plutôt que Jean-Luc Mélenchon. Et je vous confirme que nous continuerons de l'appliquer ! <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>Pour votre part, ce que vous faites est grave : vous mentez aux Français du matin au soir. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme Nathalie Oziol.</strong> Vous bégayez de colère !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Vous voulez leur faire croire qu'il est possible de rayer d'un trait de plume 18 milliards d'euros de recettes pour financer notre système de retraites. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Danièle Obono.</strong> La retraite à 60 ans !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Pour une fois, dites aux Français ce que vous proposez réellement <i>(Mme Marina Ferrari applaudit)</i> : baisser les pensions et augmenter les cotisations, donc baisser le pouvoir d'achat des travailleurs !<br><br><strong>Mme Mathilde Panot.</strong> Nous voulons augmenter les salaires !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Dites la vérité, pour une fois !<br><br>Vous êtes aussi fâchés avec le fonctionnement de l'Assemblée nationale. <i>(« Non, c'est vous ! » sur plusieurs bancs du groupe LFI-NUPES)</i> :…<br><br><strong>Mme Sophia Chikirou.</strong> Onze 49.3 !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>C'est uniquement en raison de votre stratégie d'obstruction, madame la présidente Panot, que malgré quatre-vingts heures de débat, vos collègues n'ont jamais pu dépasser l'article 3. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i> Le texte ayant été finalement adopté et validé par le Conseil constitutionnel (Vives exclamations sur les bancs du groupe LFI-NUPES), vous proposez aujourd'hui d'abroger la réforme. Cette décision est représentative du fonctionnement de votre groupe, qui ne formule jamais de propositions (Mêmes mouvements)…<br><br><strong>Mme Aurélie Trouvé.</strong> Nous avons fait plein de propositions !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…et se contente d'attiser les colères et d'empêcher le Parlement de fonctionner.<br><br><strong>M. Louis Boyard.</strong> Dégagez !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous, nous souhaitons apporter des réponses aux Français <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR)</i> : dans cette optique, j'engagerai tout à l'heure des concertations avec les organisations syndicales et patronales pour construire de nouveaux progrès. (Mmes et MM. les députés des groupes RE, Dem et HOR se lèvent et applaudissent.)<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4607", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}