{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1170", "identifiant": {"numero": "1170", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "chambres consulaires", "teteAnalyse": null, "analyses": {"analyse": "FINANCEMENT DES CHAMBRES DE MÉTIERS ET DE L'ARTISANAT"}}, "auteur": {"identite": {"acteurRef": "PA794522", "mandatRef": "PM796971"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8439", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FINANCEMENT DES CHAMBRES DE MÉTIERS ET DE L'ARTISANAT <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pierrick Berteloot.<br><br><strong>M. Pierrick Berteloot. </strong>Madame la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l'artisanat et du tourisme, les chambres de métiers et de l'artisanat (CMA) sont financées par une taxe pour frais de chambre de métiers dont s'acquittent tous les artisans. Or le Gouvernement a décidé de ne plus reverser aux CMA la totalité du produit de cette taxe. Pourtant, celles-ci ne coûtent rien à l'État, précisément parce qu'elles sont financées par les artisans et les petites entreprises, qui payent pour le fonctionnement de ces structures publiques.<br><br>En prenant la décision de détourner une partie du produit de la taxe pour frais de CMA, l'État enlève à la tête de réseau de CMA France 60 millions d'euros sur un mandat de cinq ans. Cette décision a des conséquences très concrètes : dans ma région, les Hauts-de-France, trois centres de formation implantés en zone rurale vont fermer.<br><br>Leur fermeture découle non seulement de la décision portant sur la taxe mais aussi du décret que vous avez pris le mois dernier, qui modifie la prise en charge du coût des contrats d'apprentissage. Pour certaines formations, le niveau de prise en charge (NPEC) diminue de 10 % !<br><br>Au moment où l'on a le plus besoin de formations, où le Gouvernement prétend prendre soin des artisans et protéger leurs activités, il soumet à un double couperet ces chambres qui forment nos jeunes. Non seulement c'est profondément cynique, mais cela aura des conséquences immédiates et désastreuses ! Il affaiblit en effet davantage encore les artisans, qui auront plus de mal à recruter et à pérenniser leurs entreprises puisque les CMA dispenseront moins de formations, à cause de votre décision.<br><br>Madame la ministre, vous qui êtes l'autorité de tutelle des CMA, que comptez-vous faire pour maintenir les centres de formation dont cette mesure va entraîner la fermeture ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Nous sommes d'accord sur un point : les chambres de métiers et de l'artisanat constituent un pilier indispensable de la vie économique de l'ensemble des territoires et un partenaire de confiance pour toutes nos entreprises, en particulier nos artisans. Tout au long de l'année, elles ont été à leurs côtés, dans vos circonscriptions, alors qu'ils souffraient des prix de l'énergie ; elles ont ainsi accompagné des milliers d'entreprises.<br><br>Toutefois, la situation du pays, qui ne vous a pas échappé, nous conduit à faire des choix difficiles. L'état de nos finances publiques doit nous amener à tous nous mobiliser. C'est pourquoi nous avons effectivement demandé un effort aux CMA : tout le monde doit participer. Je les reçois très régulièrement, et je sais qu'il est difficile de faire autant avec un peu moins ; mais je sais aussi leur volonté et leur capacité de s'adapter.<br><br>En ce qui concerne le niveau de prise en charge des coûts contrats, je veux d'abord vous rappeler que la baisse a été annoncée en juin 2022 : personne ne la découvre – il est important de le rappeler. Je veux être claire : la diminution des coûts contrats – Mme la ministre Grandjean le précisera, si besoin est – n'entraînera pas une baisse des niveaux de prise en charge.<br><br>Nous avons accompagné une première baisse l'an dernier ; il était prévu qu'elle se poursuive. Cela n'a aucunement mis à mal le nombre des apprentis.<br><br><strong>Mme Béatrice Roullaud.</strong> Mais si !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Ils étaient au nombre de 933 000, soit une hausse de 12 % par rapport à l'an dernier, malgré la coupe.<br><br>Pour conclure, je ne nie pas l'effort demandé, mais le Gouvernement a alloué des dizaines de milliards d'euros à l'apprentissage. La Première ministre, qui était auparavant ministre du travail, a abondé de pas moins de 15 milliards un plan d'investissement dans les compétences. Nous ne détruirons pas ce que nous avons construit !<br><br><strong>Mme la présidente. </strong>La parole est à M. Pierrick Berteloot.<br><br><strong>M. Pierrick Berteloot. </strong>Non seulement le Gouvernement n'est pas du côté des CMA et des artisans mais il n'hésite pas, pour faire quelques économies, à détourner les taxes et à sacrifier la formation et l'emploi ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8439", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}