{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1482", "identifiant": {"numero": "1482", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enfants", "teteAnalyse": null, "analyses": {"analyse": "Composition de la Ciivise"}}, "auteur": {"identite": {"acteurRef": "PA795076", "mandatRef": "PM797289"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791641", "abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791641", "abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": "11440", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COMPOSITION DE LA CIIVISE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sandrine Rousseau.<br><br><strong>Mme Sandrine Rousseau. </strong>Le déshonneur du Gouvernement ne s'arrête pas à la question migratoire. C'est pourquoi je souhaite, avant la pause hivernale, poser une question sur la Commission indépendante sur l’inceste et les violences sexuelles faites aux enfants (Ciivise).<br><br>La Ciivise a été créée en 2021, après la parution du livre de Camille Kouchner. En deux ans, elle a auditionné 30 000 personnes et ses travaux ont abouti à la formulation de quatre-vingt-deux préconisations.<br><br>Madame la secrétaire d'État chargée de l’enfance, vous avez annoncé le maintien de la Ciivise en évinçant Édouard Durand et Nathalie Mathieu de sa tête. À la suite de cette annonce, onze de ses membres ont démissionné. Le choix des personnes nommées à la place des anciens coprésidents pousse à s'interroger : Caroline Rey-Salmon a ainsi évoqué Outreau dès sa première prise de parole, sans que cela ne suscite une quelconque réaction de votre part – Outreau, où la parole des enfants a été ridiculisée et qui a entraîné une chute des condamnations !<br><br>La lecture féministe des crimes sexuels vous aurait aussi dérangée. Pas moins de 85 % des victimes sont des filles et 97 % des agresseurs des hommes : il y a bien un rapport genré aux violences sexuelles. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES.)</i><br><br>Trois enfants par classe sont victimes d'inceste, et le mot « inceste » est l'un des mots-clefs les plus recherchés sur les sites pornographiques : la pédocriminalité est banale. Statistiquement, dans cet hémicycle, cinquante-sept personnes ont été victimes de pédocriminalité ou d'inceste. Les statistiques manquent pour évaluer le nombre de pédocriminels. Les quatre-vingt-deux préconisations doivent être appliquées d'urgence !<br><br>Ma question est simple : évincez-vous le juge Durand parce qu'il a pointé l'ampleur des violences faites aux enfants et la faiblesse de vos politiques publiques pour les combattre ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’enfance.<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État chargée de l’enfance. </i>Madame Rousseau, permettez-moi de m'étonner du soupçon et du mépris que j'entends dans votre question…<br><br><strong>Mme Sabrina Sebaihi.</strong> Onze démissions, ce n'est pas rien !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>…à l'encontre du nouveau président de la Ciivise dont le parcours, l'engagement et l'expertise sont unanimement reconnus, sinon appréciés. <i>(Protestations sur quelques bancs du groupe Écolo-NUPES.)</i><br><br>Permettez-moi aussi de profiter de votre question pour condamner les propos nauséabonds qui circulent depuis quelques jours sur Sébastien Boueilh et Caroline Rey-Salmon, qui ont accepté cette mission au nom de la cause qui nous anime tous – celle des enfants et de leur protection – et sont engagés depuis de nombreuses années, peut-être même avant moi et avant vous.<br><br>Enfin, permettez-moi de penser que personne n'a le monopole de la reconnaissance de la parole des victimes, et de l'engagement auprès de ces dernières ! Cette parole ne se réduit pas au plébiscite d'un homme, au travail d'une secrétaire d'État ou d'un gouvernement. C'est le combat de tous ; notre majorité, et ce gouvernement, le mènent consciencieusement, et continueront.<br><br>Avant nous, aucun gouvernement n'avait utilisé le mot « inceste ». La Ciivise est née de la volonté du Président de la République et nous avons déjà donné suite à quarante et une de ses quatre-vingt-deux préconisations <i>(Exclamations sur quelques bancs du groupe Écolo-NUPES) ; </i>une mission interinspections, créée par le Gouvernement, en expertise vingt-cinq autres ; nous avons souhaité prolonger la plateforme d'écoute. Je l'ai dit, et le répète, je rendrai compte des préconisations de la Ciivise devant les parlementaires et la délégation aux droits des enfants.<br><br>Avant nous, personne n'avait fait autant ! Demain, avec le ministre de l'intérieur, nous saluerons le travail du nouvel Office des mineurs (Ofmin) et son coup de filet – l'interpellation de quatre-vingts personnes il y a quelques semaines. Nous avons déployé des moyens supplémentaires et ne lâchons donc rien concernant les pédocriminels.<br><br>Je suis engagée. Certes, nous pouvons continuer à polémiquer mais, pour ma part, je souhaite plein succès au nouveau président et à la nouvelle vice-présidente de la Ciivise.<br><br><strong>Mme Sabrina Sebaihi.</strong> Ce sont des faits, pas des polémiques !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>Je n'ai démis personne : les mandats s'arrêtaient le 31 décembre ! Si onze personnes ont démissionné, neuf autres avaient déjà claqué la porte compte tenu du fonctionnement de la Ciivise – neuf personnes ! <i>(Protestations sur quelques bancs du groupe Écolo-NUPES.)</i> Personne n'a le monopole de cet engagement !<br><br><strong>M. Pierre-Henri Dumont.</strong> Et, au fait, bravo pour la motion de rejet, les Écolos !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Sandrine Rousseau.<br><br><strong>Mme Sandrine Rousseau. </strong>Madame la secrétaire d'État, les condamnations pour pédocriminalité ont diminué alors que les plaintes ont augmenté. Il faut une réforme ; il faut des moyens ; il faut l'imprescriptibilité ! En réalité, il faut une volonté politique ! <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": "11440", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}