{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1381", "identifiant": {"numero": "1381", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre la désertification médicale"}}, "auteur": {"identite": {"acteurRef": "PA333285", "mandatRef": "PM796926"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10606", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LA DÉSERTIFICATION MÉDICALE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Guillaume Garot.<br><br><strong>M. Guillaume Garot. </strong>Monsieur le ministre de la santé et de la prévention, l'association UFC-Que choisir a déposé un recours contre l'État pour son inaction face à la désertification médicale, qui ne cesse d'avancer. Neuf millions de Français vivent dans un désert médical ; six millions sont sans médecin traitant. Quand un médecin part en retraite, il n'est pas remplacé ; il faut des mois et des mois pour obtenir un rendez-vous chez un spécialiste ; des listes entières de dentistes n'acceptent plus de patients. Telle est la réalité.<br><br>Depuis des années, l'État enchaîne les mesures d'incitation pour les médecins. Il y a des chèques à la clé pour qu'ils s'installent là où on a besoin d'eux. Peine perdue : cela n'a rien réglé ; cela coûte « un pognon de dingue », comme dirait le Président de la République ; les inégalités d'accès aux soins se sont aggravées.<br><br>Le temps est venu de réguler l'installation des médecins et l'exercice médical (Applaudissements sur les bancs des groupes SOC, Écolo-NUPES et GDR-NUPES), comme cela se fait pour les pharmaciens, pour les kinésithérapeutes et pour les infirmières, afin de mieux répartir nos forces médicales à l'échelle du territoire national. Notre santé ne peut pas dépendre de notre code postal. Or la majorité et le Gouvernement se refusent à une telle régulation. Le recours d'UFC-Que choisir exprime tout simplement l'incompréhension des Français devant l'incapacité du Gouvernement à résister aux corporatismes.<br><br>Le groupe de travail transpartisan de notre assemblée a fait des propositions très précises en ce qui concerne les déserts médicaux, pour sortir des politiques qui ne fonctionnent pas. Quand allez-vous enfin accepter d'y travailler ? <i>(Applaudissements sur les bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Erwan Balanant.</strong> Pourquoi ne l'avez-vous pas fait avant ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre de la santé et de la prévention. </i>« Inaction », alors que le Président de la République a décidé, dès 2018, de lever le numerus clausus ? (Mme Caroline Abadie applaudit.)<br><br><strong>M. François Cormier-Bouligeon.</strong> Très juste !<br><br><strong>M. Erwan Balanant.</strong> Pourquoi ne l'avez-vous pas fait ?<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>Nous formons désormais 10 000 médecins par an contre 3 500 dans les années 1990.<br><br>« Inaction », alors que la Première ministre a annoncé à la fin du mois d'août une augmentation de 25 % de la rémunération du travail de nuit dans les hôpitaux, afin d'y recruter des professionnels de santé et de les fidéliser ?<br><br><strong>M. Erwan Balanant.</strong> Ce que vous n'avez pas fait !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>« Inaction », alors que 80 % de la population de notre pays est couverte par une communauté professionnelle territoriale de santé (CPTS) ?<br><br><strong>M. Erwan Balanant.</strong> Vous ne l'avez pas fait non plus !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>« Inaction », alors que 2 000 maisons de santé pluriprofessionnelles (MSP) sont installées sur le territoire ?<br><br><strong>M. Pierre Cordier.</strong> Allez donc sur le terrain ! Il faut sortir de votre ministère !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>« Inaction », alors que le Gouvernement a engagé des négociations conventionnelles dont le premier objectif est d'améliorer l'attractivité et de favoriser l'installation des professionnels de santé ?<br><br>« Inaction », alors que le projet de loi de financement de la sécurité sociale (PLFSS), à propos duquel vous avez souhaité censurer le Gouvernement la semaine dernière, permettra d'étendre certaines compétences à d'autres professionnels médicaux pour prendre en charge la santé de nos concitoyens ?<br><br>Il n'y a pas d'inaction, monsieur Garot, mais peut-être y a-t-il un débat sur la coercition.<br><br><strong>M. Philippe Brun.</strong> La régulation !<br><br><strong>Mme Anna Pic.</strong> La régulation, pas la coercition ! Vous employez tout de suite les grands mots !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>Cette coercition, que vous prônez, a fait l'objet de nombreuses discussions dans cet hémicycle.<br><br><strong>M. Pierre Cordier.</strong> Vous avez conseillé les ministres pendant des années !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>Il ne faut pas confondre l'inaction, la détermination qui est celle de ce gouvernement et de cette majorité, et la prestidigitation, qui est manifestement plutôt votre orientation. <i>(Applaudissements sur les bancs des groupes RE et Dem. - Exclamations sur les bancs du groupe SOC.)</i><br><br><strong>M. Jérôme Guedj.</strong> Les Français ne vivent pas dans le même monde que vous !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10606", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}