{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1458", "identifiant": {"numero": "1458", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Projet de loi sur l’immigration"}}, "auteur": {"identite": {"acteurRef": "PA794130", "mandatRef": "PM796731"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11390", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE LOI SUR L'IMMIGRATION <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Andy Kerbrat.<br><br><strong>M. Andy Kerbrat. </strong>Ma question ne s'adresse pas à M. Gérald Darmanin, l'illégitime ministre de l'intérieur, mais à Mme Élisabeth Borne, cheffe du Gouvernement. Où est passé le barrage républicain ? <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br>Où est passé le barrage incarné par le candidat Macron, réélu en 2022, qui disait aux Français que son élection était leur réponse à l'extrême droite ? Où est passé le barrage incarné par le candidat Macron, en 2017, lorsqu'il affirmait : « L’immigration ne devrait pas inquiéter la population française : elle se révèle être une chance d’un point de vue économique, culturel, social » ? <i>(Mêmes mouvements.)</i><br><br>Où est passé le barrage incarné par le ministre Macron qui, en 2015, considérait qu'il en allait de « la dignité de l'ensemble de nos pays, notamment de la France, d'être à la hauteur des événements et d’accueillir dignement » ? <i>(Mêmes mouvements.)</i><br><br><strong>M. Damien Adam.</strong> Arrêtez avec le barrage !<br><br><strong>M. Andy Kerbrat. </strong>Où est passé le barrage lorsque le parti du Président de la République s’apprête à voter une loi rédigée par Le Pen et copiée par Ciotti ? <i>(Exclamations sur les bancs du groupe LR.)</i><br><br>Remettre en cause le droit du sol, instaurer la déchéance de nationalité, s'attaquer aux familles, instaurer une préférence nationale pour les aides sociales, soumettre à conditions les études des étrangers en France : toutes ces mesures sont celles de Jean-Marie Le Pen ! <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. – « Ah ! » et applaudissements sur quelques bancs du groupe RN.)</i><br><br><strong>M. Rémy Rebeyrotte.</strong> Qui a refusé le débat ?<br><br><strong>M. Andy Kerbrat. </strong>Vous avez cédé sur tout, mais surtout, vous avez cédé ! Par aveuglement, par orgueil, par faiblesse, vous faites passer par-dessus bord les principes les plus élémentaires de notre République ! <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme Clémence Guetté.</strong> Il a raison !<br><br><strong>Mme Perrine Goulet.</strong> À qui la faute ?<br><br><strong>M. Andy Kerbrat. </strong>Collègues de la majorité, tout nous oppose mais nous savons que le véritable ennemi, c'est la peste brune, c'est la gangrène mortifère de la xénophobie, ce sont les agents de la haine qui trouvent en l'étranger un bouc émissaire et saluent aujourd'hui ce projet de loi ! <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. – Protestations sur les bancs du groupe RN.)</i><br><br>La meilleure défense contre l’extrême droite, la meilleure façon de la combattre, c'est de faire tout le contraire de ce qu'elle souhaite : accueillir, et accueillir dignement ! (<i>Plusieurs députés des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES se lèvent et applaudissent.)</i><br><br>Nous, partisans de l'union populaire, nous tiendrons bon face à ce projet de loi, au chantage du Sénat et aux idées des Le Pen. Vous, les libéraux, où serez-vous ? Avec l'arc républicain ou dans l'arc réactionnaire ? <i>(Les députés des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES, toujours debout, applaudissent longuement.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Dehors !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Monsieur le député de La France insoumise, où était votre bonne morale lorsque vous draguiez les voix du Rassemblement national pour permettre l'adoption de la motion de rejet ? <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs des groupes Dem et HOR. - Rires sur les bancs du groupe RN. - Exclamations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br>Où étaient vos valeurs de gauche lorsque vous avez pactisé avec Mme Le Pen pour vous dispenser de votre travail de député et éviter quinze jours de débat sur ce texte ? Aujourd'hui, vous faites semblant de découvrir la Constitution, semblant de comprendre que vous avez jeté directement dans les bras du Sénat le texte que vous avez refusé d'examiner. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs des groupes Dem et HOR.)</i><br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Démission !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>À présent, drapés de valeurs morales et de vertu, vous venez vous lamenter sur les conséquences dont vous avez créé les causes. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs des groupes Dem et HOR.)</i><br><br><strong>Mme Rachel Keke.</strong> Dehors !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Monsieur le député, vous ne nous ferez pas croire que vous appartenez à l'arc républicain quand vous draguez les voix du Rassemblement national ! Vous ne nous ferez pas croire que vous êtes moral quand c'est notre majorité qui s'apprête à interdire le placement des mineurs dans les centres de rétention administrative ! <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> C'est faux !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous ne nous ferez pas croire que vous êtes du côté de la morale alors que c'est notre majorité qui, avec l'appui des Républicains, adoptera une mesure de régularisation pour les travailleurs sans papiers ! Et vous ne nous ferez pas croire que vous êtes du côté de la gauche morale lorsque vous échangez des sourires avec Mme Le Pen et que vous vous levez avec elle pour applaudir la mort de la démocratie parlementaire ! (<i>Applaudissements sur les bancs des groupes RE, Dem et HOR, ainsi que sur quelques bancs du groupe LIOT. – Vives protestations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Andy Kerbrat.<br><br><strong>M. Andy Kerbrat. </strong>Aujourd'hui, nous ne voterons pas sur le vingt-deuxième texte sur l'immigration, mais nous nous prononcerons sur ce qui nous définit. Quelle valeur accordons-nous à une vie, celle d'un enfant noyé en mer Méditerranée ? <i>(M. Aurélien Saintoul applaudit. – Protestations sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Bruno Millienne.</strong> Vous n'avez pas de valeurs !<br><br><strong>M. Andy Kerbrat. </strong>La réponse que nous apportons à cette question définit notre propre valeur, notre civilisation, notre république et notre humanité ! <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES, dont certains députés se lèvent.)</i><br><br><strong>Mme Farida Amrani.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Assez ! Dehors !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous avez joué les trissotins, vous avez choisi la politique du pire, et maintenant, vous versez des larmes de crocodile !<br><br><strong>Mme Anna Pic.</strong> Nous avons choisi le retrait du texte !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>S'il faut pleurer, c'est en raison de votre pacte avec le Rassemblement national – et cela, vous mettrez longtemps à vous en remettre ! (<i>Applaudissements sur plusieurs bancs des groupes RE, Dem, HOR et LIOT. – Huées sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme Clémence Guetté.</strong> Assumez votre faillite morale !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11390", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}