{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1023", "identifiant": {"numero": "1023", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "PROJET DE TOTALENERGIES EN AFRIQUE"}}, "auteur": {"identite": {"acteurRef": "PA791812", "mandatRef": "PM797280"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6589", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE TOTALENERGIES EN AFRIQUE <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sophia Chikirou.<br><br><strong>Mme Sophia Chikirou. </strong>Mon propos vise le Gouvernement, mais aussi tous ceux ici qui sont actionnaires de la compagnie pétrolière TotalEnergies.<br><br>J’ai rencontré Diana, Kayinga, Maxwell et Jelousy, quatre Ougandais venus à Paris à l'occasion du Sommet pour un nouveau pacte financier mondial, dans le but d’appeler l’attention des Français sur les agissements de TotalEnergies en Ouganda et en Tanzanie. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs du groupe Écolo-NUPES.)</i> Ils représentent plus de 100 000 victimes du projet d’oléoduc Eacop et demandent comment Emmanuel Macron, qui soutient ouvertement le régime autoritaire ougandais et le projet climaticide de TotalEnergies ose se présenter au monde comme un champion de l'écologie. (Applaudissements sur les bancs du groupe LFI-NUPES. – M. Benjamin Lucas applaudit également.) Le greenwashing, c’est peut-être vendeur ici, en Europe, mais là-bas, en Afrique, ça tue ! Violations des droits de l’homme, arrestations arbitraires, menaces, corruption, pollution et destruction de la nature : en vous rangeant du côté de TotalEnergies, vous cautionnez ces agissements. (Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs du groupe Écolo-NUPES.)<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>Mme Sophia Chikirou. </strong>Voilà pourquoi je dénonce le double jeu de votre Gouvernement sous influence. Vous dites aider les pays pauvres, mais la seule aide concrète que vous apportez consiste à faire former les militaires ougandais par l’armée française, afin qu'ils fassent le sale boulot et assurent la répression des opposants au projet de TotalEnergies. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Manuel Bompard.</strong> Elle a raison !<br><br><strong>M. Benjamin Lucas.</strong> C'est une honte !<br><br><strong>Mme Sophia Chikirou. </strong>Alors que la directive européenne sur le devoir de vigilance des entreprises est en discussion et que les ONG ont déposé une plainte contre TotalEnergies devant la justice française, je vous demande de prendre vos responsabilités : allez-vous cesser de soutenir ce projet ? Et vous, actionnaires de TotalEnergies qui siégez sur nos bancs, n’avez-vous pas honte de jeter dans la misère des milliers de personnes en les privant de leurs terres ? Comptez-vous fermer les yeux sur les crimes commis pour protéger vos dividendes ? <i>(« Bravo ! » et applaudissements sur les bancs du groupe LFI-NUPES. – Applaudissements sur plusieurs bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Je n'ai pas à commenter les activités d'une société privée <i>(Exclamations sur les bancs du groupe LFI-NUPES)</i>,…<br><br><strong>M. Jean-François Coulomme.</strong> Alors à quoi sert-il d'être ici ?<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>…mais, puisque vous l'avez évoqué, parlons du Sommet de Paris pour un nouveau pacte financier mondial, qui a rassemblé plus de 200 chefs d'État ou de gouvernement, les dirigeants des grandes organisations internationales, le secrétaire général des Nations unies, des représentants de la société civile et du secteur privé. Ce sommet a été utile, puisqu'il a permis de forger un consensus : la lutte contre la pauvreté et la lutte en faveur de la transition écologique ne sauraient être opposées.<br><br>En clôture du Sommet, le Président de la République a lu l'Agenda de Paris pour les peuples et la planète <i>(« Ce n'est pas la question ! » sur quelques bancs du groupe LFI-NUPES)</i>, qui associe les chefs d'État et de gouvernement et le secteur privé, et a déjà recueilli l'assentiment écrit d'une quinzaine de nos partenaires.<br><br><strong>Mme Aurélie Trouvé.</strong> Et Total ?<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>Et les résultats de ce sommet pour davantage de solidarité sont là : la dette de la Zambie sera restructurée, comme elle le demandait depuis de longues années, les petits États insulaires pourront suspendre leur dette en cas de catastrophe naturelle – jusqu'à présent, c'était impossible –, les pays en développement décideront de l'agenda de la nécessaire réforme de la Banque mondiale, et un partenariat pour une transition énergétique équitable a été signé.<br><br><strong>Mme Clémence Guetté.</strong> On vous parle de Pouyanné ! Répondez à la question !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>Comme vous le voyez, madame la députée, il y a ceux qui parlent de la solidarité nationale, et ceux qui la pratiquent. <i>(« Changez de fiche ! » sur quelques bancs du groupe LFI-NUPES)</i> C'est bien sous le mandat de l'actuel Président de la République que l'aide de la France au développement a été considérablement augmentée (Exclamations sur quelques bancs du groupe LFI-NUPES), faisant de notre pays le quatrième bailleur d'aide au développement au monde. La France agit pour plus de solidarité : j'en suis fière, soyez-en fiers aussi ! (Mme Caroline Abadie applaudit.)<br><br><strong>M. Manuel Bompard.</strong> Ce n'était pas la bonne fiche !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Sophia Chikirou.<br><br><strong>Mme Sophia Chikirou. </strong>Votre réponse est à côté de la plaque. En Ouganda, TotalEnergies est responsable d'agissements qui violent les droits de l'homme et les droits des communautés. La diplomatie française sur place en est complice, et, le moment venu, vous devrez rendre des comptes. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs du groupe Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6589", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}