{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1282", "identifiant": {"numero": "1282", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "Crise du logement"}}, "auteur": {"identite": {"acteurRef": "PA795692", "mandatRef": "PM797628"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO826668", "abrege": "Logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826668", "abrege": "Logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9445", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE DU LOGEMENT <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. William Martinet.<br><br><strong>M. William Martinet. </strong>Ma question s'adresse à M. le ministre délégué chargé du logement. « Gouverner, c'est d'abord loger son peuple » : cette citation de l'abbé Pierre a beau avoir plus d'un demi-siècle, elle résonne toujours avec force – elle rappelle votre échec. Les locataires sont assommés par les hausses de loyer que vous avez décidées : 3,5 % l'année dernière, et 3,5 % cette année.<br><br>Depuis que le président Macron a été réélu, il faut payer l'équivalent d'un treizième mois de loyer. C'est une honte ! <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i> Les augmentations de charges sont astronomiques, jusqu'à 200 % ou 300 %. Votre bouclier tarifaire ne protège pas les gens, il protège les superprofits des multinationales de l'énergie. C'est une honte !<br><br>Des milliers d'étudiants dorment au camping ou à l'auberge de jeunesse, ou doivent encore renoncer à leurs études. Votre refus de construire des logements relevant des Crous – les centres régionaux des œuvres universitaires et scolaires – les a empêchés de choisir leur vie. C'est une honte !<br><br><strong>M. Louis Boyard.</strong> C'est clair !<br><br><strong>M. William Martinet. </strong>Les habitants du littoral voient leurs logements confisqués par Airbnb et par les résidences secondaires. Les enfants du pays restent à la rue, pendant que les multipropriétaires dictent leur loi. C'est une honte ! <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES et sur quelques bancs du groupe SOC.)</i><br><br>Tout cela, c'est votre bilan. La Macronie a mené une politique d'austérité qui a tout détruit – c'est une saignée historique. L'effort public pour le logement n'a jamais été aussi faible depuis les années 1970. En 2017, vous promettiez un choc de l'offre, mais le seul choc qui a eu lieu, c'est celui de la misère. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES. – M. Inaki Echaniz applaudit également.)</i><br><br>En cette rentrée, 2 800 enfants dorment à la rue – deux fois plus que l'année dernière –, mais vous comptez ne rien faire, pas même ouvrir les 10 000 places d'hébergement d'urgence demandées par les associations.<br><br>Pour sortir de la crise du logement, il faut d'abord sortir de la logique libérale et de la financiarisation. Il y a une solution, le retour de l'État <i>(Mêmes mouvements)</i> : un État qui investisse pour construire les logements sociaux dont nous avons besoin, un État qui finance la rénovation des logements pour tenir nos engagements écologiques, un État qui régule les loyers et le foncier pour garantir un logement abordable. (Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)<br><br><strong>M. Inaki Echaniz.</strong> C'est vrai !<br><br><strong>M. William Martinet. </strong>Gouverner, c'est d'abord loger son peuple. Si vous ne vous en sentez pas capable, monsieur le ministre délégué, laissez-nous faire ! <i>(Les députés du groupe LFI-NUPES et M. Inaki Echaniz se lèvent et applaudissent. – Plusieurs députés des groupes Écolo-NUPES et GDR applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du logement.<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué chargé du logement. </i>L'accord que nous avons passé avec le mouvement HLM à Nantes témoigne de l'engagement du Gouvernement en faveur du logement social. J'en rappellerai les grands chiffres : 1,2 milliard d'euros pour accompagner la rénovation énergétique des logements locatifs sociaux dans les trois prochaines années, et 8 milliards de prêts bonifiés de la Caisse des dépôts, équivalant à 650 millions de charges. Si le mouvement HLM a signé cet accord, c'est parce qu'il est substantiel et qu'il permet de tenir deux engagements majeurs : d'une part, la rénovation énergétique des logements sociaux, indispensable pour le confort et le pouvoir d'achat des locataires, et d'autre part, la production de logements sociaux.<br><br>Vous évoquez les loyers : nous avons plafonné leur augmentation à 3,5 %,…<br><br><strong>Mme Mathilde Panot.</strong> Vous l'avez voté avec le Rassemblement national !<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué . </i>…sans quoi elle aurait atteint 6 %. Les aides personnalisées au logement (APL) ont été alignées sur ce même taux de 3,5 %.<br><br><strong>M. Ugo Bernalicis.</strong> Du coup, les loyers augmentent d'autant !<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué . </i>Cela permet aux locataires qui bénéficient des APL d'effacer la hausse des loyers.<br><br><strong>M. Louis Boyard.</strong> Ce n'est pas vrai ! On ne peut pas mentir comme ça !<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué . </i>Allons plus loin : il est intéressant de mesurer le taux d'effort de nos concitoyens dans le logement social, en comparaison avec le logement privé. Pour le premier décile, c'est-à-dire pour nos concitoyens les plus pauvres, le taux d'effort équivaut à 29 % dans le logement locatif social, alors qu'il atteint 52 % dans le parc privé.<br><br><strong>M. William Martinet.</strong> C'est pour cela qu'il faut construire du logement social !<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué . </i>C'est effectivement pour cela, monsieur le député, qu'il est indispensable de protéger le logement locatif social, comme nous le faisons, mais aussi d'accompagner les locataires du parc privé.<br><br>Vous m'interrogez enfin sur l'hébergement d'urgence : en la matière, aucun gouvernement n'a autant agi que le nôtre. Le plan « logement d'abord » est reconnu par toutes les associations, et le nombre de places en hébergement d'urgence est passé de 93 000 à 203 000.<br><br><strong>M. Ugo Bernalicis.</strong> Des marchands de sommeil !<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué . </i>Jamais aucun gouvernement n'avait réalisé un tel effort.<br><br><strong>M. Jean-François Coulomme.</strong> Et jamais il n'y a eu autant de SDF !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9445", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}