{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1289", "identifiant": {"numero": "1289", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "catastrophes naturelles", "teteAnalyse": null, "analyses": {"analyse": "Tempête Ciaran"}}, "auteur": {"identite": {"acteurRef": "PA793816", "mandatRef": "PM796548"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9857", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TEMPÊTE CIARAN <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mélanie Thomin.<br><br><strong>Mme Mélanie Thomin. </strong>Madame la Première ministre, si dans le Pas-de-Calais, des milliers d'habitants sont sinistrés sous les eaux, les Finistériens ont été durement éprouvés par la tempête Ciaran : son exceptionnelle violence et les dégâts considérables subis ont fait remonter le souvenir dévastateur de l'ouragan de 1987. Les très petites, petites et moyennes entreprises et, surtout, les agriculteurs payent un lourd tribut. Le Président de la République, conscient de la gravité de la situation, s'est rendu dans ma circonscription, auprès des producteurs de fraises de Plougastel, pour porter un engagement fort : le chef de l'État a promis de décréter l'état de catastrophe naturelle, partout où il sera possible de le faire.<br><br>Pouvez-vous nous expliquer comment la tempête Ciaran peut être classée en catastrophe naturelle ? En effet, la loi exclut les tempêtes du régime des catastrophes et des calamités agricoles. Pour tout vous dire, ce que le Président a annoncé n'est pas clair. Un grand nombre d'exploitants sont très inquiets et attendent que les promesses présidentielles soient précisées. <br><br>Pour ne pas compromettre leur activité et la survie de leur exploitation, les agriculteurs ont besoin d'un accompagnement d'urgence afin de compenser la casse et les pertes. Qui sera concerné par l'état de catastrophe ? Sous quelles conditions et quels délais ? <br><br><strong>Mme Valérie Rabault.</strong> Elle a raison !<br><br><strong>Mme Mélanie Thomin. </strong>Madame la Première ministre, les Finistériens, préoccupés, attendent de votre part une réponse claire et précise. <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique,…<br><br><strong>M. Raphaël Schellenberger.</strong> Et des catastrophes !<br><br><strong>M. Maxime Minot.</strong> Et des masques ! Il en a, des casquettes !<br><br><strong>Mme la présidente. </strong>…porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Cette tempête qui a balayé le Nord-Ouest de la France n'a rien d'ordinaire. D'ailleurs, trois fois plus de foyers ont été privés d'électricité dans le Finistère que lors de la tempête de 1999. La présidente de l'Assemblée nationale l'a dit, nous déplorons trois morts, notamment un agent d'Enedis, venu en renfort depuis l'Occitanie, plus de quarante blessés dont des pompiers. Des milliers de pompiers ont été déployés dans les régions concernées et plus de 11 000 interventions ont été réalisées. Des milliers d'interventions ont été permises grâce aux 3 000 salariés d'Enedis mobilisés sur le terrain.<br><br><strong>Mme Valérie Rabault.</strong> Répondez à la question !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Avant de vous répondre, madame la députée, je voudrais saluer l'efficacité du dispositif FR-Alert qui a été utilisé pour la première fois dans notre pays. Il a permis à 98 % de la population concernée d'être alertée des risques liés à la tempête et informée des gestes à réaliser pour se protéger. Sans ce dispositif, le bilan humain aurait sans doute été beaucoup plus lourd.<br><br><strong>M. Fabien Roussel.</strong> Répondez à la question !<br><br><strong>M. Stéphane Peu.</strong> Catastrophe naturelle ou pas ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Vous soulignez l'importance des pertes qu'ont subies les exploitations agricoles, les communes, les foyers. Vous décrivez les maisons détruites, les installations routières dévastées. Je vous répète les propos du Président de la République : toutes les communes qui relèvent de l'état de catastrophe naturelle seront reconnues comme telles. La commission interministérielle de reconnaissance de l'état de catastrophe naturelle se réunira le 14 novembre. Dans les jours qui suivront, un décret sera pris. <br><br><strong>Mme Valérie Rabault.</strong> C'est justement la question qui vous a été posée !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>De même, les engagements pris par le chef de l'État et par la Première ministre, qui s'était déplacée dans le Calvados, auprès des agriculteurs seront tenus : ils recevront tout le soutien nécessaire des assureurs mobilisés et de l'État. Croyez en la détermination de l'État à supporter le coût de la tempête et les conséquences ultérieures. Nous le leur devons. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Inaki Echaniz.</strong> Et la réponse ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme Mélanie Thomin.<br><br><strong>Mme Mélanie Thomin. </strong>Monsieur le ministre, quand on a tout perdu, rien ne serait pire qu'un espoir déçu. Il y a urgence à indemniser l'ensemble des secteurs agricoles touchés : serristes, maraîchers, mais aussi pépiniéristes, éleveurs, professionnels de l'agro-alimentaire, conchyliculteurs, pisciculteurs. En dépit des annonces présidentielles, tous ces acteurs se retrouvent seuls face à leur assureur. <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br>Enfin, n'oublions pas les foyers toujours sans électricité et saluons l'esprit de solidarité qui a surgi au cœur de la crise. Les maires et les agents publics furent en première ligne dans cette situation d'urgence qui nous a coupés du reste du monde, mais aussi les professionnels d'Enedis et leurs sous-traitants qui furent sur le pont dès la première heure, au péril de leur vie. Vous avez rendu hommage à l'agent d'Enedis décédé sur le terrain. Il est un héros du service public et il restera dans la mémoire collective. <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9857", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}