{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1307", "identifiant": {"numero": "1307", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Fonds spécial pour les outre-me"}}, "auteur": {"identite": {"acteurRef": "PA795762", "mandatRef": "PM797670"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9871", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FONDS SPÉCIAL POUR LES OUTRE-MER <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Elie Califer.<br><br><strong>M. Elie Califer. </strong>Le réchauffement climatique est désormais une réalité. En à peine deux semaines, la Guadeloupe a subi avec effroi le passage dévastateur d'une tempête et d'un ouragan. Permettez-moi d'avoir une pensée pour les sinistrés et d'exprimer ma reconnaissance envers les services de secours des collectivités territoriales. <i>(Applaudissements sur plusieurs bancs des groupes SOC, LFI-NUPES et Écolo-NUPES ainsi que sur quelques bancs du groupe Dem.)</i> <br><br>Ma question, qui s'adresse à M. le ministre de l'intérieur et des outre-mer, porte à la fois sur l'urgence et sur l'avenir. L'urgence commande bien sûr de prendre l'arrêté reconnaissant l'état de catastrophe naturelle. Plus de deux semaines après votre engagement, monsieur le ministre, il se fait encore attendre.<br><br>Le temps est venu pour le Gouvernement de répondre à des enjeux prégnants qui se posent après chaque événement climatique majeur. Vous le savez, en Guadeloupe, seuls quelques assureurs acceptent d'assurer les biens et les entreprises alors que l'offre est plurielle dans l'Hexagone.<br><br>Comment comptez-vous mettre en œuvre les préconisations du rapport de 2020 de l'IGF – l’Inspection générale des finances –relatives à l'assurance ultramarine, sans faire exploser les coûts pour nos concitoyens ?<br><br>S'agissant de l'accompagnement des collectivités, après avoir discuté avec de nombreuses personnes dans ma circonscription, j'estime qu'il est nécessaire d'agir sur plusieurs points. Il faut d'abord clarifier l'architecture des compétences en matière d'intervention en faveur de l'entretien des cours d'eau puis revoir les procédures d'autorisation de travaux de curage des ravines et des rivières. Des dizaines d'ouvrages de franchissement sont à reconstruire : à Vieux-Fort, à Vieux-Habitants ou encore à Capesterre-Belle-Eau.<br><br>Monsieur le ministre, êtes-vous prêt à créer un fonds spécial d'aménagement résilient pour nos territoires ? <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué chargé des outre-mer. </i>Depuis le début de cette séance, nous parlons malheureusement beaucoup des terribles tempêtes qui ont frappé nos territoires, notamment Ciaran qui a causé plusieurs décès. Vous le savez, j'étais venu à La Désirade, en Guadeloupe, à la suite du passage de l'ouragan Tammy – heureusement, aucune victime n'était alors à déplorer. Vous savez aussi que la mobilisation des services de l'État a été totale, qu'il s'agisse des pompiers, des gendarmes ou de tous ceux qui ont travaillé avec les communes, les départements et les régions.<br><br>Il nous faut à présent tirer les leçons de cette expérience. Comme chaque fois en pareil cas, il convient de s'interroger sur cette crise afin de mieux appréhender les prochaines. C'est d'ailleurs en tirant les enseignements du passé que, comme l'a dit la Première ministre, nous avons évité un bilan humain plus lourd lors du passage de cette tempête absolument terrible qu'a été Ciaran.<br><br>Nous disposons d'outils que vous connaissez puisque vous demandez la création d'un fonds. Sous le contrôle de Christophe Béchu, je rappelle que le fonds Vert, par exemple, peut être mobilisé par les collectivités – il l'a d'ailleurs été fortement en 2023 et il en ira de même en 2024. De même, les fonds Barnier,…<br><br><strong>Mme Émilie Bonnivard.</strong> Excellent ministre !<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué . </i>…dont l'objectif est justement de faire face aux situations que vous évoquez, doivent être massivement mobilisés parce qu'ils sont particulièrement adaptés.<br><br>J'ajoute que le plan séisme Antilles est à la disposition des collectivités afin de conforter les bâtiments. Oui, il faut tirer des leçons sur les constructions et sur notre façon d'appréhender les nouveaux séismes qui se succèdent et les ouragans toujours plus violents.<br><br>Ces fonds existent, nous les mobilisons. Vous savez que le Gouvernement a notamment décidé d'enclencher la procédure de reconnaissance de l'état de catastrophe naturelle, comme cela a été évoqué ici il y a quelques jours. Les effets de ces catastrophes seront donc pris en considération partout où ce sera nécessaire, en particulier à La Désirade.<br><br><strong>Mme la présidente. </strong>La parole est à M. Elie Califer.<br><br><strong>M. Elie Califer. </strong>Je vous demandais des actions concrètes et vous vous êtes livré à un cours de communication. Il n'empêche qu'en raison de l'érosion du trait de côte, il faudra bien procéder à un nouvel aménagement du territoire. Le fonds Barnier, assez faible, ne sera pas suffisant. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9871", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}