{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1196", "identifiant": {"numero": "1196", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "terrorisme", "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE L'APOLOGIE DU TERRORISME"}}, "auteur": {"identite": {"acteurRef": "PA719866", "mandatRef": "PM796671"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8746", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE L'APOLOGIE DU TERRORISME <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Caroline Abadie.<br><br><strong>Mme Caroline Abadie. </strong>Monsieur le garde des sceaux, samedi, Sdérot et Ofakim, deux petites villes d'Israël, ont été la cible d'une attaque calculée et ordonnée du Hamas : 900 civils, des hommes, des femmes et des enfants, ont été tués, 2 600 personnes ont été blessées.<br><br>La première des humanités est de regretter ces morts. Puis, la responsabilité de tous ceux qui ont une audience est de condamner cette attaque terroriste sans ambiguïté. Être critique vis-à-vis du gouvernement d'Israël, c'est légitime – mon groupe le rappelle sans cesse.<br><br>Oubliant leur part d'humanité et leur responsabilité, certains sont malheureusement allés jusqu'à justifier cette attaque terroriste. Le conflit israélo-palestinien a toujours résonné très fort dans notre pays. Toute ambiguïté dans ces moments-là est irresponsable.<br><br>Que produisent ces ambiguïtés ? Le sentiment que l'on peut faire l'apologie du terrorisme en toute impunité. Pire, on a vu des internautes se féliciter de ces attaques sur les réseaux sociaux. <br><br>Que produit cette apologie du terrorisme ? Des actes, toujours des actes. Depuis samedi, nous assistons à une recrudescence des actes motivés par l'antisémitisme le plus vil. Nous connaissons ici, mieux que quiconque, la force des mots. <br><br>Monsieur le ministre, même si ce n'est qu'une frange étroite de notre société qui s'est déchaînée sur les réseaux sociaux, un État de droit ne saurait laisser impunie cette apologie du terrorisme. <br><br>Les moyens humains alloués à la plateforme d'harmonisation, d'analyse, de recoupement et d'orientation des signalements – Pharos – ont été renforcés depuis 2017 ; un budget historique a été accordé à votre ministère. Pouvez-vous me confirmer que nous sommes en mesure de lutter contre l'apologie du terrorisme sur les réseaux sociaux ? <br><br>Ces citoyens ne distinguent plus le digne de l'indigne ; nous devons leur rappeler ce qu'il est illégal de dire publiquement. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe LR. - M. Thierry Benoit applaudit aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Ce qui a frappé Israël samedi dernier, c'est le terrorisme. Derrière ce mot se cache un coupable, le Hamas. L'Union européenne a dit très clairement que le Hamas était un groupe terroriste. Il n'y a aucune ambiguïté sur cette question.<br><br>Je veux rappeler que notre pays souffre encore des stigmates de l'attentat du 13 novembre. Certains ont préconisé que le Hamas et les représentants d'Israël se mettent autour d'une table. C'est comme si en 2015, on avait demandé au gouvernement de la France de s'installer autour d'une table avec Daech. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Nadège Abomangoli.</strong> Mais on n'a pas parlé du Hamas, on a parlé de Netanyahou !<br><br><strong>Mme Alma Dufour.</strong> De quoi parlez-vous ? C'est une honte !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Vous avez raison, madame la députée : il y a des règles, que je vais rappeler. La démonstration de soutien à un groupe terroriste, l'apologie du terrorisme, sont des infractions ! <i>(Applaudissements sur les bancs des groupes RE, LR et Dem, ainsi que sur plusieurs bancs du groupe RN.)</i><br><br>Les auteurs de messages incitant à porter un jugement favorable sur le Hamas ou le Djihad islamique encourent cinq ans d'emprisonnement. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Thibault Bazin.</strong> Oui, ces messages sont scandaleux !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>S'ils diffusent leurs discours de provocation sur les réseaux sociaux, ils encourent non plus cinq ans, mais sept ans d'emprisonnement ! Dès samedi, j'ai demandé aux procureurs de la République et aux procureurs généraux, en lien avec les attentats perpétrés en Israël, de poursuivre les auteurs de telles infractions. Dix enquêtes sont en cours.<br><br>J'ai également signé, il y a quelques minutes, une circulaire demandant un traitement immédiat, ferme et systématique de toutes ces infractions. <i>(« Très bien ! » sur les bancs du groupe LR.)</i> Le terrorisme n'a rien à voir ici, son apologie non plus ! (Applaudissements sur les bancs des groupes RE et Dem, ainsi que sur plusieurs bancs des groupes RN et LR.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8746", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}