{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG823", "identifiant": {"numero": "823", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA794530", "mandatRef": "PM796974"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4328", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Matthieu Marchio.<br><br><strong>M. Matthieu Marchio. </strong>Monsieur le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, la colère des Français contre la réforme des retraites ne retombe pas ! Vous vous êtes obstiné à mener cette réforme injuste et antisociale dans un contexte pourtant particulièrement difficile pour nos compatriotes. La hausse des prix est durement ressentie par les classes populaires et moyennes, celles-là mêmes que vous assommez un peu plus en les condamnant à trimer plus longtemps au travail ou au chômage, avant de gagner une retraite qui ne leur permettra même pas de boucler leur fin de mois. Vous avez menti à tous ces Français modestes en leur promettant une retraite minimale à 1 200 euros ! Ce ne sont pas les mesures que vous annoncez qui feront oublier vos perfidies : vous distribuez des chèques, qui ne sont en rien une réponse durable aux besoins des Français, mais qui vous permettent – du moins l'espérez-vous – d'acheter la paix sociale. Là encore, personne n'est dupe.<br><br>Votre politique gouvernementale est devenue l'archétype d'une déconnexion profonde d'avec la réalité que vivent la majorité des Français. Alors que nombre d'entre eux peinent à faire le plein et à assurer l'entretien de leur véhicule, vous faites la promotion d'un plan vélo de 2 milliards d'euros !<br><br><strong>M. Sébastien Chenu.</strong> Surréaliste !<br><br><strong>M. Matthieu Marchio. </strong>Allez donc dire aux habitants du bassin minier de prendre leur vélo sur la rocade minière pour aller travailler : vous n'avez décidément rien compris ! Vos priorités consistent à créer une cellule de communication anti-RN ou à forcer les mairies à apposer le drapeau européen sur leur fronton : avec ça, les gens vont sûrement vivre mieux ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Rémy Rebeyrotte.</strong> Quelle démagogie !<br><br><strong>M. Matthieu Marchio. </strong>Puisque vous nous reprochez de citer Marine Le Pen – dont la popularité vous dérange –, je vais vous prendre au mot et citer plutôt du Macron : quand mettrez-vous fin au mépris social pour les gens « qui ne sont rien » ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Emeric Salmon.</strong> Et des prix Goncourt !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Les solutions du Rassemblement national sont totalement déconnectées de la réalité. <i>(Applaudissements sur plusieurs bancs du groupe RE. – M. Croizier applaudit également.) </i>Qu'est-ce que cela aurait donné, concrètement, si nous les avions suivies ces dernières années pour résoudre les problèmes des Français ? Le retour à la retraite à 60 ans aurait ruiné le système de retraites par répartition. (Protestations sur les bancs du groupe RN.)<br><br><strong>M. Laurent Jacobelli.</strong> N'importe quoi !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous serions sortis de l'euro, comme l'avait proposé Marine Le Pen, alors même que l'euro nous a protégés pendant la crise du covid-19 en nous permettant d'émettre de la dette en commun. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Un député du groupe RN .</strong> Et M. Le Maire aurait eu le prix Goncourt !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Pendant cette crise, nous aurions tous été soignés à la chloroquine : je ne suis pas sûr que la santé des Français s'en serait bien portée ! <i>(Applaudissements sur les bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe RN.)</i> Si nous avions suivi les solutions de Marine Le Pen, nous serions aujourd'hui du côté de la Russie et non de celui de l'Ukraine, du côté de l'oppresseur et non de celui de la liberté, du côté de l'agresseur et non de celui du résistant. Voilà la réalité des propositions de Marine Le Pen ! (Mêmes mouvements.) Quant à l'inflation, quelle proposition avez-vous défendue ? Vous n'avez voté ni le gel des prix du gaz, ni le plafonnement des prix de l'électricité, ni l'indemnité carburant pour les travailleurs, ni la revalorisation des minima sociaux. Mesdames et messieurs les députés du Rassemblement national, vous n'avez voté aucune des mesures protégeant les Français de l'inflation ! (Vives exclamations sur les bancs du groupe RN.) Votre seule solution est la baisse de la TVA, qui engraisserait les distributeurs au lieu de protéger les consommateurs.<br><br><strong>M. Sébastien Chenu.</strong> Personne ne vous croit !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Les solutions du Front national ne sont depuis dix ans que des illusions </i>: nous ne cesserons de les dénoncer pour proposer des solutions concrètes, efficaces et tangibles. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Exclamations sur les bancs du groupe RN.)<br><br><strong>Mme la présidente. </strong>La parole est à M. Matthieu Marchio.<br><br><strong>M. Matthieu Marchio. </strong>Il y a un an, en visite dans le bassin minier, Emmanuel Macron avait entendu ce que les gens pensaient de son projet. Leurs sentiments n'ont pas changé : ils n'attendent rien de vous.<br><br><strong>Mme Caroline Parmentier.</strong> Rien !<br><br><strong>M. Matthieu Marchio. </strong>Vivement l'alternance ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4328", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}