{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG885", "identifiant": {"numero": "885", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "GRIPPE AVIAIRE"}}, "auteur": {"identite": {"acteurRef": "PA793796", "mandatRef": "PM796536"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4864", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GRIPPE AVIAIRE <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. David Taupiac.<br><br><strong>M. David Taupiac. </strong>L’épidémie de grippe aviaire flambe à nouveau dans le Sud-Ouest. La situation semble hors de contrôle face à un virus plus virulent que celui détecté en janvier.<br><br><strong>M. Hadrien Clouet.</strong> Tout à fait !<br><br><strong>M. Inaki Echaniz.</strong> C'est vrai !<br><br><strong>M. David Taupiac. </strong>Le 17 mai, trente-trois foyers étaient confirmés dans le Gers, un chiffre qui a doublé en une semaine.<br><br>Face à la déferlante, les abattages de foyers et les dépeuplements préventifs ont repris, au moment même où la filière finissait tout juste de repeupler les élevages en plein air. Sur le terrain, j'ai rencontré de nombreux éleveurs en situation de détresse psychologique mais aussi financière. Leurs trésoreries sont dans un état dramatique en raison du non-règlement du solde de la crise précédente – c'était déjà le sujet de ma question au Gouvernement, ici même, il y a trois mois.<br><br>Deux épisodes d’épidémie aussi rapprochés appellent des mesures de soutien renforcées mais surtout rapides en faveur de professionnels dont l’activité ne dépend plus désormais que d’autorisations administratives. Il faut ainsi accélérer le versement à 100 % de la VMO, la valeur marchande objective, pour 2022 et s’inscrire dans la même démarche pour les dossiers de ce début d’année ; faire une mise à jour immédiate des barèmes de 2022 pour les troisième et quatrième trimestres qui ont largement minoré l'impact financier subi par les producteurs en toute fin d'année ; soutenir les professionnels en créant auprès des organismes bancaires une cellule pour les accompagner ; enfin négocier un geste significatif, à défaut d’une année blanche, pour les cotisations de la MSA, la Mutualité sociale agricole, des professionnels touchés.<br><br>L’espoir des éleveurs repose désormais sur une stratégie de vaccination dont les modalités restent encore trop floues. Vous devez accélérer sa mise en place sans attendre l’automne prochain, en la rendant obligatoire et en prévoyant une prise en charge à 100 % par l’État. Le Gouvernement doit agir rapidement en faveur d’une filière qui refuse d’être la victime collatérale de ce nouvel épisode de grippe aviaire. <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Je vous prie tout d'abord d'excuser l'absence de M. Marc Fesneau, retenu au Sénat. Il m'a demandé de vous répondre, ainsi qu'à votre collègue du Gers Jean-René Cazeneuve, lequel avait également sollicité les services de son ministère.<br><br>Depuis le 14 mars 2023, la situation nationale, s'agissant de l'influenza aviaire hautement pathogène, était assainie puisqu'aucun foyer n'avait été enregistré. En revanche, depuis le 4 mai – vous l'avez dit –, de nouveaux foyers en élevage sont apparus, principalement concernant des canards, dans votre département, le Gers, ainsi que dans les Landes. Au 22 mai, soixante-sept foyers sont recensés dans la région, dont quarante-huit dans le Gers.<br><br>Nous savons les difficultés que traversent nos éleveurs et la filière. La résurgence de la grippe aviaire dans le Sud-Ouest a donné lieu à une réponse immédiate des services de l'État en concertation avec les filières professionnelles.<br><br>Dès le premier foyer, la mobilisation a été totale pour appliquer les mesures de gestion sanitaire réglementaires. Comme cela se fait dans de tels cas, une zone de protection de 3 kilomètres a été mise en place autour de chaque foyer ; une zone de surveillance couvrant un rayon de 10 kilomètres vient la compléter. Les mesures de biosécurité, le recensement des élevages et la surveillance sanitaire sont par ailleurs renforcés.<br><br>Enfin, en concertation avec les filières professionnelles, des mesures complémentaires sont mises en œuvre dans une zone réglementée supplémentaire, dans un rayon de 10 à 20 kilomètres autour des foyers, avec pour objectifs la création d'une barrière sanitaire visant à contenir la contamination ainsi que la détection précoce d’éventuels foyers grâce à une surveillance active qui se traduit par des dépistages réguliers dans tous les élevages.<br><br>Le respect des règles de biosécurité dans l'ensemble des élevages est capital pour limiter le risque d’introduction du virus. La résurgence de ce dernier prouve qu'il est intéressant de poursuivre activement les travaux destinés à lancer une stratégie de vaccination, l'objectif étant de rendre celle-ci opérationnelle à l’automne prochain.<br><br>J'ai bien noté les questions que vous avez posées s'agissant du soutien financier qu'il faut apporter à la filière, notamment les mesures fiscales. Je les transmettrai évidemment au ministère de l'agriculture et de la souveraineté alimentaire qui – si vous en êtes d'accord – vous fournira un complément de réponse par écrit. (M. Benoit Mournet applaudit.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4864", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}