{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1084", "identifiant": {"numero": "1084", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "discriminations", "teteAnalyse": null, "analyses": {"analyse": "Plan LGBT+"}}, "auteur": {"identite": {"acteurRef": "PA795068", "mandatRef": "PM802649"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791627", "abrege": "Égalité femmes-hommes, diversité et égalité des chances", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791627", "abrege": "Égalité femmes-hommes, diversité et égalité des chances", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7210", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLAN LGBT+ <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Clara Chassaniol.<br><br><strong>Mme Clara Chassaniol. </strong>Au cours du précédent quinquennat, nous avons fait avancer la lutte contre les LGBTphobies et pour l'égalité des droits, en formant des référents dans les commissariats et les gendarmeries, en ouvrant l'assistance médicale à la procréation – AMP – à toutes les femmes, en interdisant les thérapies de conversion, en permettant aux personnes homosexuelles et hétérosexuelles de donner leur sang dans les mêmes conditions. L'année dernière, à l'occasion des quarante ans de la dépénalisation de l'homosexualité, nous avons octroyé 3 millions d'euros aux centres LGBT et nommé un ambassadeur pour les droits des personnes LGBT.<br><br>Malgré ces évolutions, les atteintes commises en raison de l'orientation sexuelle ou de l'identité de genre augmentent, mais seules 20 % des victimes d'agression déposeraient plainte, et 5 % des victimes d'injures. Ces violences surviennent dans tout le territoire, dans l'Hexagone et dans les outre-mer ; la haine s'exprime dans le milieu scolaire, l'espace public, le cercle familial, le sport et sur les réseaux sociaux, de la part de ceux qui se pensent dans l'impunité.<br><br>Récemment, des dégradations de centres LGBT ont eu lieu à La Réunion, à Tours, à Perpignan ; lors des émeutes qui ont émaillé le pays, des médias ont révélé une conversation de jeunes appelant à la violence contre un bar LGBT à Brest.<br><br>Nous devons poursuivre le combat de sensibilisation, dans tous les secteurs de la société, pour que les personnes LGBT vivent librement et dignement, sans crainte du mépris.<br><br>Madame la ministre déléguée chargée de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances, vous avez présenté hier un plan national pour l'égalité, contre la haine et les discriminations anti-LGBT+, pour les années 2023 à 2026.<br><br><strong>M. Benjamin Lucas.</strong> Avec des ministres homophobes au Gouvernement !<br><br><strong>Mme Clara Chassaniol. </strong>Les associations ont été largement consultées.<br><br><strong>Mme Marie-Charlotte Garin.</strong> Elles ne sont pas ravies !<br><br><strong>Mme Clara Chassaniol. </strong>Je vous remercie pour votre écoute et votre engagement à leurs côtés, à l'exemple de la rencontre qui s'est tenue hier au siège de SOS homophobie, où vous avez pris le temps d'échanger avec les bénévoles sur les annonces relatives à ce plan.<br><br>Madame la ministre déléguée, pourriez-vous détailler les mesures concrètes qu'il contient, dans le but de changer les mentalités et de sanctionner les auteurs d'injures et d'agression, partout où elles ont lieu, de sorte que les personnes LGBT ne soient plus les cibles de la haine ? <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances.<br><br><strong>Mme Isabelle Rome,</strong><i> ministre déléguée chargée de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances. </i>C'est vrai, la haine anti-LGBT+ persiste, malgré les avancées considérables amorcées par le Président de la République depuis 2017.<br><br><strong>M. Pierre Cordier.</strong> Par Mme Schiappa aussi, elle était bonne dans ce domaine !<br><br><strong>Mme Isabelle Rome,</strong><i> ministre déléguée . </i>Vous l'avez dit, trop peu de victimes déposent plainte. Nous devons intensifier notre action, mieux identifier, mieux prévenir et mieux répondre à cette haine. Tel est le sens du plan gouvernemental dévoilé hier, que je défends.<br><br><strong>M. Benjamin Lucas.</strong> Sortez La Manif pour tous du Gouvernement !<br><br><strong>Mme Isabelle Rome,</strong><i> ministre déléguée . </i>Lutter contre la haine suppose d'abord de faire appliquer le droit. Il faut faire cesser l'impunité. Cela passe par le renforcement des formations des forces de l'ordre : 100 % de leur personnel sera formé d'ici à mai 2024. Cela passe également par une répression efficace des actes et des propos homophobes. Non, les propos homophobes dans les stades ne sont pas une expression de liesse populaire : ce sont des incitations à la haine et à la violence (M. David Valence applaudit), des délits qui seront systématiquement sanctionnés par une peine complémentaire d'interdiction de stade.<br><br><strong>M. Benjamin Lucas.</strong> Et Sens commun ?<br><br><strong>Mme Isabelle Rome,</strong><i> ministre déléguée . </i>Il est également nécessaire d'éveiller les consciences et de mieux les éclairer. Pour y parvenir, nous avons élaboré un plan de formation massive des professionnels de santé, des professeurs, des agents publics et des encadrants de colonies de vacances.<br><br>Dans notre société, aucun jeune ne doit être abandonné ni se sentir rejeté. D'ici à la fin du quinquennat, nous ouvrirons dix nouveaux centres d'accueil pour les personnes LGBT+, dans l'ensemble du territoire, pour qu'ils soient deux par région. À la suite des annonces de la Première ministre, une enveloppe de 10 millions d'euros y sera consacrée. Mesdames et messieurs les députés, je vous invite à défendre les créations de centre dans vos circonscriptions. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7210", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}