{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1076", "identifiant": {"numero": "1076", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "médecine", "teteAnalyse": null, "analyses": {"analyse": "Médecins disposant d’un diplôme étranger"}}, "auteur": {"identite": {"acteurRef": "PA346782", "mandatRef": "PM797691"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7204", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MÉDECINS DISPOSANT D'UN DIPLÔME ÉTRANGER <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Juvin.<br><br><strong>M. Philippe Juvin. </strong>Nous manquons de médecins partout, parce que nous n’en formons pas assez.<br><br><strong>M. Jérôme Nury.</strong> Eh oui !<br><br><strong>M. Philippe Juvin. </strong>Nous vous l’avons déjà dit mille fois : vous devez doubler le numerus clausus.<br><br><strong>M. Erwan Balanant.</strong> Je croyais qu'il s'agissait de le supprimer ?<br><br><strong>M. Philippe Juvin. </strong>En attendant cette décision, nous vous proposons une solution pour augmenter dès cette année le nombre de médecins en France. Comme chaque année, un concours sera organisé pour permettre à des médecins ayant obtenu leur diplôme en dehors de l'Union européenne d’exercer dans notre pays. Alors que 20 000 médecins se sont portés candidats, ce qui est formidable, car il n'y en a jamais eu autant, vous avez fixé un<i> </i>numerus clausus – c'est décidément une manie ! –, limitant le nombre de ceux qui seront admis à 2 700, même si un plus grand nombre disposait du niveau suffisant.<br><br><strong>M. Vincent Descoeur.</strong> Une logique implacable !<br><br><strong>M. Philippe Juvin. </strong>Monsieur le ministre de la santé et de la prévention, les Français n'ont plus de médecin. Pourquoi limiter le nombre d'admis à 2 700 ? Cela n'a aucun sens ! Admettez tous les candidats au niveau ; transformez ce concours en examen !<br><br>Nous formulons une deuxième proposition : les 2 700 candidats admis seront préaffectés dans des hôpitaux pour deux ans. C'est très bien, ne changez rien ! Étendez ces préaffectations dans les territoires, les communes, les maisons de santé.<br><br><strong>M. Patrick Hetzel.</strong> Il a raison !<br><br><strong>M. Philippe Juvin. </strong>Parmi les 20 000 candidats, plus de 6 500 sont candidats en médecine générale. Si la moitié avait le niveau – l'examen le déterminera –, cela représenterait trente ou quarante médecins généralistes dans chaque département – c'est énorme –, et pas dans dix ans, mais dans six mois, au 1er janvier 2024.<br><br><strong>M. Philippe Gosselin.</strong> Les médecins, c'est maintenant !<br><br><strong>M. Philippe Juvin. </strong>Monsieur le ministre, les solutions au problème des déserts médicaux impliquent de changer de méthode, d'arrêter de fixer des numerus clausus à Paris, alors que ceux-ci sont totalement inadaptés aux besoins des territoires.<br><br><strong>M. Jean-Michel Jacques.</strong> C'est le Conseil national de l'Ordre des médecins qui est responsable !<br><br><strong>M. Philippe Juvin. </strong>Nous ne pouvons à la fois nous plaindre du manque de médecins et continuer de refuser à de bons médecins de travailler et à de jeunes lycéens motivés de faire leur médecine. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Je vous remercie de poser la question de l'exercice des praticiens dont le diplôme a été délivré en dehors de l'Union européenne – les Padhue. Vous l'avez rappelé, ils sont soumis à un parcours exigeant pour la reconnaissance de leur diplôme : après un examen, ils sont interrogés par des jurys différents selon leur spécialité, qui peuvent valider leur formation, ou au contraire leur demander de faire des stages complémentaires de mise à niveau.<br><br>Dans le cadre de la procédure « stock », la ministre déléguée Agnès Firmin Le Bodo a sécurisé l'exercice de 3 800 médecins dans nos établissements ; leur diplôme a été validé, après un temps d'attente durant la crise du covid.<br><br>Les EVC – épreuves de vérification des connaissances – permettent en outre à 2 700 médecins supplémentaires de toutes les spécialités d'exercer chaque année dans notre pays. Il est donc inexact de prétendre que nous ne faisons rien.<br><br>Votre assemblée a d'ailleurs adopté la proposition de loi de M. Frédéric Valletoux visant à améliorer l'accès aux soins par l'engagement territorial des professionnels. Ce texte, qui permettra d'accélérer les validations, de faciliter les certifications et de former davantage de médecins, prévoit l'attribution d'une carte de séjour portant la mention « talent-professions médicales et de la pharmacie », afin d'accélérer la venue de professionnels talentueux dans nos établissements. J'ai d'ailleurs été surpris que les députés du Rassemblement national, pourtant très prompts à nous accuser de ne rien faire, aient demandé la suppression de l'article concerné.<br><br><strong>M. Pierre Cordier.</strong> Aucun rapport !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Ils en constateront les conséquences dans les territoires ruraux.<br><br><strong>M. Patrick Hetzel.</strong> Vous ne répondez pas à la question !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Quoi qu'il en soit, ces professionnels sont essentiels. Un lapsus vous fait évoquer à propos des études de médecine le numerus clausus, alors que nous avons instauré un numerus apertus <i>(« C'est la même chose ! » sur plusieurs bancs du groupe LR)</i> permettant une augmentation de 15 % du nombre d'étudiants en médecine, qui continue de produire ses effets. Certains considéreront que c'est insuffisant, mais si l'on veut garantir la qualité de la formation, il faut s'assurer d'un nombre suffisant d'enseignants.<br><br><strong>M. Philippe Juvin.</strong> Il faut changer votre administration !<br><br><strong>M. Jérôme Nury.</strong> Il faut surtout changer de ministre !<br><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Juvin.<br><br><strong>M. Philippe Juvin. </strong>Je n'ai pas bien saisi votre réponse. À mon sens, si vous ne doublez pas le numerus clausus, c'est parce que votre administration le refuse. Dans ce cas, il faut en changer : vous n'êtes pas là pour appliquer la politique qu'elle fixe, mais pour lui imposer la vôtre. <i>(Applaudissements sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7204", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}