{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG912", "identifiant": {"numero": "912", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "CHANGEMENT CLIMATIQUE"}}, "auteur": {"identite": {"acteurRef": "PA795482", "mandatRef": "PM797508"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801905", "abrege": "Écologie", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de l’écologie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801905", "abrege": "Écologie", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de l’écologie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5254", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CHANGEMENT CLIMATIQUE <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Manon Meunier.<br><br><strong>Mme Manon Meunier. </strong>Madame la Première ministre, vous êtes à contre-courant de l'histoire. En pleine urgence écologique, vous relancez le charbon et le gaz et vous soutenez les multinationales d'énergies fossiles – après tout, on a le temps. Il y a deux semaines, vous avez même proclamé une « pause » environnementale, reprise en grande pompe par votre président, car pour flatter la sainte concurrence et les marchés, rien n'est trop bon – et après tout, il n'y a pas d'urgence.<br><br>Pourtant, la semaine dernière, les scientifiques ont annoncé avoir découvert que le ralentissement des courants océaniques profonds, causé par la fonte des glaces, est beaucoup plus rapide que prévu. Alors, en quoi cela nous concerne-t-il ? Eh bien, l'océan est à la fois un formidable puits de carbone et le premier poumon de la planète <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Jean-Claude Raux applaudit également), </i>puisqu'il nous apporte plus de 50 % de l'oxygène que nous respirons et ce, grâce à un fragile équilibre entre la biodiversité marine et ces fameux courants océaniques profonds, qui font circuler carbone et oxygène. Dès lors, leur ralentissement est grave, car il met en danger la vie marine, remet en cause le rôle de puits de carbone joué par l'océan (Applaudissements sur les bancs du groupe LFI-NUPES) et aggrave donc encore plus le changement climatique. Bref, nous pensions qu'il y avait urgence à agir, mais c'est encore pire que cela.<br><br>Admettons que vous n'ayez pas saisi l'urgence en dépit de milliers de cris d'alertes lancés par les scientifiques, de deux condamnations pour inaction climatique et de six rapports du Giec – Groupe d’experts intergouvernemental sur l’évolution du climat. Mais, maintenant, il est plus que temps de sortir de votre déni. Croyez-moi, madame la Première ministre, je vous le dis en toute bienveillance : les décisions que vous prenez ne sont pas sans conséquence.<br><br><strong>M. Pierre Cordier.</strong> C'est dit avec délicatesse !<br><br><strong>Mme Manon Meunier. </strong>Elles déterminent les conditions futures d'habitabilité de notre planète. Elles déterminent l'avenir des milliards d'êtres humains qui peuplent cette terre. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Madame la Première ministre, ferez-vous enfin passer nos vies avant leurs profits ? (Les députés du groupe LFI-NUPES se lèvent et applaudissent. – M. Philippe Brun applaudit également.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’écologie.<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État chargée de l’écologie. </i>Vous faites référence à une étude, publiée il y a quelques jours dans une revue scientifique de renom, qui montre que les courants océaniques profonds ralentissent plus rapidement que prévu. Le phénomène de ralentissement est notamment lié à la fonte des glaces de l'Antarctique, qui est une conséquence du changement climatique. Ce phénomène est documenté depuis plusieurs années, mais les études récentes montrent qu'il s'accélère.<br><br>Les effets sont nombreux : moins d'oxygène disponible pour la biodiversité marine, moins de stockage de carbone, dérèglement du climat des régions littorales.<br><br><strong>M. Jean-François Coulomme.</strong> Alors, on fait quoi ?<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État . </i>Le Gouvernement est pleinement engagé dans la réduction des émissions de gaz à effet de serre. <i>(« Ah ! »</i> sur les bancs du groupe LFI-NUPES.) Nous tiendrons la trajectoire pour respecter l'accord de Paris.<br><br>Au niveau national, la Première ministre a présenté, lors du Conseil national de la transition écologique du 22 mai, sa vision de la déclinaison sectorielle et territoriale de nos émissions. Nous travaillons également sur un scénario pessimiste, mais crédible,…<br><br><strong>M. Vincent Descoeur.</strong> Ah ! C'est un pessimisme éclairé !<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État . </i>…d'adaptation à l'augmentation des températures de 4 degrés en France,…<br><br><strong>Mme Sarah Legrain.</strong> Vous ne faites rien !<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État . </i>…car nous devons anticiper les investissements à réaliser.<br><br><strong>M. Jean-François Coulomme.</strong> C'est du blabla !<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État . </i>Au niveau européen, pas plus tard que vendredi, la Première ministre a réaffirmé au commissaire européen à l'environnement la mobilisation de la France pour appliquer le Pacte vert pour l'Europe. Au niveau mondial, nous préparons la troisième Conférence sur l'océan des Nations unies qui se tiendra à Nice en 2025 ; c’est un rendez-vous international important. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Christine Arrighi.</strong> Bla bla bla !<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État . </i>L'océan est à la croisée des enjeux climatiques, environnementaux et de développement durable. Pour agir, nous devons connaître nos écosystèmes marins. C'est pourquoi une place centrale sera donnée à l'Ipos, le panel international pour la durabilité de l'océan, qui est l'équivalent du Giec pour l'océan. Vous voyez, madame la députée, que vos accusations sont infondées et que le Gouvernement est pleinement mobilisé. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Christine Arrighi.</strong> Avec quel financement ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme Manon Meunier.<br><br><strong>Mme Manon Meunier. </strong>Vos actions – relance du gaz de schiste et du charbon – sont plus qu'inutiles, elles sont néfastes. <i>(« Bravo ! » et applaudissements sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5254", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}