{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1911", "identifiant": {"numero": "1911", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "Avenir de Biogaran"}}, "auteur": {"identite": {"acteurRef": "PA794278", "mandatRef": "PM796824"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-30", "pageJO": "4502", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AVENIR DE BIOGARAN <a name=PG8></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Xavier Albertini.<br><br><strong>M. Xavier Albertini . </strong>Ce n'est plus une rumeur ou une information confidentielle, mais une certitude : la société Biogaran est à vendre. Ce laboratoire français fournit 32 % des médicaments génériques prescrits à nos concitoyens, une boîte sur huit délivrées en pharmacie et compte plus de 1 000 références dans son catalogue.<br><br>Sa maison mère, les laboratoires Servier, a décidé de se séparer, donc de vendre la production de médicaments génériques pour se concentrer sur le secteur des médicaments innovants. Si cette entreprise a naturellement la liberté de choisir ses marchés et de céder une de ses filiales, il nous incombe, en tant que responsables politiques, de tout faire pour que cette production sensible ne passe pas sous la coupe d'un propriétaire non-européen. Or, à ce jour, les repreneurs les plus sérieux ne sont pas européens. <br><br><strong>M. Philippe Brun .</strong> Ils sont indiens !<br><br><strong>M. Xavier Albertini . </strong>Alors que nous nous employons à relocaliser les emplois industriels et à conserver sur le sol national les productions stratégiques, notre responsabilité est d'autant plus grande : Biogaran ne compte que 250 emplois en France, mais sous-traite la fabrication de sa production à des dizaines de façonniers, dont les usines sont en majorité installées dans notre pays et représentent quasiment 9 000 emplois.<br><br><strong>M. Philippe Brun .</strong> 20 000 en tout !<br><br><strong>M. Xavier Albertini . </strong>Un écosystème stratégique entier serait donc fragilisé si Biogaran passait sous contrôle étranger. <br><br><strong>M. Olivier Marleix .</strong> Le gouvernement ne sait pas le protéger !<br><br><strong>M. Xavier Albertini . </strong>Il est primordial de protéger nos emplois en soutenant les façonniers français. Divers leviers existent : l'un d'eux consisterait, dans le prochain PLFSS, à ne pas mettre en œuvre la clause de sauvegarde qui s'applique aux laboratoires pharmaceutiques quand leurs ventes dépassent l'objectif national de dépenses d’assurance maladie.<br><br>Cette clause, qui ne concernait que les laboratoires innovants jusqu'au budget de la sécurité sociale de 2020, s'applique désormais quels que soient les médicaments produits, ce qui pénalise les laboratoires qui font de faibles marges, dont ceux qui produisent des génériques.<br><br>Le dossier Biogaran est symbolique des enjeux de souveraineté sanitaire et industrielle auxquels la France doit faire face. Comment comptez-vous agir pour garder sous pavillon national – ou à tout le moins européen –, ce fleuron, cette production et nos emplois ?<br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>J'ai comme vous appris par voie de presse que le laboratoire Servier serait sur le point de vendre sa filiale Biogaran. Ce fleuron français produit près du tiers des médicaments génériques vendus en France, soit une boîte de médicaments sur huit, et représente plus de 8 500 emplois directs et indirects, dans toute la France, pour la production de milliers de molécules dont nous avons besoin pour notre santé.<br><br>S'agissant d'une entreprise aussi stratégique, nous avons été très clairs avec le laboratoire Servier : nous ne souhaitons pas qu'il vende Biogaran. Si Servier décidait tout de même de vendre, nous nous réserverions la possibilité d'activer la procédure de contrôle des investissements étrangers en France,… <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Olivier Marleix .</strong> Vous ne pouvez pas !<br><br><strong>M. Erwan Balanant .</strong> Et alors, on fait quoi ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…procédure que nous avons considérablement renforcée depuis 2017,…<br><br><strong>M. Jean-Paul Lecoq .</strong> Il faut nationaliser !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…procédure qui nous permet de faire respecter notre souveraineté. Sur ce point, nous serons extrêmement vigilants et – je le dis publiquement et clairement – tout repreneur non-européen doit s'attendre à des conditions drastiques, s'il veut ne serait-ce qu'espérer acquérir Biogaran.<br><br>Garantir aux Français un parfait accès aux médicaments et maintenir les emplois en France, telle est notre boussole. Vous avez raison, la santé est un secteur éminemment stratégique, auquel, conformément aux engagements du Président de la République, nous avons consacré des investissements massifs au sein du plan France 2030 tout en adoptant une stratégie pour produire nos médicaments en France. La relocalisation de vingt-cinq médicaments stratégiques a commencé – il s'agit évidemment d'un travail patient, qui prend du temps.<br><br>Le succès et la force viendront de l'Europe : l'Alliance pour les médicaments critiques permettra de faire revenir sur le sol européen la production des principes actifs de nos médicaments, dont 60 à 80 % proviennent d'Asie.<i> (Exclamations sur les bancs du groupe RN.) </i>L'Europe doit être le vecteur de notre souveraineté, notamment en matière de produits de santé, pour peser davantage face à l'Asie.<br><br>Vous avez également évoqué les problèmes de financement liés à l'application de la clause de sauvegarde aux génériques : ils feront partie des sujets à discuter lors de l'examen du prochain PLFSS. En attendant, nous restons mobilisés.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-30", "pageJO": "4502", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}