{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1706", "identifiant": {"numero": "1706", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Ratification du Ceta"}}, "auteur": {"identite": {"acteurRef": "PA794082", "mandatRef": "PM796698"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834744", "abrege": "Commerce extérieur, attractivité, francophonie et Français de l’étranger", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité, de la francophonie et des Français de l’étranger"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834744", "abrege": "Commerce extérieur, attractivité, francophonie et Français de l’étranger", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité, de la francophonie et des Français de l’étranger"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": "2279", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RATIFICATION DU CETA <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mathilde Hignet.<br><br><strong>Mme Mathilde Hignet. </strong>Monsieur le Premier ministre, la colère agricole n'est pas éteinte. Les agriculteurs sont toujours fermement opposés aux accords de libre-échange qui mettent la production agricole française en concurrence déloyale avec des produits de faible qualité vendus à bas coût. (M. Raphaël Schellenberger s'exclame.)<br><br>Demain, le Sénat se prononcera enfin sur le Ceta, accord économique et commercial global de libre-échange entre l’Union européenne et le Canada, dont la plupart des dispositions sont déjà appliquées depuis 2017 alors que près de dix États, dont la France, ne l'ont pas ratifié. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Cela montre bien à quel point ces accords, conclus en catimini à Bruxelles, bafouent la souveraineté populaire.<br><br>Vous savez très bien qu'aujourd'hui, vous n’avez aucune majorité pour autoriser la ratification de cet accord. <i>(Mêmes mouvements.)</i> Déjà, en 2019, le texte n'avait été adopté à l'Assemblée qu'à une courte majorité – la Macronie, seule contre tous. Après cela, comment pouvez-vous assurer aux producteurs, droit dans les yeux, que vous voulez les protéger ? (« Bravo ! » et applaudissements sur les bancs du groupe LFI-NUPES.)<br><br><strong>M. Ian Boucard.</strong> En tout cas, ce n'est pas vous qui les protégez !<br><br><strong>Mme Mathilde Hignet. </strong>Ils ne veulent pas d’un énième accord qui ouvre les vannes à l’importation de viande produite sous antibiotiques et vendue 30 % moins cher que la viande française. Alors que le Canada utilise près de quarante molécules de pesticides interdites dans l’Union Européenne, et malgré la promesse faite par le Gouvernement aux agriculteurs d'en prévoir dans chaque accord de libre-échange, le Ceta ne comporte aucune clause miroir. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Le Ceta n’est qu’un accord parmi tant d’autres que vous tentez d’imposer : alors même qu'il a annoncé publiquement que la France suspendait les négociations, Emmanuel Macron laisse Bruxelles négocier l'accord sur le Marché commun du Sud (Mercosur).<br><br>Avec ou sans clause miroir, les accords de libre-échange tuent notre agriculture. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Si le Sénat s’oppose à la ratification, prenez-vous l’engagement de l'inscrire rapidement à l’ordre du jour de l’Assemblée nationale ? Notre agriculture ne doit pas être une monnaie d’échange. Dans cette assemblée comme au Parlement européen, La France insoumise s’oppose, et s’opposera toujours, aux accords de libre-échange. (Mêmes mouvements.) Vous voulez placer l’agriculture au-dessus de tout : prouvez-le ! (Les députés du groupe LFI-NUPES se lèvent et applaudissent vivement.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du commerce extérieur, de l'attractivité, de la francophonie…<br><br><strong>M. Maxime Minot.</strong> Et avec ceci ?<br><br><strong>Mme la présidente.</strong> Je m'arrête là ! <i>(Sourires.)</i><br><br><strong>M. Franck Riester,</strong><i> ministre délégué chargé du commerce extérieur, de l'attractivité, de la francophonie et des Français de l’étranger. </i>Vous êtes dans l'idéologie et la posture ; nous, nous sommes dans la réalité des chiffres et des résultats.<br><br><strong>M. Christophe Bex.</strong> Non, vous êtes dans l'hypocrisie !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué . </i>Les dispositions du Ceta sont effectivement appliquées, mais à titre provisoire, comme les règles le prévoient. Le traité doit désormais être ratifié :…<br><br><strong>M. Ian Boucard.</strong> On est toujours contre, nous !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué . </i>…l'Assemblée nationale s'y est montrée favorable, et le Sénat se prononcera demain sur ce sujet. Quand les accords ne nous conviennent pas, nous ne les soutenons pas – c'est le cas avec le Mercosur <i>(Exclamations sur quelques bancs du groupe LFI-NUPES)</i> ; mais lorsqu'ils sont bénéfiques pour notre économie et notre agriculture, nous les soutenons et souhaitons les ratifier.<br><br><strong>Mme Sarah Legrain.</strong> En quoi est-ce bon, le Ceta ?<br><br><strong>M. Franck Riester,</strong><i> ministre délégué . </i>Depuis l'application provisoire du Ceta, les exportations françaises, tous secteurs confondus, ont augmenté de 33 %,…<br><br><strong>M. Christophe Blanchet.</strong> Eh oui !<br><br><strong>M. Grégoire de Fournas.</strong> Ça va se retourner !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué . </i>…et notre excédent commercial en matière agricole et agroalimentaire a triplé - triplé, madame la députée ! <i>(« Eh oui ! » sur plusieurs bancs du groupe RE. - M. Christophe Bex s'exclame.)</i><br><br><strong>M. Gabriel Attal, Premier ministre.</strong> Eh oui !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué . </i>Les exportations de fromages français ont augmenté de 60 %. Le Ceta, c'est aussi la protection de quarante-deux appellations d'origine protégée (AOP), comme le roquefort, les pruneaux d'Agen, ou encore le foie gras de canard du Sud-Ouest cher au rapporteur général du budget. <i>(Sourires.)</i><br><br>En 2019, certains craignaient que l'accord menace la filière bovine : il n'en est rien, puisque les cinquante-deux tonnes de viande bovine importées du Canada ne représentent que 0,0034 % du marché français. Et c'est justement grâce aux mesures miroirs, qui interdisent l'importation de produits canadiens nourris aux hormones et aux antibiotiques. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Telle est la réalité !<br><br><strong>Mme Sarah Legrain.</strong> Mais dans quelle réalité vivez-vous ?<br><br><strong>M. Franck Riester,</strong><i> ministre délégué . </i>Alors de grâce, ne prenez pas en otage nos entreprises et nos agriculteurs à des fins idéologiques, et aidez les sénateurs à voter pour la ratification de cet accord bénéfique pour l'économie française. <i>(Applaudissements sur les bancs du groupe RE et sur de nombreux bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Mathilde Hignet.<br><br><strong>Mme Mathilde Hignet. </strong>La réalité, c'est que tous les syndicats agricoles sont opposés à l'accord de libre-échange entre le Canada et l'Union européenne ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Maxime Minot applaudit aussi. – « C'est faux ! » sur plusieurs bancs du groupe RE. – M. le Premier ministre et M. le ministre chargé du commerce extérieur font un signe de dénégation.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": "2279", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}