{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG748", "identifiant": {"numero": "748", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "produits dangereux", "teteAnalyse": null, "analyses": {"analyse": "INTERDICTION DU S-MÉTOLACHLORE"}}, "auteur": {"identite": {"acteurRef": "PA796090", "mandatRef": "PM797844"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3460", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INTERDICTION DU S-MÉTOLACHLORE <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Aymeric Caron.<br><br><strong>M. Aymeric Caron. </strong>L'Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail (Anses) a annoncé, le 15 février, l'interdiction du S-métolachlore, un herbicide très utilisé sur les cultures de maïs, de tournesol et de soja, responsable d'une vaste contamination des nappes phréatiques en France. Précisons qu'en juin 2022, le S-métolachlore a été classé comme produit cancérogène suspecté.<br><br>Vous l'aurez tous compris, ce produit est mauvais pour la santé. C'est une bonne chose que d'en interdire l'usage d'autant que, selon un article du <i>Monde</i> paru en 2021, le robinet de 12 millions de Français de métropole était alimenté par une eau non conforme, en raison de sa teneur en pesticides.<br><br>Monsieur le ministre de l'agriculture, vous venez pourtant de demander à l'Anses de revenir sur l'interdiction du S-métolachlore. Cette demande nous paraît hallucinante. <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>M. Jean-Yves Bony.</strong> C'est faux.<br><br><strong>M. Aymeric Caron. </strong>D'abord, parce qu'elle contrevient aux objectifs affichés de réduction des pesticides dans notre agriculture. Ensuite, parce qu'elle démontre un mépris insupportable pour la santé des Français. Enfin, parce qu'il s'agit d'une remise en cause inacceptable de l'indépendance de l'Anses. Je mentirais…<br><br><strong>M. Jean-Yves Bony.</strong> Ce ne serait pas la première fois !<br><br><strong>M. Aymeric Caron. </strong>…si je disais que votre position me surprend, monsieur Fesneau. Comme député, vous avez voté contre l'interdiction du glyphosate ; comme ministre, vous avez voulu prolonger les néonicotinoïdes. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Vous persistez dans votre soutien à l'agriculture intensive et au lobby agro-industriel. D'ailleurs, vous avez formulé votre demande de maintien du S-métolachlore devant le congrès de la FNSEA, la Fédération nationale des syndicats d’exploitants agricoles, à laquelle vous avez, une fois de plus, voulu faire plaisir. (Mêmes mouvements.)<br><br>Des esprits taquins ont coutume de dire qu'en France, c'est la FNSEA qui dirige le ministère de l'agriculture. Pourriez-vous nous prouver que ce n'est pas le cas ? <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Monsieur Caron, avec le sens de la nuance qui vous est mondialement reconnu, vous m'interrogez sur le S-métolachlore.<br><br>Permettez-moi d'abord de vous redonner les objectifs du Gouvernement, ceux de la Première ministre, du ministre de la santé, du ministre de la transition écologique et du ministre de l'agriculture : nous voulons réduire l'usage des produits phytosanitaires. C'est le premier élément de la stratégie. Une partie du chemin a été parcourue puisque l'usage des molécules classées CMR (cancérogènes, mutagènes, toxiques pour la reproduction) a déjà été réduit de 80 à 85 %. Vous devriez l'avoir à l'esprit.<br><br>Il faut, par ailleurs, agir en Européens. On ne peut pas passer son temps, y compris dans cette assemblée, à parler de surtransposition et, lorsqu'il y a manifestement surtransposition, ne pas mettre le sujet sur la table.<br><br><strong>Mme Sandrine Rousseau.</strong> Il faut surtout arrêter de polluer les nappes phréatiques !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Enfin, il faut essayer de construire des options alternatives.<br><br><strong>M. Vincent Descoeur.</strong> Il a raison !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Vous pensez que les interdictions produisent des solutions. Pour ma part, je pense qu'on a besoin, lorsqu'on s'interroge sur une molécule, de construire ensemble des solutions de substitution. Ne vous en déplaise, nous avons besoin de travailler avec la recherche sur ces éléments-là.<i> (M. Didier Le Gac applaudit.)</i><br><br>Alors, quel crime ai-je commis ? Personne ne peut me reprocher de remettre en cause les avis de l'Anses – contrairement à vous, d'ailleurs. Je n'ai pas contesté la décision, mais son articulation avec le calendrier européen. N'y a-t-il pas lieu de s'y conformer, par souci de cohérence ? Je sais que vous avez du mal avec ces éléments. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i> Lisez les courriers, monsieur Caron. Je n'ai pas du tout remis en cause la décision de l'Anses, je me suis simplement demandé s'il ne fallait pas considérer la question sous l'angle de la cohérence du calendrier. D'ailleurs, l'Anses donne plusieurs mois pour sortir de l'usage de cette molécule : c'est dire si la question du calendrier peut être versée au débat.<br><br>Je sais, monsieur Caron, que vous avez du mal à vous interroger lorsque vous posez des questions, et à faire autre chose que nourrir des querelles. Nous, nous avançons sur la trajectoire de réduction de l'usage des produits phytosanitaires. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs des groupes LR et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3460", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}