{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1118", "identifiant": {"numero": "1118", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "PRIX DES CARBURANTS"}}, "auteur": {"identite": {"acteurRef": "PA330909", "mandatRef": "PM796314"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8010", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIX DES CARBURANTS <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Vincent Descoeur.<br><br><strong>M. Vincent Descoeur. </strong>Ma question s'adresse à madame la Première ministre.<br><br>Une fois encore les prix des carburants flambent à la pompe et mettent à mal le pouvoir d'achat des Français dans un contexte d'inflation persistante.<br><br><strong>M. Raphaël Schellenberger.</strong> Eh oui !<br><br><strong>M. Vincent Descoeur. </strong>Ils atteignent des niveaux records : 2 euros le litre, parfois même 2,10 euros ou plus dans les stations-services de départements ruraux tels que le Cantal, dont je suis élu.<br><br><strong>M. Fabrice Brun.</strong> Et en Ardèche !<br><br><strong>M. Vincent Descoeur. </strong>Face à cette nouvelle crise, la cacophonie a gagné le sommet de l'État. Après avoir rejeté dans un premier temps toute idée d'intervention, vous avez lancé un appel désespéré à la générosité des gros distributeurs :…<br><br><strong>M. Julien Dive.</strong> Des amateurs !<br><br><strong>M. Vincent Descoeur. </strong>…une proposition de vente à perte manifestement improvisée qui s'est heurtée à un refus catégorique. <i>(Exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Maxime Minot.</strong> Amateurisme !<br><br><strong>M. Vincent Descoeur. </strong>Ce camouflet se double maintenant d'un désaveu avec la dernière proposition du Président de la République : le retour d'un chèque carburant. Vous connaissez notre opposition à ce dispositif, source d'inégalités, qui n'a concerné qu'un peu plus de 4 millions de foyers, ce qui est bien peu au regard des 40 millions d'automobilistes.<br><br><strong>M. Fabrice Brun.</strong> Il a raison !<br><br><strong>M. Vincent Descoeur. </strong>Les parents qui conduisent leurs enfants à l'école, les retraités, les bénévoles, les artisans, les petites entreprises et les professions libérales, comme les infirmières, qui seront exclus de ce dispositif <i>(Applaudissements sur plusieurs bancs du groupe LR)</i>,…<br><br><strong>M. Marc Le Fur.</strong> Eh oui !<br><br><strong>M. Vincent Descoeur. </strong>…n'ont pas l'impression d'effectuer des « déplacements de confort » – pour reprendre l'expression du Président de la République.<br><br>Le président du groupe Les Républicains, Olivier Marleix, vous a demandé d'organiser une conférence sur les prix de l'énergie – le pétrole, bien sûr, mais aussi le gaz et l'électricité –, proposition à laquelle vous sembliez souscrire, madame la Première ministre.<br><br><strong>M. Patrick Hetzel.</strong> Nous sommes toujours en attente d'une réponse !<br><br><strong>M. Vincent Descoeur. </strong>Comptez-vous accéder à sa demande ? Par ailleurs, pour répondre à cette crise d'une ampleur inédite, allez-vous enfin revoir la fiscalité des carburants et décider une baisse des taxes, celles-ci représentant plus de la moitié du prix à la pompe ? <i>(Applaudissements sur plusieurs bancs du groupe LR.)</i><br><br><strong>M. Fabrice Brun.</strong> Rendez l'argent !<br><br><strong>M. Vincent Descoeur. </strong>Rappelons qu'en son temps, votre prédécesseur Édouard Philippe s'était empressé d'augmenter ces taxes, avec les conséquences sociales que nous avons tous en mémoire. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Julien Dive.</strong> Quelle honte !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Nous connaissons les propositions du groupe Les Républicains sur les carburants : soit baisser la TVA, ce qui représenterait un coût de 10 milliards d'euros par an ; soit appliquer une remise à la pompe – c'est la proposition de Xavier Bertrand, qui se traduirait par un coût de 12 milliards par an. <i>(MM. Olivier Marleix et Thibault Bazin s'exclament vivement.)</i><br><br><strong>M. Éric Ciotti.</strong> Ce n'est pas ça !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Vous ne pouvez pas réclamer le rétablissement des finances publiques et une réduction de la dette <i>(Applaudissements sur plusieurs bancs du groupe RE. – Vives exclamations sur les bancs du groupe LR) </i>et nous demander en même temps d'engager 10 milliards d'euros de dépenses supplémentaires pour une énergie que nous ne produisons pas ! (M. Éric Ciotti proteste.) Pourquoi les taxes sont-elles élevées ? Parce que la politique menée en France depuis toujours a été de taxer lourdement une énergie que nous ne produisons pas pour financer une énergie que nous produisons, l'énergie nucléaire. Eh bien nous conserverons cette politique ! (Exclamations prolongées sur les bancs du groupe LR.)<br><br><strong>M. Raphaël Schellenberger.</strong> Un vrai socialiste : il veut plus de taxes !<br><br><strong>M. Francis Dubois.</strong> Dépensez moins au lieu d'étrangler les Français !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Baisser les taxes sur les carburants constituerait une triple aberration :…<br><br><strong>M. Patrick Hetzel.</strong> On parle de non-recettes !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…une aberration écologique car cette mesure reviendrait à financer les énergies fossiles ; une aberration budgétaire car elle creuserait le trou de la dette de l'État ; une aberration géopolitique parce que l'argent irait tout droit dans la poche de M. Poutine ! <i>(Vives protestations sur les bancs du groupe LR.) </i><br><br><strong>Mme la présidente.</strong> S'il vous plaît, chers collègues, un peu de silence !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Quant à nous, nous proposons d'autres mesures et nous les mettons en œuvre. Nous avons obtenu de TotalEnergies qu'il plafonne le prix des carburants à 1,99 euro et nous obtiendrons des distributeurs qu'ils appliquent des prix coûtants à la pompe dans chaque station-service. <i>(Exclamations sur les bancs du groupe LR.) </i>Par ailleurs, nous allons instaurer une indemnité carburant, que votre groupe devrait soutenir, monsieur Descoeur (M. Éric Ciotti fait un geste de dénégation), puisque vous voulez aider ceux qui travaillent. Le Gouvernement apporte une aide à ceux qui travaillent et non à ceux qui prennent leur 4x4 pour partir en vacances ! (Applaudissements sur les bancs des groupes RE, Dem et HOR. – Vives protestations sur les bancs du groupe LR.)<br><br><strong>M. Jean-Pierre Taite.</strong> Complètement hors-sol !<br><br><strong>Mme la présidente. </strong>La parole est à M. Vincent Descoeur.<br><br><strong>M. Vincent Descoeur. </strong>Monsieur le ministre, tous les Français qui ne peuvent pas se passer de leur véhicule, notamment pour leur travail, attendent une réponse immédiate du Gouvernement pour 2024 ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8010", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}