{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1790", "identifiant": {"numero": "1790", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Pacte européen sur la migration et l’asile"}}, "auteur": {"identite": {"acteurRef": "PA719874", "mandatRef": "PM796674"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": "3035", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PACTE EUROPÉEN SUR LA MIGRATION ET L'ASILE <a name=PG8></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Élodie Jacquier-Laforge.<br><br><strong>Mme Élodie Jacquier-Laforge . </strong>Vous le savez, le Parlement européen se prononcera aujourd'hui même à dix-sept heures sur les dix textes qui forment le pacte européen sur la migration et l'asile. L'Union européenne a réussi, après plusieurs années de négociations, à s'unifier autour de ce pacte, pour lequel ont beaucoup œuvré nos collègues eurodéputés, comme Fabienne Keller.<br><br>Pour rappel, ces textes amélioreront le contrôle de l'immigration irrégulière à nos frontières, pour lequel le budget annuel de l'Agence européenne de garde-frontières et de garde-côtes (Frontex) a déjà été porté à 900 millions d'euros. En dix ans, 629 000 vies ont été sauvées. Ces textes permettront un examen des demandes d'asile harmonisé et plus juste ; ils instaureront un mécanisme de solidarité entre les États membres, afin de mieux gérer les 962 000 demandes d'asile déposées en 2022.<br><br>C'est avec des politiques publiques européennes adaptées à la réalité de terrain que nous pourrons vraiment agir. Ce pacte est donc un pacte social et cohérent.<br><br>Néanmoins, alors que certains développent une obsession autour du thème de l'immigration, ils ne brillent pas seulement par leur absence aux débats de fond, mais également par leur incohérence politique.<br><br>En effet, tandis que les députés de la majorité travaillent avec nos partenaires européens, d'autres nourrissent les peurs et le rejet de l'autre.<br><br>Où est la cohérence, quand des députés votent ici pour des mesures afin de mieux contrôler l'immigration, mais s'abstiennent ou votent contre ces mêmes actions au niveau européen ? <i>(« Eh oui ! » sur les bancs du groupe Dem.)</i><br><br>Où est la cohérence, lorsqu'ils appellent à protéger les frontières européennes, mais souhaitent organiser un Frexit ? Finalement, peut-être ne le veulent-ils plus, on ne sait pas.<br><br>Face à tant de démagogie, nous pouvons applaudir l'action qu'entreprend l'Europe pour harmoniser les décisions et agir de façon solidaire. Laissons le passé aux nostalgiques.<br><br>Ma question est la suivante : dans quelle mesure ce pacte européen, s'il était voté, pourrait-il répondre aux défis nationaux, européens et mondiaux ? <i>(Applaudissements et « Bravo ! » sur les bancs du groupe Dem.)</i><br><br>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Vous avez raison de le rappeler, non seulement nous agissons au niveau national, mais nous agissons évidemment aussi au niveau européen. C'est bien parce que nous agissons fortement à ces deux niveaux que nous pourrons avoir une action efficace à nos frontières, ce que nous souhaitons.<br><br>À dix-sept heures, le Parlement européen votera sur un texte historique, le pacte sur la migration et l'asile. Je dis bien « historique », car ce pacte montre – je le crois très profondément – que l'Europe prend enfin son destin en main en matière migratoire. C'est la preuve que l'Europe sort définitivement de la naïveté sur le sujet, qu'elle assume sa souveraineté et qu'elle contrôle ses frontières.<br><br>Ce pacte, c'est la sécurité de nos frontières.<br><br><strong>Mme Andrée Taurinya .</strong> Ce pacte, c'est la honte !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Il permet de savoir qui entre, qui nous accueillons et qui nous éloignons. Avec ce pacte, nous pourrons enregistrer toutes les entrées sur le territoire européen et soumettre tous ceux qui veulent y entrer à des contrôles identitaires, sanitaires et sécuritaires.<br><br>Pour ceux qui viennent de pays dont moins d'un ressortissant sur cinq se voit accorder l'asile, nous étudierons leur demande aux frontières de l'Europe. Nous pourrons ainsi les raccompagner plus facilement si la demande n'est pas justifiée.<br><br>Ce pacte permettra d'éviter l'embolie de nos systèmes d'asile en empêchant qu'une personne puisse demander l'asile dans plusieurs pays à la fois. Ainsi, toute personne qui a déjà fait une demande dans un autre pays pourra y être renvoyée directement sur simple notification, alors qu'il fallait jusqu'à présent une autorisation du pays de première entrée. Ce pacte accroît donc l'efficacité.<br><br>Ce pacte, c'est aussi la solidarité. Il instaure une répartition plus équitable entre les États membres, pour que ce ne soient pas toujours les mêmes États, dont la France, qui accueillent les migrants. Il accorde davantage de moyens aux États.<br><br>La France travaille à ce pacte depuis des années. Il est le fruit de concertations denses pour parvenir à un accord. C'est un équilibre entre responsabilité, fermeté et solidarité. C'est à la fois la fermeté, l'efficacité, la dignité et l'humanité.<br><br><strong>Mme Andrée Taurinya .</strong> C'est de l'inhumanité !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Ce pacte nous permettra de mieux protéger et maîtriser nos frontières. Je pose donc la question ici : qui, à Bruxelles, votera en faveur des neuf textes présentés au Parlement européen ? Comme souvent, certains tiennent un double discours.<br><br><strong>M. Fabien Di Filippo .</strong> En matière de double discours, c'est un maître qui parle !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Qui votera pour des frontières plus sûres, pour une immigration mieux contrôlée ? <i>(Applaudissements sur quelques bancs du groupe RE.) </i>Les députés européens de la majorité, ceux du groupe Renew Europe, le feront.<br><br>Je crois – et je le déplore – qu'ils seront les seuls eurodéputés français à voter clairement pour des frontières plus sûres. À un moment où d'autres groupes politiques s'interrogent ou ont déjà fait savoir leur intention de voter, en totalité ou en partie, contre le pacte, je le dis clairement : ce ne serait pas responsable et cela ne pourrait pas être justifié devant les Français, alors que nous pouvons, avec ce pacte, reprendre le contrôle des flux migratoires au niveau européen.<br><br>Voter contre ce pacte, c'est refuser un examen plus sécurisé et plus efficace des demandes d'asile, un examen aux frontières de l'Europe qui est pourtant souhaité très largement par les Français. Voter contre ce pacte, c'est voter pour le <i>statu quo</i> et permettre à des demandeurs d'asile des demandes dans tous les pays de l'Union européenne ; c'est l'inverse de ce que demandent les Français. Voter contre ce pacte, c'est renoncer à faire respecter nos lois et nos frontières. Cela ne me surprend pas de la part de certains, pour qui il n'y aurait rien de pire qu'une Europe qui trouve des solutions sur l'immigration. Pour eux, régler les problèmes, c'est casser leur fonds de commerce.<br><br>Sur l'immigration, notre ligne est claire depuis sept ans. C'est celle que nous avons défendue au niveau européen : la fermeté face à ceux qui se jouent de notre droit,…<br><br><strong>M. Pierre-Henri Dumont .</strong> Ça ne marche pas bien !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…l'humanité pour ceux que nous accueillons – et c'est notre honneur de les accueillir.<br><br>Avec le pacte sur la migration et sur l'asile, l'Europe fait le choix de la fermeté, de la sécurité, du respect de nos frontières et de nos valeurs, à commencer par le droit d'asile. En un mot, le choix que nous faisons est celui de la souveraineté.<br><br>À dix-sept heures, nous verrons qui est au rendez-vous pour ce choix. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Andrée Taurinya .</strong> Vous avez pactisé avec le RN pour votre loi immigration !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": "3035", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}