{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG908", "identifiant": {"numero": "908", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "institutions sociales et médico sociales", "teteAnalyse": null, "analyses": {"analyse": "RÉGIME FISCAL DES EHPAD PUBLICS"}}, "auteur": {"identite": {"acteurRef": "PA793210", "mandatRef": "PM796212"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791609", "abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791609", "abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5251", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉGIME FISCAL DES EHPAD PUBLICS <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Panifous.<br><br><strong>M. Laurent Panifous. </strong>Monsieur le ministre des solidarités, de l'autonomie et des personnes handicapées, chacun connaît les grandes difficultés rencontrées par les Ehpad, qu'il s'agisse de celles suscitées par la crise du covid ou par les immenses problèmes de recrutement que connaissent ces établissements, ou des difficultés financières auxquelles ils sont confrontés. À juste titre, nous concentrons notre attention sur la bientraitance, qui doit prévaloir dans ces établissements, sur la qualité de l'accueil et des soins et, plus largement, sur la qualité de l'accompagnement que nous sommes en droit d'exiger de ces structures.<br><br>Pour que cette exigence soit crédible, législateur, Gouvernement et administrations doivent créer les conditions d'un exercice réaliste de ces métiers en les dotant d'un cadre réglementaire, financier, budgétaire, mais aussi fiscal, qui soit suffisant et stable, à la hauteur de l'enjeu que représente l'accompagnement de nos aînés dans la dignité.<br><br>Or le ministère des finances a décidé de remettre en cause la faculté des Ehpad publics de récupérer la TVA sur les dépenses d'investissement et, partiellement, sur les dépenses d'exploitation. Ce régime fiscal leur permettait aussi et surtout de bénéficier d'une exonération de la taxe sur les salaires – dont bénéficie toujours le secteur privé. Si vous ajoutez à cela le rappel sur les trois années précédentes – comme c'est l'usage en matière fiscale –, les sommes en jeu sont considérables, voire fatales pour des établissements publics auxquels l'administration fiscale avait pourtant, depuis de nombreuses années, confirmé l'application de ce régime.<br><br>Prenons l'exemple de l'Ehpad des Portes d'Ariège Pyrénées, une structure de 200 places où je viens de me rendre : les sommes dues à la suite de cette décision unilatérale de Bercy approchent le million d'euros. Je me tourne vers vous, monsieur le ministre, pour qu'une décision soit prise au plus vite afin de soulager ces établissements publics déjà en grande difficulté, pour lesquels cette mesure, en particulier dans sa dimension rétroactive, sera probablement celle de trop. <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Et des trois Smic !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre des solidarités, de l'autonomie et des personnes handicapées. </i>Je vous remercie pour votre question, car elle me permet de saluer le travail exceptionnel des Ehpad qui, avec le soutien des services de l'État, mais aussi des élus locaux, accompagnent les personnes âgées dans un contexte rendu particulièrement délicat en raison de la défiance résultant de la crise sanitaire et de l'affaire Orpea. Ils rencontrent des difficultés économiques liées au manque d'attractivité des métiers ou à l'inflation ; certains d'entre eux ont un taux d'occupation très bas.<br><br>Votre question aborde également une difficulté plus récente, résultant d'une décision du Conseil d'État confirmant l'assujettissement des établissements publics à la taxe sur les salaires. Cet assujettissement a abouti à des situations très graves : certains établissements ont des arriérés datant de plusieurs années, qui ont pesé sur leur trésorerie.<br><br>Sitôt cette décision confirmée, avec mon collègue chargé des comptes publics, nous avons saisi nos administrations pour faire un point précis sur la situation. Nous voulions notamment savoir combien d'Ehpad étaient concernés, et dans quelle proportion. Nous sommes également en train d'étudier les souplesses de recouvrement qui permettront d'accompagner ces établissements et de faire en sorte qu'ils ne se retrouvent pas face à des difficultés insurmontables.<br><br>Ce soutien s'est matérialisé, depuis la fin de l'année dernière, par l'abondement de crédits supplémentaires en fin d'exercice, qui ont été délégués par l'État ; par le bouclier tarifaire, qui a été étendu à l'ensemble des établissements médico-sociaux ; par le soutien spécifique des agences régionales de santé (ARS), qui ont triplé leurs crédits délégués. Enfin, de façon plus durable et structurelle, ce soutien passera par une réflexion que nous allons conduire avec les départements sur le modèle économique des Ehpad, afin de leur apporter une solution définitive.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5251", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}