{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1528", "identifiant": {"numero": "1528", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "catastrophes naturelles", "teteAnalyse": null, "analyses": {"analyse": "Inondations dans le Pas-de-Calais"}}, "auteur": {"identite": {"acteurRef": "PA794658", "mandatRef": "PM797043"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "323", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INONDATIONS DANS LE PAS-DE-CALAIS <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Fait.<br><br><strong>M. Philippe Fait. </strong>Plus de deux mois et demi après les premières inondations dans le Pas-de-Calais, de nombreux concitoyens sont encore les pieds dans l'eau : de nombreux résidents ont perdu leur maison, et les solutions de relogement ne sont pas toujours adaptées ; de nombreuses entreprises peinent à retrouver leur activité ou sont définitivement perdues ; de nombreux habitants, commerçants ou artisans sont encore en attente d'une prise en charge par leur assurance ; nos agriculteurs vivent des moments particulièrement difficiles, sans véritable solution pour assurer la reprise du travail, alors que l'hiver sera encore long. Sur le terrain, au quotidien, je partage leur désarroi.<br><br>Ce quotidien est aussi marqué par de nombreuses visites ministérielles, et je remercie les membres du Gouvernement qui ont pris la mesure de la situation – comme vous, monsieur le Premier ministre, lors de votre premier déplacement, le jour même de votre nomination.<br><br>De nombreuses annonces ont été faites et des solutions d'urgence sont recherchées. Pourtant, nous sommes encore loin du bout du tunnel ; trop de sujets restent en suspens, et la détresse a fait place à la colère.<br><br>Aujourd'hui, nous devons faire face, en ayant foi en la résilience, la solidarité et la ténacité des habitants du Pas-de-Calais. Comme ces derniers me le disaient encore ce dimanche lors d'une réunion à Montreuil-sur-Mer, ils souhaitent s'engager, participer et donner leur avis sur l'avenir de leur territoire. Ils ne veulent pas être seulement les victimes de ce cataclysme ; ils veulent être pleinement acteurs afin que cela ne se reproduise plus, ici comme ailleurs.<br><br>Les élus locaux, dont je salue l'action exemplaire et dévouée, veulent également pouvoir agir, mais avec les mains libres, forts de leur expérience et de leur connaissance fine du territoire. Tout cela ne pourra se faire qu'à hauteur d'homme, au sein de comités locaux regroupant les citoyens, les élus et tous les organismes concernés. Les habitants connaissent leur territoire ; les élus locaux connaissent leur territoire : faisons-leur confiance, libérons les énergies et simplifions encore et toujours les démarches administratives qui entravent notre action collective.<br><br>Face à cette catastrophe hors normes, je lance un appel de détresse. Monsieur le Premier ministre, pouvez-vous nous rappeler les actions engagées par le Gouvernement ? Que comptez-vous faire pour l'avenir ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>Mme Mathilde Panot.</strong> Ah ! Le Premier ministre ne répond pas !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement. </i>Je vous remercie de votre question, qui rappelle l'importance de rester mobilisés et de ne pas oublier ces habitants durement touchés. Ils font preuve d'une résilience et d'une ténacité remarquables. Je sais qu'une fois retourné dans votre territoire, vous pourrez leur faire part de ces paroles.<br><br>En ce moment, le ministre de la transition écologique et de la cohésion des territoires, qui me demande de le représenter, est précisément à leurs côtés dans le cadre du premier comité interministériel de suivi de la situation des sinistrés. Cette réunion sera l'occasion de répondre aux attentes fortes – et légitimes – des habitants et des élus locaux, concernant aussi bien la simplification des procédures que le financement de la lutte contre les inondations.<br><br>S'agissant du financement, le Président de la République a assuré son soutien plein et entier aux habitants durement touchés. Un fonds de soutien de 50 millions d'euros a été immédiatement déployé. Le Premier ministre en a précisé les contours lors de son premier déplacement en tant que Premier ministre – c'était le 9 janvier. Ce fonds de 50 millions d'euros s'ajoute aux moyens déjà engagés par l'État.<br><br>Quant au versement des aides, 93 % des sinistrés ont déjà bénéficié d'une expertise, et 15 000 acomptes ont déjà été versés par les assureurs. Le Gouvernement étudie également des mécanismes supplémentaires afin de répondre plus précisément aux besoins des artisans et des commerçants.<br><br>Vous l'avez souligné, 281 communes ont déjà fait l'objet d'une reconnaissance de l'état de catastrophe naturelle. Un deuxième décret actualisera le premier en fin de semaine. Par ailleurs, le Gouvernement est pleinement mobilisé, et en premier lieu, le Premier ministre lui-même qui, chaque semaine, s'assure que l'ensemble des actions engagées sont bien conduites. Comme il s'y est engagé le 9 janvier dernier, il se rendra à nouveau, au début du mois février, dans ces territoires sinistrés. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "323", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}