{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1222", "identifiant": {"numero": "1222", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "ACCÈS À L'EAU POTABLE DANS LES OUTRE-MER"}}, "auteur": {"identite": {"acteurRef": "PA795184", "mandatRef": "PM797346"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9089", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCÈS À L'EAU POTABLE DANS LES OUTRE-MER <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Tematai Le Gayic.<br><br><strong>M. Tematai Le Gayic. </strong>Madame la Première ministre, avec tout le respect que je vous dois, vous êtes-vous déjà douchée avec de l'eau saumâtre ?… Le silence est d'or.<br><br>L'eau saumâtre est une eau salée dégageant une odeur nauséabonde, et c'est le quotidien des habitants de l'archipel des Tuamotu et particulièrement des élèves de l'internat du collège de Rangiroa, faute d'osmoseur. Mayotte et la Guadeloupe font l'actualité à ce sujet ces derniers jours, mais ils ne sont que la partie émergée d'une crise majeure silencieuse qui touche l'ensemble des outre-mer. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs du LFI-NUPES.)</i> L'accès à l'eau potable fait pourtant partie des droits humains reconnus à l'échelle internationale et découlant du Pacte international relatif aux droits économiques, sociaux et culturels, texte ratifié par la France en 1980. Quarante-trois ans plus tard, pénurie et stress hydrique continuent d'être le quotidien des habitants de Saint-Laurent-du-Maroni, de Saint-Leu ou encore de Poum en Kanaky.<br><br>Compétence partagée entre les communes, les intercommunalités et les offices de l'eau, la solution au problème de l'accès à l'eau ne réside pas dans l'envoi massif de bouteilles d'eau. Il est vital de proposer un fonds dans lequel nos collectivités territoriales puissent puiser des financements supplémentaires pour rénover les conduites d'eau, pour investir dans des systèmes de filtrage – osmoseurs ou centrales énergie thermique des mers (ETM). <i>(Mêmes mouvements.)</i> Il faut des financements supplémentaires, particulièrement en Polynésie, car les communes ne peuvent pas lever l'impôt et sont dépendantes des fonds de l'État et du pays maohi.<br><br>Il serait inélégant de ma part d'évoquer ce sujet sans remercier les ministres Darmanin et Vigier qui font la tournée de nos territoires en ce moment, mais les solutions apportées au compte-gouttes ne sont pas suffisantes. Madame la Première ministre, combien de fonds supplémentaires pouvez-vous débloquer pour soutenir les investissements de nos communes afin de parvenir à une véritable planification de l'accès à l'eau pour tous et partout ? <i>Mauruuru maitai – </i>merci beaucoup.<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué chargé des outre-mer. </i>Vous posez une question absolument centrale : celle de l'eau. Vous avez raison de dire qu'à ce sujet, on parle beaucoup de Mayotte et de la Guadeloupe, mais l'ensemble des territoires ultramarins est concerné – et même certains territoires dans l'Hexagone –, tant le réchauffement climatique se fait sentir. La fourniture d'eau, qui dépendra demain, en particulier, de notre capacité à mieux désaliniser, est absolument indispensable.<br><br>Tout d'abord, je tiens à vous dire que l'État a fait depuis 2016 des efforts considérables, que ce soit en Guyane, en Guadeloupe, à La Réunion ou encore à Saint-Martin, efforts qui se sont traduits par des investissements de l'ordre de 50 millions d'euros supplémentaires chaque année et par un accès à l'emprunt à hauteur de 60 millions d'euros. Tous les ministères sont concernés et on a même prévu les moyens techniques – en clair, les bras – pour accompagner les collectivités car, si l'eau relève de leur compétence, l'État se doit aussi d'être présent. On a mobilisé à cet effet l'Office français de la biodiversité, l'Agence française de développement et la Caisse des dépôts et consignations. L'année dernière, une étape supplémentaire a été franchie lorsque le Président de la République a annoncé, dans le cadre du Ciom, le comité interministériel des outre-mer, 35 millions d'euros de plus. À l'heure où nous parlons, le président du département de la Guadeloupe signe avec le préfet un contrat de 320 millions d'euros. Face à la situation désastreuse à Mayotte, que j'évoquais ici la semaine dernière, nous avons pris des décisions très fortes, comme celle de prendre en charge les factures, et des bouteilles d'eau sont acheminées en attendant de pouvoir y installer les équipements structurants auxquels vous faites référence : les fameux osmoseurs.<br><br>Ce que nous faisons en Guadeloupe et à Mayotte, nous le ferons également chez vous, en Polynésie, parce que nous ne laisserons pas tomber les Français, qu'ils soient ultramarins ou hexagonaux. Comptez sur mon engagement total, sur celui de tout le Gouvernement et en particulier sur celui de tous les ministères concernés, pour trouver avec vous les bonnes solutions.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9089", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}