{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG992", "identifiant": {"numero": "992", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "personnes handicapées", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA643192", "mandatRef": "PM797097"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO801893", "abrege": "Personnes handicapées", "developpe": "Ministère auprès du ministre des solidarités, de l'autonomie et des personnes handicapées, chargé des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801893", "abrege": "Personnes handicapées", "developpe": "Ministère auprès du ministre des solidarités, de l'autonomie et des personnes handicapées, chargé des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6214", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DROITS DES PERSONNES EN SITUATION DE HANDICAP <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Chantal Jourdan.<br><br><strong>Mme Chantal Jourdan. </strong>Ma question s'adresse à Mme la ministre déléguée chargée des personnes handicapées. Selon l'Union nationale des associations de parents, de personnes handicapées mentales et de leurs amis (Unapei), 47 000 personnes en situation de handicap sont dépourvues de solution d'accueil en France, dont 8 000 enfants qui se voient ainsi privés de leur droit à l'éducation. À la suite d'une réclamation déposée auprès du comité des droits sociaux du Conseil de l'Europe par le réseau Unapei, l'APF France Handicap, l'Union nationale de familles et amis de personnes malades et/ou handicapées psychiques (Unafam), la Fédération nationale des accidentés du travail et des handicapés (Fnath), avec le concours de la Commission nationale consultative des droits de l'homme (CNCDH) et de la Défenseure des droits, la France s'est vu notifier ses grands manquements en matière d'accompagnement, de services de soutien, de justice socio-économique, d'accès au logement, à la santé et à la scolarisation. Ce sont tout simplement les droits des personnes en situation de handicap et de leurs familles qui sont bafoués.<br><br>Lors de la Conférence nationale du handicap (CNH), le Président de la République a fait des annonces – des mesures qui constituent une juste continuation des efforts à conduire. Néanmoins, de nombreuses associations dénoncent un manque de transparence, qui jette un voile sur une réelle ambition de société inclusive, que nous appelons pourtant de nos vœux. Il aurait fallu clarifier les contours de cette ambition ; proposer un plan pluriannuel ; définir l'école de demain pour tous les enfants en situation de handicap, aux côtés des autres ; prévoir des moyens financiers correspondant aux étapes bien identifiées du projet inclusif ; établir de nouvelles articulations entre les structures médico-sociales, l'éducation nationale et le monde du travail ; élaborer le projet de transformation des métiers d'accompagnement, assurer leur juste reconnaissance et engager les recrutements nécessaires.<br><br>Pour commencer, il est urgent de se pencher sur les besoins éminents des enfants sans solution scolaire ou très mal scolarisés, comme le signale le Conseil de l'Europe ; les unités localisées pour l'inclusion scolaire (Ulis), notamment, sont insuffisantes. Quelles mesures efficientes prévoyez-vous à la prochaine rentrée pour l'accueil à l'école ? <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>M. Philippe Brun.</strong> Très bonne question !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des personnes handicapées.<br><br><strong>Mme Geneviève Darrieussecq,</strong><i> ministre déléguée chargée des personnes handicapées. </i>Je vous remercie pour votre question, qui permet de mettre en lumière un sujet qui me tient particulièrement à cœur : l'inclusion. Cependant, je n'aime guère ce mot, parce qu'il est toujours à sens unique. La philosophie de l'inclusion englobe plusieurs aspects : la transformation de la société en une société inclusive, la lutte contre les clichés et les stéréotypes, une meilleure connaissance de ce qu'est le handicap, afin de comprendre quels sont les besoins des personnes concernées.<br><br>Lors de la CNH, le Président de la République a annoncé des mesures fortes : en matière d'accessibilité, où nous accusons un retard à tous les niveaux, et dans le domaine de la création de solutions d'accompagnement de tous les publics qui en ont besoin. Deux milliards d'euros seront mis sur la table pour ces solutions d'accompagnement.<br><br><strong>M. Olivier Faure.</strong> Combien à la rentrée ?<br><br><strong>Mme Geneviève Darrieussecq,</strong><i> ministre déléguée . </i>Ce montant sera réparti de façon pluriannuelle, pour leur donner de la visibilité. Nous travaillerons avec chaque président de conseil départemental, afin que la structuration de l'ensemble des offres à destination des personnes en situation de handicap soit adaptée aux besoins des territoires.<br><br><strong>M. Olivier Faure.</strong> Soyez claire, c'est une question sérieuse !<br><br><strong>Mme Geneviève Darrieussecq,</strong><i> ministre déléguée . </i>Dans tous les territoires, nous manquons de données consolidées. J'ai lancé un appel à tous les acteurs du secteur afin de pouvoir disposer de données nationales et départementales consolidées, qui nous aideront à élaborer ces solutions.<br><br><strong>Mme Sandrine Rousseau.</strong> Il faut surtout des emplois et des moyens !<br><br><strong>Mme Geneviève Darrieussecq,</strong><i> ministre déléguée . </i>La semaine dernière, à l'ONU, j'ai parlé de droits et de leur effectivité. Nous sommes tout à fait en phase avec ces objectifs. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6214", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}