{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1673", "identifiant": {"numero": "1673", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "Situation économique et sociale"}}, "auteur": {"identite": {"acteurRef": "PA795406", "mandatRef": "PM797466"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-14", "pageJO": "1899", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION ÉCONOMIQUE ET SOCIALE <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Isabelle Périgault.<br><br><strong>Mme Isabelle Périgault. </strong>Monsieur le Premier ministre, les Français vont mal, et ce n'est pas moi qui le dis : un salarié sur deux se déclare en détresse psychologique et Santé publique France indique que les jeunes adultes âgés de 18 à 24 ans sont les plus touchés par les idées suicidaires et les tentatives de suicide.<br><br>Notre système de santé va mal : 60 000 postes d'infirmiers demeurent vacants. Notre école va mal : dans certains quartiers, nos professeurs vont enseigner la peur au ventre. Quant à l'orientation de nos jeunes, elle reste encore une cause d'angoisse pour les familles.<br><br>Nos agriculteurs sont encore en colère : ils attendent des actes qui tardent à venir. Les Français ont peur. Peur de la guerre, quand le Président de la République annonce un probable renfort terrestre en Ukraine.<br><br><strong>M. Maxime Minot.</strong> Eh oui ! Il est fou !<br><br><strong>Mme Isabelle Périgault. </strong>À cela s'ajoute l'angoisse de la fin du mois. Parce que j'ai les pieds sur terre et que je vis dans la vraie vie,…<br><br><strong>Mme Patricia Mirallès, secrétaire d'État chargée des anciens combattants et de la mémoire.</strong> Nous aussi !<br><br><strong>Mme Isabelle Périgault. </strong>…je peux vous dire que, ce matin encore, le litre d'essence coûtait près de 2 euros.<br><br>La France va mal ; elle compte sur nous. Arrêtez donc d'utiliser la politique du sparadrap ! Il faut agir, pour redonner espoir à nos millions de concitoyens qui croient en notre pays et ne peuvent se résoudre à le voir décliner. Quand passerez-vous de la parole aux actes ? Malgré vos engagements, depuis sept ans, aucune réforme d'ampleur n'a été engagée concernant la santé, l'éducation, le travail, le logement, la famille ou les institutions.<br><br>Le général de Gaulle disait qu'il n'imaginait pas la France sans la grandeur. Nous non plus ! <br><br>Ma question est simple. Quand comptez-vous mettre en œuvre les réformes structurelles profondes dont nous avons besoin pour que la France retrouve son rang de première puissance dans le concert des nations et que notre pays redonne à chaque Français sa dignité ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Thibault Bazin.</strong> Excellent !<br><br><strong>M. Ian Boucard.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement. </i>Vous avez tout à fait raison : nous devons continuer de nous mobiliser pour relever les défis qui nous font face – c'est d'ailleurs pour cela que vous siégez au sein de cette belle institution. Nous devons également rassurer les Françaises et les Français qui nous regardent et nous écoutent quant à notre capacité collective de continuer à agir pour eux, dans le respect des nuances qui nous distinguent, nuances qui doivent nourrir l'action politique et non de vaines polémiques.<br><br><strong>M. Thibault Bazin.</strong> Il faut des actes !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Comparons la situation qui prévalait en 2017 et l'état de notre pays aujourd'hui.<br><br><strong>M. Maxime Minot.</strong> Parlons-en, oui !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée. </i>Vous avez cité un certain nombre d'enjeux. En matière de sécurité, nous avons investi massivement en recrutant plus de 10 000 personnels des forces de l'ordre. <i>(M. Sébastien Delogu s'exclame.)</i> Nous avons également décidé d'augmenter le budget de la justice de 60 % entre 2017 et 2027. Sur le plan économique, la France est, depuis la quatrième année consécutive, le pays le plus attractif d'Europe.<br><br><strong>M. Laurent Jacobelli.</strong> Et le plus endetté du monde !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Deux millions d'emplois ont été créés et 300 entreprises industrielles se sont implantées partout sur le territoire, et certainement près de chez vous. <br><br>Par ailleurs, nous avons fait adopter des lois pour défendre les principes et les valeurs de notre République et pour renforcer les moyens du renseignement territorial.<br><br>Le Gouvernement agit avec la représentation nationale. En ce qui concerne les familles, que vous avez évoquées, nous avons pu avancer sur le versement des pensions alimentaires – c'était une demande, nous y avons répondu –…<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>…et sur la question des familles monoparentales. Le Premier ministre lui-même l'a dit récemment,…<br><br><strong>M. Nicolas Sansu.</strong> C'est vrai, quel grand homme !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée. </i>…il nous faut encore progresser dans ce domaine, notamment s'agissant de la situation des femmes. Le Gouvernement a donc confié une mission parlementaire sur cette question à votre collègue Fanta Berete et au sénateur Xavier Iacovelli.<br><br>Nous devons avancer, et je suis certaine que nous y parviendrons ensemble, loin des polémiques vaines, en faisant de la politique concrète. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-14", "pageJO": "1899", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}