{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG719", "identifiant": {"numero": "719", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "personnes handicapées", "teteAnalyse": null, "analyses": {"analyse": "SCOLARISATION DES ENFANTS AUTISTES"}}, "auteur": {"identite": {"acteurRef": "PA795410", "mandatRef": "PM797472"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801893", "abrege": "Personnes handicapées", "developpe": "Ministère auprès du ministre des solidarités, de l'autonomie et des personnes handicapées, chargé des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801893", "abrege": "Personnes handicapées", "developpe": "Ministère auprès du ministre des solidarités, de l'autonomie et des personnes handicapées, chargé des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3175", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SCOLARISATION DES ENFANTS AUTISTES <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Béatrice Roullaud.<br><br><strong>Mme Béatrice Roullaud. </strong>Ma question s’adresse au ministre des solidarités, de l’autonomie et des personnes handicapées. À la veille de la Journée mondiale de sensibilisation à l’autisme, le 2 avril prochain, je pointe les carences de la France en la matière, plus particulièrement les difficultés auxquelles sont confrontées les familles pour scolariser leurs enfants.<br><br>L’autisme était une priorité du premier quinquennat d’Emmanuel Macron, or le bilan est plus que mitigé. Selon les chiffres du Gouvernement, sur 100 000 enfants autistes, seulement 42 000 sont scolarisés en milieu ordinaire, et 10 000 en classe collective Ulis – unité localisée pour l’inclusion scolaire. C’est bien trop peu.<br><br>Les familles ont le sentiment d’être abandonnées par les pouvoirs publics ; elles déplorent le manque de structures adaptées, un nombre insuffisant d’accompagnants d’élèves en situation de handicap (AESH) et leur manque de formation spécifique à l’autisme.<br><br>Pour ceux qui sont scolarisés, les accompagnants sont pourtant indispensables à une réelle inclusion. Malgré un rapport accablant de la Cour des comptes en 2018, et sept condamnations successives de la France, prononcées par le Conseil de l'Europe, pour discrimination à l’égard des personnes autistes, il est regrettable de constater que l’État français n’a toujours pas engagé de réforme d’envergure.<br><br>Certes, une Maison nationale de l’autisme sera inaugurée en avril prochain à Aubervilliers, mais, pour l’instant, cette structure n’est prévue qu’en Seine-Saint-Denis. Pourquoi ne pas la décliner dans d’autres départements ? En effet, permettez-moi de vous le rappeler, monsieur le ministre, l’article L. 111-1 du code de l’éducation dispose que : « L’éducation est la première priorité nationale. Le service public de l’éducation […] veille à la scolarisation inclusive de tous les enfants, sans aucune distinction. » Qu’attendez-vous pour agir et appliquer cet article ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des personnes handicapées.<br><br><strong>Mme Geneviève Darrieussecq,</strong><i> ministre déléguée chargée des personnes handicapées. </i>Vous avez raison : la prévalence de l'autisme et des troubles du neurodéveloppement augmente fortement depuis le début des années 2000. Nous avions vraiment besoin d'une stratégie nationale, celle que nous suivons depuis son élaboration en 2018 et fort de laquelle nous avons, je l'ai dit tout à l'heure, mobilisé 550 millions d'euros – je ne reviens pas sur toutes les actions menées. Nous avons également créé une délégation interministérielle à l'autisme et aux troubles du neurodéveloppement (DIA-TND), qui agit dans le cadre de cette stratégie, en particulier en structurant la recherche.<br><br><strong>M. Maxime Minot.</strong> Nous sommes sauvés !<br><br><strong>Mme Geneviève Darrieussecq,</strong><i> ministre déléguée . </i>La stratégie pour les années 2018 à 2022 arrive à son terme ; une autre lui succédera. Oui, nous devons poursuivre nos efforts. Tout n'a pas été fait, mais beaucoup a été fait. Comme je l'ai dit précédemment, près de 500 nouveaux dispositifs ont été appliqués pour accueillir des enfants autistes à l'école ; l'éducation nationale en a déployé bien davantage encore – les classes Ulis sont très nombreuses. La prise en charge, donc, existe.<br><br><strong>M. Maxime Minot.</strong> Ce sont des instituts médico-éducatifs qu'il nous faut !<br><br><strong>Mme Geneviève Darrieussecq,</strong><i> ministre déléguée . </i>Elle reste néanmoins insuffisante pour ce qui est du soutien aux familles et aux aidants. Il faut apporter du répit : c'est une réalité que le nouveau plan sur l'autisme devra prendre en considération. Nous devons en effet épauler les familles qui se sentent souvent esseulées.<br><br><strong>M. Maxime Minot.</strong> Elles sont obligées de partir en Belgique !<br><br><strong>Mme Geneviève Darrieussecq,</strong><i> ministre déléguée . </i>Enfin, la Maison de l'autisme d'Aubervilliers constituera un véritable centre de ressources national, auquel tous les Français pourront avoir recours ;…<br><br><strong>M. Maxime Minot.</strong> C'est sûr : les Marseillais vont aller à Aubervilliers !<br><br><strong>Mme Geneviève Darrieussecq,</strong><i> ministre déléguée . </i>…des plateformes s'en feront les relais dans chaque région.<br><br>Ainsi, nous allons poursuivre nos efforts. Je vous remercie de vous intéresser à ce sujet essentiel qui concerne des troubles dont la prévalence, je le répète, augmente.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Béatrice Roullaud.<br><br><strong>Mme Béatrice Roullaud. </strong>Nous ne demandons qu'à vous croire, madame la ministre déléguée, mais les familles sont très impatientes. À chaque élection, et très souvent en général, elles viennent me voir ou m'écrivent. Ne les décevez pas et, surtout, mettez les moyens financiers. <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3175", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}