{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG813", "identifiant": {"numero": "813", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Union européenne", "teteAnalyse": null, "analyses": {"analyse": "RENFORCEMENT DE L'EUROPE"}}, "auteur": {"identite": {"acteurRef": "PA721158", "mandatRef": "PM797460"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4320", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RENFORCEMENT DE L'EUROPE <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pieyre-Alexandre Anglade.<br><br><strong>M. Pieyre-Alexandre Anglade. </strong>En ce 9 mai, nous célébrons la Journée de l'Europe et le discours fondateur de Robert Schuman. Depuis six ans, au sein de la majorité, nous défendons une exigence d'action et de refondation du projet européen…<br><br><strong>M. Jean-Philippe Tanguy.</strong> Ça a bien marché !<br><br><strong>M. Pieyre-Alexandre Anglade. </strong>…à travers un agenda de souveraineté proposé aux Français par le Président de la République. Durant ces six années, nous avons avancé résolument sur ce chemin. Du plan de relance européen à la stratégie d'acquisition des vaccins, en passant par la lutte contre le dérèglement climatique et, bien sûr, notre réponse commune face à l'invasion russe de l'Ukraine, l'Europe a montré ces dernières années sa capacité à résister, à protéger, et même à dépasser ses dogmes. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br>Nous avons besoin de continuer à transformer l'Europe de la coopération en Europe de la puissance, en ce moment charnière de notre histoire où, forts de nos réussites, nous devons nous projeter dans l'avenir du modèle européen et de son autonomie stratégique. Les menaces géopolitiques, l'urgence climatique et les évolutions technologiques majeures donnent à l'Europe une responsabilité particulière.<br><br>Les ennemis de l'Europe restent nombreux, y compris dans cet hémicycle.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Ah !<br><br><strong>M. Pieyre-Alexandre Anglade. </strong>Certains, alors que Vladimir Poutine menace l'Europe et nos valeurs, préfèrent dépenser toute leur énergie pour dénigrer le drapeau européen et, à travers lui, l'unité européenne.<i> (Applaudissements sur plusieurs bancs du groupe RE.)</i> Ceux-là, à l'extrême droite et à l'extrême gauche, jouent un jeu dangereux, car l'Europe indépendante et souveraine est le meilleur levier de puissance et de protection. (MM. Grégoire de Fournas et Nicolas Meizonnet protestent.)<br><br>Le 9 mai 2022, le Président de la République concluait la conférence sur l'avenir de l'Europe, de véritables états généraux de l'Europe avant la révolution européenne de la puissance que nous appelons de nos vœux et qui est absolument essentielle si nous voulons tenir compte des enjeux de notre époque, notamment l'intégration de l'Ukraine au sein l'Union européenne. <i>(Exclamations sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Un député du groupe RN .</strong> Quel blabla !<br><br><strong>M. Frédéric Boccaletti.</strong> On s'en moque !<br><br><strong>M. Pieyre-Alexandre Anglade. </strong>En ce siècle redevenu incertain, nous voulons continuer à faire de l'Europe le continent le plus écologique, le plus innovant, le plus protecteur, celui qui défend les valeurs de liberté et de démocratie. Madame la Première ministre, pouvez-vous nous indiquer la feuille de route de votre gouvernement pour y parvenir ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Il y a soixante-treize ans, Robert Schuman posait les fondements de la construction européenne ; sa déclaration constituait d'abord une promesse de paix. Or le retour de la guerre aux portes de l'Europe avec l'agression russe de l'Ukraine rappelle que la paix n'a rien d'une évidence, qu'elle est précieuse et que l'Union européenne nous l'apporte au quotidien – tel est mon premier message, destiné notamment à notre jeunesse.<br><br>Le mot Europe est par ailleurs devenu synonyme d'action et de solution au service des peuples, notamment des Français.<br><br><strong>M. Grégoire de Fournas.</strong> Quelle blague !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>C'est tout le sens de l'engagement du Président de la République depuis 2017.<br><br><strong>Mme Caroline Parmentier.</strong> Incroyable !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Alors qu'on prétendait que l'Europe était menacée par les crises, c'est grâce à elle que nous avons mutualisé l'achat de vaccins et relancé massivement nos économies. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Grégoire de Fournas.</strong> Non, pas ça !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Alors qu'on l'accusait d'être naïve sur le plan commercial, elle a su imposer que les produits importés respectent les mêmes standards environnementaux que les produits européens. <i>(Mme Sandra Marsaud applaudit. – Protestations sur quelques bancs du groupe RN.)</i><br><br><strong>Mme Clémence Guetté.</strong> C'est faux !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Alors qu'on la présentait à l'origine comme un marché, elle devient une puissance, qui défend ses intérêts et veut conquérir son indépendance, avec un agenda d'autonomie stratégique pour les matières premières critiques et les médicaments, avec une nouvelle politique industrielle tournée vers la transition écologique et le numérique.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Baratin !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>C'est une puissance qui promeut ses valeurs, en luttant contre le travail forcé, contre les produits issus de la déforestation ou pour la régulation du numérique, une puissance sociale, qui promeut…<br><br><strong>Mme Mathilde Panot.</strong> La casse sociale et environnementale !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…l'égalité entre les femmes et les hommes et impose à chaque pays de se doter d'un salaire minimum. Enfin, l'Europe devient une puissance géopolitique, en réagissant de manière unanime face à la Russie, en finançant la livraison d'armes pour aider l'Ukraine, en renforçant sa sécurité et sa défense.<br><br><strong>Mme Caroline Parmentier.</strong> Amen !<br><br><strong>M. Jean-Philippe Tanguy.</strong> C'est long ! Il vous reste combien de jours à Matignon ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Je n'ignore rien des défis qui restent à relever…<br><br><strong>M. Jean-Philippe Tanguy.</strong> Ne vous inquiétez pas, c'est bientôt la quille !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>…qu'il s'agisse de l'énergie, des migrations ou des futurs élargissements. Nous sommes lucides quant au chemin qu'il reste à parcourir. Face aux cyniques qui caricaturent l'Europe et l'accusent de tous les maux, face aux prétendus patriotes qui affirment qu'il faudrait choisir entre l'amour de la France et l'attachement à l'Europe <i>(Applaudissements sur quelques bancs du groupe RE)</i>, j'assume d'affirmer que l'Europe est l'un des projets les plus importants à bâtir.<br><br><strong>M. Charles Sitzenstuhl.</strong> Eh oui !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>J'assume d'affirmer que souveraineté nationale et souveraineté européenne se renforcent mutuellement. Sans nation forte, l'Europe est fragile, mais sans Europe puissante, nos nations seront plus faibles. Je suis fière d'être à la tête d'une majorité qui est la seule famille politique résolument proeuropéenne. <i>(« C'est vrai ! » et applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>M. Dominique Potier.</strong> Et nous ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Je le revendique, entre les extrêmes et nous, il y aura toujours l'Europe. En ce 9 mai, je souhaite à tous nos compatriotes une belle fête de l'Europe, en leur rappelant, à un an des élections européennes, que l'Europe est un combat et que la majorité présidentielle est décidée à le mener. <i>(Applaudissements sur les bancs du groupe RE ainsi que sur plusieurs bancs du groupe Dem.)</i><br><br><strong>M. Sébastien Chenu.</strong> Parlez plutôt du pouvoir d'achat !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4320", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}