{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1554", "identifiant": {"numero": "1554", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Avenir constitutionnel de la Guyane"}}, "auteur": {"identite": {"acteurRef": "PA795868", "mandatRef": "PM797727"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "879", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AVENIR CONSTITUTIONNEL DE LA GUYANE <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Victor Castor.<br><br><strong>M. Jean-Victor Castor. </strong>Monsieur le Premier ministre, respecterez-vous le vote unanime des élus de Guyane ? Le 26 mars 2022, ils ont exprimé leur volonté d'inscrire la future collectivité autonome de Guyane dans un article spécifique de la Constitution, comme vous avez confirmé vouloir le faire pour la Corse le 24 janvier dernier.<br><br>Je rappelle que le Congrès des élus réunit tous les maires, tous les élus territoriaux, tous les parlementaires et tous les présidents d'établissement public de coopération intercommunale (EPCI) de Guyane. <i>(Applaudissements sur les bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>La Guyane réfléchit en effet à son avenir institutionnel et je sais qu'avec le président de la collectivité et les élus guyanais, vous avez évoqué ce sujet avec le Président de la République, favorable à une modification de la Constitution. Nous avons l'intention d'y réfléchir pour l'ensemble des territoires ultramarins, indépendamment de la situation particulière de la Nouvelle-Calédonie, et d'accompagner ces évolutions institutionnelles souhaitées pas simplement par les élus – nous avons évidemment pris acte de leur vote –, mais aussi par la population.<br><br>Nous devons examiner certains points, liés notamment à la domanialité des terres vacantes et sans maître en Guyane et aux compétences, et préciser la manière dont la collectivité territoriale consultera les électeurs guyanais. Nous avons constaté, dans d'autres territoires ultramarins, que la volonté des élus n'était pas toujours partagée par la population. Nous restons cependant ouverts à la demande des élus de Guyane. Vous le savez, le Président de la République aura bientôt l'occasion de se rendre dans ce beau territoire. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Victor Castor.<br><br><strong>M. Jean-Victor Castor. </strong>Le 21 avril 2017, plus de 40 000 personnes manifestaient en Guyane. Les accords de Guyane ont entériné l’ouverture d’un nouveau chapitre du processus d’évolution statutaire. Le 19 octobre 2022, vous avez initié des rencontres avec les élus Guyane en vue d'ouvrir un processus de discussion similaire à celui de la Corse, processus qui devait aboutir en septembre 2023. Le Gouvernement est resté sourd à nos relances durant plus d’un an. La nomination de deux experts est une tactique d'enfumage pour ignorer un processus engagé par le Premier ministre Édouard Philippe. <br><br>Dans un territoire aussi grand que la Guyane, doté d’un potentiel humain et d'une biodiversité extraordinaires, dont le sous-sol regorge de ressources – or, diamant, pétrole, gaz, bauxite, kaolin, tantalide, terres rares –, il est inadmissible que 53 % de la population vive sous le seuil de pauvreté. La situation chaotique guyanaise est la conséquence d’un empilement de normes et de décisions politiques parisiennes inadaptées et le plus souvent absurdes. Est-il normal, à l’heure de la sobriété énergétique, que le commerce avec nos voisins immédiats soit entravé ? Est-il normal, sur un territoire de plus de 8,4 millions d'hectares, que des agriculteurs renoncent à s’installer faute de terres exploitables ?<br><br>Le constat est implacable : le <i>statu quo</i> n’est plus possible ; la Guyane doit changer de cadre statutaire. Elle en a les ressources. (Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Je regrette que vous n'ayez pas écouté la réponse que je viens de vous faire : le Gouvernement est favorable à l'évolution statutaire de la Guyane. Toutefois, vous ne vous êtes pas engagés sur la consultation de la population guyanaise. Comme la Corse et la Nouvelle-Calédonie, la Guyane doit consulter ses habitants. Les manifestations ne font pas les élections.<br><br>Vous souhaitez une citoyenneté guyanaise et un corps électoral restreint. Un tel changement justifie pour le moins de consulter les électeurs guyanais quant à leur avenir – il n'est pas inutile de le souligner ici, dans l'hémicycle de l'Assemblée nationale. Le Gouvernement vous a demandé de vous engager dans ce processus de consultation, mais vous ne l'avez pas fait. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Jean-Victor Castor.</strong> Mettez-vous à jour, monsieur le ministre ! Il y a une consultation !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "879", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}