{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1395", "identifiant": {"numero": "1395", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Agriculteurs en difficulté"}}, "auteur": {"identite": {"acteurRef": "PA783457", "mandatRef": "PM796992"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": "10676", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AGRICULTEURS EN DIFFICULTÉ <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Victor Habert-Dassault.<br><br><strong>M. Victor Habert-Dassault. </strong>Les agriculteurs de l'Oise et d'autres départements continuent de renverser les panneaux de sortie et d'entrée de plusieurs communes pour tenter de rendre visible leur colère, à défaut de se sentir entendus. Une clé de 17, quatre boulons à dévisser et à revisser et le tour est joué.<br><br><strong>Mme Émilie Bonnivard.</strong> Eh oui !<br><br><strong>Un député LR .</strong> On marche sur la tête !<br><br><strong>M. Victor Habert-Dassault. </strong>Pas de déchets brûlés, ni de purin ou de fumier déversés devant les préfectures : ce geste simple, sans coût ni heurts dissimule un mal plus profond, plus pernicieux. Cette action ne véhicule qu'un seul message : les agriculteurs souhaitent vivre de leur métier.<br><br>Cette signalisation dissonante, nos politiques agricoles l'expriment aussi : il faut consommer français, alors que 70 % de nos fruits et 40 % de nos légumes sont importés. En matière d'élevage bovin, la France incarne un des modèles les plus vertueux mais doit faire face à une concurrence ultra-industrialisée, avec pour résultat 25 % d'éleveurs français en moins en dix ans.<br><br>Nos agriculteurs subissent une concurrence déloyale.<br><br><strong>M. Fabien Di Filippo.</strong> C'est vrai !<br><br><strong>M. Victor Habert-Dassault. </strong>Nous devons, lors des négociations d'accords commerciaux internationaux – avec l'Australie ou le Mercosur, le Marché commun du Sud, par exemple –, imposer le respect des normes qui s'appliquent aux produits issus de l'Union européenne.<br><br>Notre souveraineté alimentaire est en danger, et l'exemple du maïs est édifiant à cet égard. Alors que la production française était autosuffisante il y a quelques années, nous sommes hélas devenus le plus gros importateur de maïs de l'Union, lequel fait l'objet de traitements phytosanitaires interdits en Europe. C'est l'enfer…<br><br><strong>M. Fabien Di Filippo.</strong> Il a raison !<br><br><strong>M. Victor Habert-Dassault. </strong>…du décor : un enfer normatif et bureaucratique qui rend précaires le travail et les revenus des agriculteurs, en dépit des heures, de la passion, de la compétence et du soin extrême qu'ils consacrent à leurs exploitations.<br><br>Monsieur le ministre, les agriculteurs vous envoient un avertissement et vous demandent de garantir notre souveraineté alimentaire dans les années à venir. Les graines de cette révolte silencieuse et pacifique porteront-elles leur fruit dans vos actions ? <i>(Vifs applaudissements sur les bancs du groupe LR. – Mme Marine Hamelet applaudit également.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Vous avez raison : il nous faut mener la bataille de la souveraineté alimentaire française. Nous devons pour cela aimer nos agriculteurs et tout faire pour soutenir l'agriculture française dans un environnement mondialisé, difficile et normatif, qui plus est au moment où les dérèglements climatiques ajoutent parfois de la détresse et de la misère aux difficultés du quotidien.<br><br>Nous agissons pour les agriculteurs français. Faut-il rappeler les lois Egalim 1 et 2, qui permettent de protéger leurs revenus depuis 2017 ? <i>(Exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Francis Dubois.</strong> Et la loi de programmation et d'orientation pour l'agriculture, c'est pour quand ?<br><br><strong>Mme la présidente.</strong> S'il vous plaît !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Vous n'êtes pas obligé de crier. Le sujet est assez consensuel et je vous réponds au nom du ministre de l'agriculture ; nous pouvons peut-être nous écouter.<br><br>Au niveau européen, la politique agricole commune (PAC) permet désormais de verser des avances aux agriculteurs,…<br><br><strong>M. Fabien Di Filippo.</strong> Sur critères environnementaux !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…pour un montant de 4,5 milliards d'euros à ce jour.<br><br>Vous avez évoqué la réciprocité des normes, et vous avez raison : c'est un chemin difficile mais sur lequel la France progresse, convaincue que ce sont les décisions prises au niveau européen qui permettront de protéger nos producteurs contre les distorsions de concurrence <i>(M. Francis Dubois s'exclame)</i>, en particulier celles liées aux produits importés de pays qui – c'est un comble – ne respectent pas forcément les normes que nous nous appliquons à nous-mêmes.<br><br><strong>M. Thomas Ménagé.</strong> Aucune action !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>L'agriculture est également confrontée à de nouveaux défis : le gel, la grêle, la sécheresse… Le Président de la République, la Première ministre et d'autres membres du Gouvernement étaient aux côtés des agriculteurs touchés par la tempête, en Bretagne, et de ceux qui ont été victimes des inondations, dans le Pas-de-Calais. Un fonds de soutien exceptionnel d'un montant de 80 millions d'euros a été débloqué,…<br><br><strong>M. Jean-Pierre Vigier.</strong> Ils veulent vivre de leur travail !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…car nous voulons qu'ils tiennent, parfois contre vents et marées.<br><br><strong>M. Jean-Pierre Vigier.</strong> Ils sont sauvés, avec cela !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Nous les avons également soutenus lors des épisodes de crise sanitaire. La France a été le premier pays au monde à déployer à grande échelle la vaccination contre la grippe aviaire.<br><br><strong>M. Pierre Henriet.</strong> Très bien !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Au-delà des crises, le Gouvernement est mobilisé pour relever le défi des transitions. Ainsi, 800 millions d'euros ont été mobilisés dans le budget pour 2024…<br><br><strong>M. Jean-Pierre Vigier.</strong> Zéro ! Nul !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…afin de développer les démarches de planification écologique et 800 autres millions ont été inscrits dans le projet de loi de finances de fin de gestion pour financer l'accompagnement des agriculteurs lors des crises. <i>(Exclamations sur les bancs du groupe LR.)</i><br><br>Bref,…<br><br><strong>Plusieurs députés du groupe LR .</strong> Tout va bien !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…nous faisons face aux défis. Nous sommes tous aux côtés de nos agriculteurs, nous les aimons et vous, parlementaires, êtes tous concernés et impliqués ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Et ça le fait rire, en plus !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": "10676", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}