{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1143", "identifiant": {"numero": "1143", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": null, "teteAnalyse": null, "analyses": {"analyse": "RÉUSSITE DE LA COUPE DU MONDE DE RUGBY"}}, "auteur": {"identite": {"acteurRef": "PA720370", "mandatRef": "PM796902"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791623", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791623", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8030", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉUSSITE DE LA COUPE DU MONDE DE RUGBY <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Ludovic Mendes.<br><br><strong>M. Ludovic Mendes. </strong>Ce vendredi 8 septembre a été marqué par le début de la Coupe du monde de rugby au Stade de France et par la magnifique victoire du XV de France face aux All Blacks. Étant fan de rugby et ancien joueur amateur, je suis avec beaucoup d'attention et d'émotion la Coupe du monde que nous accueillons en France.<br><br>D'autres compétitions internationales ont d'ailleurs eu lieu juste avant celle-ci. Au cours du Championnat du monde militaire, qui s'est déroulé en Bretagne, au cœur de la circonscription de notre collègue Nicole Le Peih, nous avons vu l'équipe de France triompher et être sacrée, ce dont je retire une fierté que je sais partagée sur l'ensemble des bancs de la représentation nationale. Avec quelques collègues, nous avons aussi participé à la Coupe du monde des parlementaires, où nous sommes restés invaincus, enregistrant quatre victoires en quatre matchs – je vous remercie, madame la présidente, pour l'hommage que vous nous avez rendu en début de séance. C'est donc un sans-faute pour le rugby français. Nous espérons tous que les Bleus du XV de France prolongeront cette belle dynamique. Je saisis d'ailleurs cette occasion pour souhaiter aux blessés un prompt rétablissement.<br><br>Permettez-moi de remercier et de féliciter les bénévoles, les clubs qui font vivre ces compétitions dans l'ensemble du territoire, comme le fait le Rugby club Metz Moselle. Cet amour du rugby qu'ils partagent avec nous me conduit à paraphraser Mathieu Blin, formidable entraîneur du XV parlementaire et éminent joueur du Stade français : « que nous portions le maillot d'une équipe professionnelle ou amateure, que nous jouions un match de championnat ou une coupe du monde, les émotions et les frissons que nous procure ce sport sont les mêmes ». En effet, lorsque nous entrons sur le pré vêtus de nos couleurs, l'effort collectif, le respect de l'adversaire et l'envie de gagner nous stimulent toutes et tous.<br><br>Alors que nous atteignons la mi-temps de cette Coupe du monde et que nous entendons dans les médias que nous explosons tous les compteurs, qu'en est-il vraiment ? Quel bilan peut-on dresser à mi-parcours ? Madame la ministre des sports et des jeux olympiques et paralympiques, vous vous rendez régulièrement sur le terrain, conjointement avec le ministre de l'intérieur et des outre-mer, Gérald Darmanin, pour vous assurer de la bonne organisation des matchs dans les dix villes hôtes de la compétition. Nous savons que l'organisation de la Coupe du monde de rugby est un défi, comme le sera l'année prochaine celle des Jeux olympiques et paralympiques. Pouvons-nous avoir confiance en notre capacité à rayonner et à faire vivre au monde une expérience spectateur et touristique à la hauteur de nos ambitions ?<br><br><strong>M. Fabien Di Filippo.</strong> Espérons que l'organisation sera plus fluide que votre élocution, en tout cas !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre des sports et des Jeux olympiques et paralympiques.<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre des sports et des Jeux olympiques et paralympiques. </i>« Je n'ai jamais vu une ambiance pareille. C'était dingue, c'était insensé. » Ces mots sont ceux utilisés par Jonathan Sexton, l'emblématique capitaine de l'équipe d'Irlande, pour décrire son expérience au Stade de France samedi soir. Oui, la Coupe du monde de rugby est un immense succès populaire, avec déjà 1 million de spectateurs présents dans les stades, soit près de 20 % de plus que lors de la dernière édition ; plus de 500 000 personnes dans les dix villages rugby installés dans les villes hôtes ; des audiences télévisuelles historiques à l'étranger comme en France, où un pic à 17 millions de téléspectateurs a par exemple été enregistré pendant le match d'ouverture ; des ventes de maillots qui dépassent toutes les prévisions ; mais surtout un public heureux, grâce à la qualité du spectacle sportif proposé, mais aussi parce que cette Coupe du monde, vous l'avez dit, est particulièrement bien organisée.<br><br>Passé le temps des rodages, nous sommes au rendez-vous. Grâce à l'action de Gérald Darmanin et des forces de sécurité intérieure ainsi qu'au concours apporté par les stadiers, nous sommes au rendez-vous de la sécurité ; grâce à l'action de Clément Beaune, des opérateurs de transport et des collectivités, nous sommes au rendez-vous de la fluidité dans les transports, dans le respect du dialogue social ; grâce à un travail d'équipe, autour du comité d'organisation France 2023, avec les préfets au niveau local et les volontaires, nous sommes au rendez-vous d'une expérience spectateur optimisée, à laquelle je veille personnellement site par site, aujourd'hui comme demain, rencontre après rencontre.<br><br>J'ajoute que cette coupe du monde donne l'occasion de défendre des engagements forts sur les plans écologique et social et en matière d'inclusion, engagement en faveur du rugby amateur mais aussi du rugby féminin.<br><br>Lors de sa visite récente, le roi Charles III a dit : « Vous méritez tous nos remerciements pour ce tournoi exceptionnel que vous accueillez avec tant de panache […]. »<br><br><strong>M. Pierre Cordier.</strong> Il est bien, Charles !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Ces mots honorent notre pays et renforcent notre confiance pour la suite, à dix mois, jour pour jour, de l'ouverture des Jeux olympiques et paralympiques…<br><br><strong>Mme la présidente.</strong> Madame la ministre, je vous remercie.<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre. </i>…pendant lesquels nous rayonnerons. Les valeurs du rugby…<br><br><strong>Mme la présidente.</strong> Madame la ministre, les deux minutes sont écoulées.<br><br><strong>M. Maxime Minot.</strong> L'arbitre a sifflé la fin du match !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8030", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}