{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1712", "identifiant": {"numero": "1712", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "terrorisme", "teteAnalyse": null, "analyses": {"analyse": "Menaces d’attentat contre des bâtiments scolaires"}}, "auteur": {"identite": {"acteurRef": "PA720552", "mandatRef": "PM797013"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2360", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MENACES D'ATTENTAT CONTRE DES BÂTIMENTS SCOLAIRES <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Isabelle Rauch.<br><br><strong>Mme Isabelle Rauch. </strong>Madame la ministre de l'éducation nationale et de la jeunesse, hier, dans mon territoire, une trentaine d'établissements ont été visés par une menace d'attentat. Dans certains d'entre eux, les élèves eux-mêmes, et leurs parents, ont reçu directement sur leur espace numérique de travail des mails comportant une menace d'attaque à l'explosif. Une vague d'inquiétude et de panique, dans et aux abords des établissements, s'est développée, notamment parce que des adolescents ont pu visionner une vidéo de décapitation.<br><br>Au total, depuis la semaine dernière, près de 130 établissements scolaires ont été ciblés par des actes malveillants. Permettez-moi de saluer ici la réactivité des chefs d'établissements et la mobilisation des forces de l'ordre.<br><br>Néanmoins, ces actes malveillants entretiennent un climat d'angoisse dans les établissements scolaires. Chaque enseignant, chaque parent, chaque usager garde bien sûr en mémoire les assassinats terroristes de Samuel Paty, en octobre 2020, et de Dominique Bernard, en octobre 2023. Je rappelle que le Gouvernement avait comptabilisé, à la mi-novembre 2023, 800 alertes à la bombe. Elles s'étaient multipliées après l'attaque djihadiste survenue à Arras, le 13 octobre. Nous ne souhaitons pas que ces événements se reproduisent.<br><br>Je sais votre soutien à la communauté éducative et votre engagement entier en faveur de l'école. C'est pourquoi je souhaite connaître les actions envisagées pour permettre à la communauté éducative et aux élèves d'étudier dans des conditions sereines. Quel accompagnement sera proposé aux élèves confrontés à ces vidéos d'une violence inouïe et aux liens qui, sur l'application Telegram, leur proposent de rejoindre le djihad ?<br><br>Par ailleurs, l'accès aux espaces numériques de travail a été suspendu dans certaines académies, le temps d'effectuer des analyses. Quels sont les moyens techniques que vous comptez engager, en partenariat avec les collectivités et le ministère de l'intérieur, afin de sécuriser ces environnements de travail numériques et de garantir leur intégrité ? <i>(Applaudissements sur plusieurs bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pierre Cordier.</strong> Et des suppressions de postes !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>En effet, environ 150 établissements scolaires de plusieurs académies ont fait l'objet, depuis la semaine dernière, d'attaques de cybermalveillance. Ces actes, rendus possibles grâce à l'usurpation de comptes d'élèves et de personnels, ont conduit, vous l'avez souligné, à l'envoi de mails ou à la diffusion de vidéos, qui ont parfois été vues par les élèves.<br><br>Nous avons créé un dispositif de sécurisation des établissements scolaires et d'accompagnement psychologique des élèves sur lequel j'aurai peut-être l'occasion de revenir. En ce qui concerne les espaces numériques de travail, nous avons d'abord suspendu les services de messagerie le temps d'identifier les comptes usurpés et de les réinitialiser. Ensuite, comme c'est la règle en cas d'actes malveillants, nous avons saisi l'Anssi – l'Agence nationale de la sécurité des systèmes d'information – afin de bénéficier de son appui. Enfin, pour aller plus loin, j'ai demandé à mes services d'organiser sous quarante-huit heures une réunion avec, d'une part les élus locaux et leurs représentants, d'autre part les éditeurs de logiciels scolaires, afin d'identifier des mesures de riposte à moyen et long terme.<br><br>Je souhaite agir plus particulièrement dans trois directions : le renforcement des mots de passe - c'est indispensable -, le rappel des règles de base pour se protéger des menaces numériques, le renforcement des modalités d'authentification des élèves et des personnels. Nous voulons mieux les protéger en toutes circonstances et face à toutes les hypothèses, y compris dans la sphère numérique. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2360", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}