{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1607", "identifiant": {"numero": "1607", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Conférence internationale de soutien à l’Ukraine"}}, "auteur": {"identite": {"acteurRef": "PA795958", "mandatRef": "PM797778"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1211", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONFÉRENCE INTERNATIONALE DE SOUTIEN À L'UKRAINE <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Haddad.<br><br><strong>M. Benjamin Haddad. </strong>Monsieur le ministre de l'Europe et des affaires étrangères, depuis deux ans, les Ukrainiens se battent pour leur liberté et pour notre sécurité à tous, face à l'agression. Depuis dix ans – et la « révolution de la dignité » du Maïdan –, ils meurent, le drapeau européen au poing, pour un avenir meilleur. En attaquant l'Ukraine, c'est cette aspiration européenne que la Russie veut assassiner.<br><br>Nous avons, collectivement, trop tardé à donner aux Ukrainiens les moyens de vaincre l'agresseur. <i>(M. Fabrice Brun s'exclame.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Benjamin Haddad. </strong>Seule la défaite de la Russie peut assurer la sécurité et la stabilité de notre continent. <i>(Applaudissements sur plusieurs bancs du groupe RE. – MM. Julien Bayou et Nicolas Turquois applaudissent également.) </i>Hier, la France a appelé l'Europe au sursaut. C'est la responsabilité historique de notre pays que de porter la voix du réarmement européen, face à la menace que fait peser la Russie. Il y a ceux, y compris ici, sur les bancs du Rassemblement national (« Oh ! » sur quelques bancs du groupe RN), qui affirmaient que la Russie n'attaquerait jamais ;…<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Benjamin Haddad. </strong>…ceux qui confondent, comme toujours, la paix avec la soumission à l'agresseur ; ceux qui voudraient voir notre pays abandonner ses alliés ;…<br><br><strong>M. Maxime Minot.</strong> Ce sont les questions au Gouvernement, pas les questions à l'opposition !<br><br><strong>M. Benjamin Haddad. </strong>…ceux qui veulent bloquer nos institutions, pour laisser notre continent à la merci des autocrates. <i>(Protestations sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>Chers collègues, un peu de silence !<br><br><strong>M. Benjamin Haddad. </strong>Aujourd'hui, comme au siècle précédent, ils sont guidés par la lâcheté et l'esprit de défaite. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Un député du groupe RN .</strong> C'est honteux !<br><br><strong>M. Benjamin Haddad. </strong>Rappelons-le : abandonner l'Ukraine serait désastreux pour notre sécurité, et encouragerait les guerres de demain, à un moment où les États-Unis se détournent de notre continent. Vladimir Poutine espère que nous nous lasserons, que nous nous diviserons, et que le temps jouera en faveur de la Russie. Hier, les Européens, sous l'égide du Président de la République, ont répondu : nous tiendrons.<br><br>Monsieur le ministre, l'Ukraine a besoin d'armes, de missiles de longue portée, de munitions et d'aide économique. Quelles décisions collectives ont été prises, hier, pour accroître notre soutien à l'Ukraine ? Quel effet concret pouvons-nous en attendre dans les prochains jours ? <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem. – M. Julien Bayou applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’Europe et des affaires étrangères.<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Le Président de la République a pris cette initiative d'une réunion internationale et a appelé à un sursaut collectif de la part des partenaires de l'Ukraine. La France est au rendez-vous, alors que la position russe contre l'Ukraine se durcit. Elle se durcit aussi dans le domaine intérieur, par l'assassinat d'opposants politiques, et à l'extérieur, la Russie conduisant des actions de déstabilisation contre les pays européens, parmi lesquelles des actions de manipulation de l'information et des cyberattaques massives.<br><br><strong>Mme la présidente.</strong> Pouvons-nous avoir un peu de silence dans l'hémicycle ? Vous ne vous rendez pas compte que le brouhaha incessant qui y règne empêche d'entendre les réponses comme les questions. S'il vous plaît, mes chers collègues ! <i>(M. Erwan Balanant applaudit.)</i><br><br><strong>M. Philippe Ballard.</strong> C'est tellement intéressant…<br><br><strong>M. Pierre Cordier.</strong> De toute façon, pour parler pour ne rien dire pendant deux minutes, ce n'est pas bien grave !<br><br><strong>M. Julien Odoul.</strong> Il faudrait changer de ministre !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>Merci, madame la présidente. Ce temps sera probablement décompté ? <i>(Exclamations sur quelques bancs du groupe RN.)</i><br><br><strong>Mme la présidente.</strong> Bien évidemment !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>Nous devons collectivement prendre la mesure du défi à la sécurité européenne et nationale posé par l'agressivité russe. Il nous faut être très clairs et très lucides : une victoire russe sur l'Ukraine mettrait gravement en cause notre sécurité, comme celle de l'Europe. Son coût serait incalculable pour nos finances publiques. Il faut être conscient que la Russie ne s'arrêtera pas là.<br><br><strong>M. Fabien Di Filippo.</strong> Jusqu'où va-t-elle aller ?<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>C'est la raison pour laquelle le Président de la République a organisé cette conférence internationale de soutien à l'Ukraine, tenue hier à l'Élysée. Elle a permis de coordonner les actions des alliés de l'Ukraine, en matière de financement, de livraison de munitions – qui doit être intensifiée – ou quant à la nature de notre soutien. Toutes ces réflexions auront vocation à être discutées au Parlement, en application de l'article 50-1 de la Constitution, dans le cadre d'un débat à l'initiative du Gouvernement, suivi d'un vote. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>M. Laurent Jacobelli.</strong> Quel talent !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1211", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}