{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1192", "identifiant": {"numero": "1192", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "PRÉLÈVEMENT SUR LES EXCÉDENTS DE L'AGIRC-ARRCO"}}, "auteur": {"identite": {"acteurRef": "PA794314", "mandatRef": "PM796848"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8743", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRÉLÈVEMENT SUR LES EXCÉDENTS DE L'AGIRC-ARRCO <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mathilde Paris.<br><br><strong>Mme Mathilde Paris. </strong>Ma question s'adresse à M. le ministre du travail, du plein emploi et de l'insertion. La réforme des retraites, dont vous aviez hâte de tourner la page, se réinvite dans le débat avec la scandaleuse tentative de hold-up du pécule de l’Agirc-Arrco. Vous avez essayé de faire avaler aux Français la retraite a 67 ans en leur promettant une retraite minimale à 1 200 euros, mensonge éhonté tant s'agissant du montant de la pension – brut et non pas net –, que du nombre de bénéficiaires – passé de 2 millions à seulement 20 000, voire 10 000, après vos aveux.<br><br><strong>Mme Nathalie Oziol.</strong> Que faisiez-vous pendant les débats ? Vous étiez endormie ?<br><br><strong>Mme Mathilde Paris. </strong>Nous découvrons que vous ne saviez pas comment financer cette promesse, et que vous devez trouver 1 à 3 milliards d'euros. Vous avez alors eu une idée de génie : « Nous allons piocher dans la caisse de l'Agirc-Arrco, qui, grâce à sa bonne gestion, a accumulé six mois de réserves. »<br><br><strong>Mme Caroline Parmentier.</strong> Scandaleux !<br><br><strong>Mme Mathilde Paris. </strong>« Si elle refuse, nous passerons en force grâce au projet de loi de financement de la sécurité sociale ! » Le parti présidentiel En marche, devenu Renaissance, devrait être rebaptisé « Par la force », tant le passage en force est devenu votre <i>modus operandi</i>. (Applaudissements sur plusieurs bancs du groupe RN.) Après être passés en force par votre usage immodéré du 49.3 pour contourner le vote de l’Assemblée nationale et contrer la volonté du peuple français, vous voulez maintenant obliger une caisse de retraite complémentaire privée à donner 1 à 3 milliards à l’État.<br><br>Monsieur le ministre, on ne joue pas avec la vie des Français – car ce sont 58 millions d’assurés de l’Agirc-Arrco qui vont être volés. En cette période d’inflation terrible pour le pouvoir d’achat des Français, la caisse de retraite complémentaire comptait revaloriser les pensions de ses assurés grâce à ses excédents. Non seulement elle ne sera plus capable de le faire si vous persévérez dans ce pillage organisé, mais vous allez aussi fragiliser gravement l’Agirc-Arrco et sa capacité à faire face aux crises.<br><br>Nous, députés du Rassemblement national, disons stop : stop au saccage de notre système social ; stop au pillage de l’argent des Français ; stop à ce gouvernement et à ses politiques délétères. Quand arrêterez-vous de faire payer vos erreurs à la France qui travaille ? Quand cesserez-vous de ronger le pouvoir d’achat de millions de retraités et de salariés ? Laissez les Français qui travaillent vivre dignement leur retraite, et arrêtez de saccager notre système social ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Aurélien Pradié.</strong> Vous aviez juré qu'on ne toucherait pas à l'Agirc-Arrco !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous n'avez pas voté la réforme des retraites, madame la députée,…<br><br><strong>M. Jocelyn Dessigny.</strong> Personne ne l'a votée !<br><br><strong>M. Aurélien Pradié.</strong> On n'a pas pu voter !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>…et vous n'avez assumé aucune responsabilité lorsque nous en avons débattu, étant entendu que nous visions un objectif : le retour à l'équilibre. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i> Qu'avons-nous dit à l'ensemble des partenaires sociaux qui ont participé aux concertations en novembre dernier ? Nous leur avons expliqué que la réforme que nous présentions permettrait au système de retraite de revenir à l'équilibre, tous régimes confondus.<br><br><strong>M. Jean-Philippe Tanguy.</strong> C'est sûr que si on pique de l'argent partout…<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous avons toujours dit, en toute transparence, que les excédents réalisés grâce à la réforme dans les quarante-deux régimes devraient participer au retour à l'équilibre général.<br><br><strong>M. Jocelyn Dessigny.</strong> Vous n'êtes pas obligés de voler l'argent de l'Agirc-Arrco !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>L'Agirc-Arrco est un système bien géré – je vous le concède, et j'en conviens avec les partenaires sociaux.<br><br><strong>Mme Caroline Parmentier.</strong> Donc, pillons-le !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Si ce système est bien géré, c'est parce qu'il y a quatre ans, les partenaires sociaux ont eux-mêmes décidé d'appliquer une décote temporaire pour les retraités qui partaient avant 65 ans. Lors de l'ouverture des négociations, nous leur avons indiqué qu'à l'horizon de 2026, sur le total des excédents de l'Agirc-Arrco, 1,2 milliard serait directement généré par la réforme des retraites. Nous leur avons signifié en toute transparence que cet argent devrait être mobilisé pour le retour à l'équilibre du régime général.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Ce n'est pas votre argent !<br><br><strong>M. Aurélien Pradié.</strong> Vous pourriez vendre des tapis, vous feriez ça très bien ! Je ne sais pas quelle est la part de mauvaise foi dans votre discours : c'est incroyable !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Les partenaires sociaux ont jusqu'à demain pour signer un accord. Ce dernier ne prévoit que des dépenses nouvelles – dépenses d'indexation, suppression de la décote pour les nouveaux retraités comme pour les retraités actuels… –, qui seront financées pour l'essentiel par le rendement de la réforme des retraites. Nous avons fait confiance au dialogue social, et nous poursuivons les échanges. Toutefois, nous regrettons que les partenaires sociaux n'aient pas assumé cette responsabilité pourtant nécessaire pour les finances publiques,…<br><br><strong>M. Hervé de Lépinau.</strong> C'est lunaire !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…car les dépenses de l'Agirc-Arrco sont des dépenses publiques et sont comptabilisées comme telles aux yeux de l'Union européenne. L'accord déséquilibre les comptes publics pour 1 milliard d'euros, et nous devrons y faire face. Il ne s'agit pas d'aller chercher un pécule dans des réserves.<br><br><strong>Mme Caroline Parmentier.</strong> Si !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Une série de mauvais jeux de mots et d'outrances ne sont pas des gages de responsabilité, madame la députée. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Jordan Guitton.</strong> Rendez l'argent !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8743", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}