{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG819", "identifiant": {"numero": "819", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "CONTRÔLES À LA FRONTIÈRE FRANCO-ITALIENNE"}}, "auteur": {"identite": {"acteurRef": "PA793314", "mandatRef": "PM796257"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4325", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONTRÔLES À LA FRONTIÈRE FRANCO-ITALIENNE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Alexandra Masson.<br><br><strong>Mme Alexandra Masson. </strong>Le 5 mai dernier, un migrant guinéen lançait en direct sur BFM TV : « On va vous envahir ! » Il était au poste-frontière du pont Saint-Louis, à Menton, dans ma circonscription, quelques minutes après que j'avais moi-même vérifié l'absence de tout contrôle de police à ce poste, malgré toutes vos annonces de renfort, monsieur le ministre de l'intérieur.<br><br>Deux jours plus tôt, Jordan Bardella, mes collègues du groupe Rassemblement national Bryan Masson et Lionel Tivoli, et moi-même avions constaté, pour la énième fois, que les effectifs de la police aux frontières étaient largement insuffisants face à la vague migratoire, qui a quadruplé en moins d’un an.<br><br>En réponse à cette déferlante, monsieur le ministre de l’intérieur, vous n’avez rien trouvé de mieux que traiter la cheffe du gouvernement italien d'« incapable » !<br><br><strong>M. Charles Sitzenstuhl.</strong> Il a raison ! Bravo, monsieur Darmanin !<br><br><strong>Mme Alexandra Masson. </strong>Comme vous n’êtes pas à un paradoxe près, en novembre, lorsque Giorgia Meloni refusait d'accueillir les ONG qui récupèrent les migrants dans les eaux libyennes, vous l'accusiez à l’inverse d'être « inhumaine » et « irresponsable » ! Vos propos et vos actions sont désastreux, vos déclarations irresponsables !<br><br><strong>M. Jérôme Guedj.</strong> Voilà la porte-parole de l'extrême droite italienne !<br><br><strong>Mme Alexandra Masson. </strong>Au moment où nos deux pays doivent plus que jamais être partenaires, vous avez affaibli et terni l’image de la France en Italie, ainsi qu'auprès des milliers d’Italiens qui vivent et travaillent chaque jour dans notre pays. Allez-vous présenter vos excuses à l’Italie ?<br><br>Allez-vous prendre vos responsabilités et installer à cette frontière des effectifs pérennes à même de protéger les Français ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Rémy Rebeyrotte.</strong> C'était la porte-parole de Mme Meloni !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Depuis le 1er janvier, 42 200 personnes se sont présentées à la frontière italienne, c'est-à-dire quatre fois plus qu'en 2022. Vous auriez d'ailleurs pu remercier les forces de l'ordre, puisque les interpellations et les refoulements à la frontière franco-italienne ont augmenté de 80 % : vous n'avez pas eu un mot pour elles mais moi, je les remercie ! <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs des groupes Dem et HOR. – Exclamations sur les bancs des groupes RN et LR.)</i><br><br>Ne vous énervez pas comme ça : vous avez le droit de ne pas soutenir les forces de l'ordre ! <i>(Protestations sur les bancs du groupe RN.)</i><br><br><strong>M. Emeric Salmon.</strong> Si, on les soutient !<br><br><strong>Un député du groupe RN .</strong> C'est honteux !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Il faudrait que tous les pays européens se mettent d'accord pour établir un enregistrement, à savoir des contrôles externes aux frontières de l'Europe, afin de pouvoir y refouler les personnes. Il est vrai également qu'il faudrait instaurer une procédure d'asile unique pour éviter les difficultés que vous évoquez. Il faudrait aussi réviser totalement le règlement « Dublin », car nos amis italiens n'acceptent quasiment plus aucun dubliné.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Il faudrait surtout qu'on arrive !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>C'est si vrai qu'au Parlement européen, vous agissez à l'inverse des positions que vous défendez ici et dans votre circonscription : le 20 avril dernier, M. Bardella, président de votre parti, a voté contre le mandat de négociation visant à résoudre ces problèmes. <i>(Applaudissements sur quelques bancs des groupes RE, Dem et HOR.)</i><br><br>Vous ne vivez que des problèmes ; nous essayons de les résoudre ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme Caroline Parmentier.</strong> Ça ne marche pas !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Alexandra Masson.<br><br><strong>Mme Alexandra Masson. </strong>Je vous les dis régulièrement depuis le 2 août : je soutiens beaucoup plus que vous les forces de l'ordre <i>(Applaudissements sur les bancs du groupe RN. – Exclamations sur les bancs du groupe RE)</i>,…<br><br><strong>M. Laurent Jacobelli.</strong> Ils le savent !<br><br><strong>Mme Alexandra Masson. </strong>…notamment aux postes-frontières, où je vais régulièrement. J'y écoute leurs difficultés, qui sont terribles : vous oubliez de dire qu'en ne résolvant pas le problème migratoire, vous les mettez en danger tous les jours. Des accidents surviennent régulièrement. Sur place, les forces de l'ordre souffrent, beaucoup plus que vous ne le pensez. Arrêtez d'être incompétent, venez sur place et résolvez le problème ! <i>(Applaudissements sur les bancs du groupe RN. - M. Nicolas Dupont-Aignan applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Je constate qu'il a fallu cette remarque de ma part pour que vous souteniez les policiers, mais c'est un progrès. <i>(Protestations sur les bancs du groupe RN.)</i> Vous ne devez pas être souvent dans votre circonscription, sans quoi vous auriez constaté l'arrivée de 280 CRS : 280 CRS, ça se voit – encore faut-il aller à leur rencontre ! (Applaudissements sur plusieurs bancs des groupes RE et Dem.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4325", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}