{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1220", "identifiant": {"numero": "1220", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "PROJET DE LOI DE FINANCES POUR 2024"}}, "auteur": {"identite": {"acteurRef": "PA719472", "mandatRef": "PM796533"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO826656", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826656", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9087", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE LOI DE FINANCES POUR 2024 <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-René Cazeneuve.<br><br><strong>M. Jean-René Cazeneuve. </strong>Ma question s'adresse au ministre délégué chargé des comptes publics.<br><br><strong>Un député du groupe LR .</strong> Allô ?<br><br><strong>M. Jean-René Cazeneuve. </strong>Nous examinons à partir d'aujourd'hui le budget 2024. En tant que rapporteur général, je suis très fier de soutenir ce texte qui, tout d'abord, renforce les ministères régaliens à un moment où la menace n'a jamais été aussi forte, comme le rappellent les terribles événements de la semaine dernière, avec 3,3 milliards d'euros supplémentaires pour nos armées, 1 milliard d'euros pour l'intérieur, 500 millions d'euros pour le ministère de la justice.<br><br>Ce projet de loi de finances (PLF) renforce notre transition écologique avec 7 milliards d'euros supplémentaires, soit plus de possibilités pour les Français de changer leur voiture ou d'isoler leur habitation, et pour les collectivités territoriales de rénover leurs écoles et de changer leur éclairage public.<br><br>Ce PLF protège le pouvoir d'achat des Français en revalorisant les retraites et les minima sociaux, en prolongeant le bouclier et en indexant les tranches de l'impôt sur le revenu sur l'inflation.<br><br>Enfin, ce budget assure le désendettement de notre pays puisqu'il prévoit un objectif de 4,4 % de déficit l'année prochaine.<br><br>Le débat de fond a déjà eu lieu en commission. Il a été de grande intensité, même si je regrette l'alliance des contraires qui ont rejeté ce budget : d'un côté, ceux qui proposent l'austérité et des dizaines de taxes et d'impôts supplémentaires, de l'autre, ceux qui parlent de gabegie…<br><br><strong>M. Maxime Minot.</strong> Ce sont les questions au Gouvernement, pas les questions aux collègues !<br><br><strong>M. Jean-René Cazeneuve. </strong>…tout en proposant des amendements qui coûteraient des dizaines de milliards de dépenses supplémentaires. Cela renforce ma conviction et celle de la majorité que ce projet de loi de finances est ambitieux, équilibré et responsable. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>Mme Caroline Parmentier.</strong> C'est une question au Gouvernement ?<br><br><strong>M. Jean-René Cazeneuve. </strong>Monsieur le ministre délégué, nous traversons une nouvelle crise au Moyen-Orient, qui aura probablement un impact sur la croissance mondiale en raison de l'évolution du prix du pétrole ; quelle pourrait en être la conséquence sur le budget de l'année prochaine ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Maxime Minot.</strong> Tout d'abord, monsieur le député, merci d'avoir lu ma question… <i>(Sourires.)</i><br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué chargé des comptes publics. </i>Monsieur le rapporteur général, vous m'interrogez sur les conséquences du conflit au Moyen-Orient sur notre budget. Tout d'abord, je tiens à vous répondre que les incertitudes économiques sont importantes et qu'il est aujourd'hui trop tôt pour dire si ce conflit aura une conséquence sur nos prévisions de croissance et sur l'inflation.<br><br><strong>M. Maxime Minot.</strong> Mais oui, vous n'êtes pas Mme Irma !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Mais au-delà même de ce conflit, il faut noter le ralentissement de l'économie chinoise et l'augmentation des taux d'intérêt, autant d'incertitudes sur le climat économique. C'est la raison pour laquelle nous avons déjà revu notre prévision de croissance de 1,6 % à 1,4 % tout en maintenant notre hypothèse d'une inflation à 2,5 %.<br><br>Dans cette période d'incertitude, j'ai une conviction : il faut poursuivre le redressement de nos finances publiques.<br><br><strong>M. Pierre Cazeneuve.</strong> C'est vrai !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Car ce qui nous a permis d'affronter les crises successives, c'est d'avoir retrouvé des marges de manœuvre en ramenant le déficit à 2,3 %. Si j'ai un message dans le climat d'incertitude dans lequel nous nous trouvons aujourd'hui, c'est le suivant : ne dévions pas de la politique de redressement de nos finances publiques, c'est-à-dire de la réduction de notre déficit public. Nous avons besoin de faire des économies : nous commençons avec 16 milliards en 2024, mais il faudra poursuivre l'effort dans les années suivantes.<br><br><strong>M. Pierre Cordier.</strong> Vous avez cramé la caisse pendant six ans !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Nous devons continuer les réformes structurelles pour conserver les marges qui nous permettent de mettre en œuvre les priorités que rappelait le rapporteur général. La réforme de l'assurance chômage comme la réforme des retraites nous y aideront, mais nous avons besoin d'autres réformes structurelles pour redresser nos finances publiques en ramenant notre déficit public à moins de 3 % d'ici 2027. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9087", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}