{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1509", "identifiant": {"numero": "1509", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "Réchauffement climatique"}}, "auteur": {"identite": {"acteurRef": "PA794146", "mandatRef": "PM796737"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": "93", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉCHAUFFEMENT CLIMATIQUE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Julie Laernoes.<br><br><strong>Mme Julie Laernoes. </strong>Ma question s’adresse à Bruno Le Maire, ministre de l’économie, et désormais aussi ministre de l’énergie !<br><br>Où est passé le climat ? Complètement absent du grand oral du Président de la République comme du remaniement ministériel, le climat a tout simplement disparu. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES.)</i> Cependant, le réchauffement climatique, lui, n’a pas disparu.<br><br>L'année 2023 a été la plus chaude jamais enregistrée. Inondations, canicules, incendies : les catastrophes se multiplient ; les habitants du Pas-de-Calais en sont les dernières victimes. Et que faites-vous ? Rien.<br><br><strong>Un député du groupe Écolo-NUPES .</strong> Ils lancent des numéros verts !<br><br><strong>Mme Geneviève Darrieussecq.</strong> C'est vous qui n'avez jamais rien fait ! Zéro !<br><br><strong>Mme Julie Laernoes. </strong>À défaut d’agir, vous prétendez être les premiers en Europe à vous emparer de l'adaptation au réchauffement climatique. Mais de qui se moque-t-on ? La seule action de M. Béchu est de courir pour constater les dégâts. La fenêtre de tir se referme de plus en plus vite et que faites-vous ? Rien.<br><br><strong>M. Sylvain Maillard.</strong> Nous sommes dans la trajectoire ! Nous avons réduit les émissions de 4 %.<br><br><strong>Mme Julie Laernoes. </strong>Votre première action, monsieur Le Maire, comme nouveau ministre de l’énergie, consiste à supprimer le climat et les énergies renouvelables de la loi. L’écologie ne sert visiblement plus le discours politique de la Macronie pour contrer l’extrême droite.<br><br>Ordre, armement, uniforme, immigration… Au contraire, vous avez définitivement décidé de vous réapproprier le vocabulaire de l’extrême droite.<br><br><strong>M. Sylvain Maillard.</strong> Mais non !<br><br><strong>Mme Julie Laernoes. </strong>De fait, l’écologie n'y a pas sa place. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES.)</i><br><br>C'est une régression totale, complète et coupable. La priorité politique devrait être de baisser la consommation, de rénover nos logements, de faire payer les plus gros pollueurs comme TotalEnergies. <i>(Mêmes mouvements.) </i>Mais vous, vous laissez la situation se dégrader dans l’indifférence, pour protéger votre sacro-sainte croissance économique et faire diversion avec des solutions techno-solutionnistes, avec en tête le nucléaire.<br><br><strong>M. Fabien Di Filippo.</strong> C'est quand même bien, la croissance, on ne peut pas tout financer avec la dette !<br><br><strong>Mme Julie Laernoes. </strong>Exit la sobriété, les énergies renouvelables, les associations environnementales, les normes européennes climatiques. Un retour en arrière de dix-sept ans, absolument terrifiant, à rebours de l’histoire et de la réalité scientifique.<br><br>Assumez-vous d’être les meilleurs amis des climato-sceptiques ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES.)</i><br><br><strong>M. Sylvain Maillard.</strong> Ce n'est pas vrai !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Pierre Cordier.</strong> Et de la dette !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Je veux vous rassurer : les résultats sont incontestables, la France a réduit ses émissions de gaz à effet de serre de 4 %. C'est le pays qui a le plus accéléré cette réduction. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br>Observez toutes les nations européennes. Quel est le pays qui émet le moins de tonnes de CO2 par unité de production industrielle ? C'est la France, qui est le pays le plus vertueux du point de vue de la réduction des émissions de gaz à effet de serre. <i>(Mêmes mouvements.)</i><br><br>De même, vous constaterez que le pays qui a le mix énergétique le plus favorable à la lutte contre le réchauffement climatique est la France.<br><br><strong>Mme Ségolène Amiot.</strong> C'est faux !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Ne doutez pas de ma détermination totale à accélérer la transition climatique dans les nouvelles fonctions qui sont les miennes et à faire en sorte que notre énergie soit l'énergie la plus décarbonée en Europe, que nous tenions nos objectifs, à savoir 50 % de réduction des émissions de gaz à effet de serre d'ici à 2030 et la neutralité carbone d'ici à 2050.<br><br>J'ajoute un troisième objectif, une belle ambition pour la France : être la première nation industrielle décarbonée en Europe à échéance 2040. <i>(Mêmes mouvements.)</i><br><br>Je n'ai qu'un seul mot, et il devrait vous rassurer : accélérer. Accélérer vers la sobriété, vous avez raison. C'est un point majeur de la stratégie climatique définie par le Président de la République, et je commence volontairement par là, car elle est nécessaire.<br><br>L'efficacité énergétique est nécessaire car personne ne peut accepter qu'une industrie émette de l'énergie sans que celle-ci soit récupérée pour réduire les émissions de gaz à effet de serre. Nous accélérerons également le développement des énergies renouvelables, qu'il s'agisse de l'éolien, des panneaux photovoltaïques, de la géothermie, des pompes à chaleur, de tout ce qui permet de gagner cette bataille du climat.<br><br>Notre seul point de divergence sera peut-être le suivant : nous accélérerons aussi sur la réalisation des six nouveaux réacteurs pressurisés européens (EPR), car l'énergie nucléaire est de l'énergie décarbonée. C'est aussi une victoire contre le réchauffement climatique.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": "93", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}