{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG835", "identifiant": {"numero": "835", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "SÉCURITÉ DANS LE VAUCLUSE"}}, "auteur": {"identite": {"acteurRef": "PA795216", "mandatRef": "PM797364"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4336", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SÉCURITÉ DANS LE VAUCLUSE <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-François Lovisolo.<br><br><strong>M. Jean-François Lovisolo. </strong>Monsieur le ministre de l'intérieur et des outre-mer, dans le Vaucluse, la ville de Cavaillon, de 26 000 habitants, a vécu un événement dramatique, la semaine dernière, sur fond de trafic de stupéfiants. Vous êtes venu en août 2021 pour y créer un groupe de sécurité et de proximité. Conjugués aux importants moyens mis en place par la commune, vos engagements ont permis un net recul de la délinquance à Cavaillon en 2022. Comme quoi, l'insécurité n'est pas une fatalité – là où il y a une volonté, il y a un chemin. L'État s'est également engagé aux côtés de la ville en faveur d'une rénovation urbaine à hauteur de 117 millions d'euros. Forces de l'ordre et rénovation urbaine sont sans doute l'alpha et l'oméga d'une politique de la ville ambitieuse et réussie. Pourtant, le Vaucluse, cinquième département le plus pauvre, reste un territoire fragile – comme l'illustre le règlement de comptes qui a fait deux morts à Cavaillon, dans la nuit du 1er au 2 mai, illustrant la nécessité d'un renforcement des moyens.<br><br>Dès le 2 mai au matin, je vous ai contacté, monsieur le ministre, pour vous demander une audience à laquelle j'ai naturellement associé Gérard Daudet, maire de Cavaillon. Cette rencontre a eu lieu vendredi matin et votre réponse est sans précédent : ce sont 104 policiers supplémentaires pour assurer la sécurité publique dans le Vaucluse, dont 60 CRS affectés de manière pérenne au département. C'est une réponse forte à une demande que je vous avais faite, mais la situation du Vaucluse l'exigeait. Ce sont aussi plus de 40 policiers à Avignon, Carpentras et Cavaillon. C'est le fruit d'un travail collaboratif entre Mme la préfète, les élus locaux, Gérard Daudet, Cécile Helle, Serge Andrieu et votre serviteur.<br><br>Mais ce n'est pas fini car, demain, nous allons travailler conjointement dans les territoires ruraux et péri-urbains, grâce à la loi d'orientation et de programmation du ministère de l'intérieur (Lopmi). Nous pourrons ainsi compléter le maillage territorial, notamment dans le Vaucluse.<br><br>Monsieur le ministre, c'est le moment de vous dire merci au nom de l'ensemble des Vauclusiens, à l'exception des élus du Rassemblement national, qui n'ont pas su se réjouir de cette bonne nouvelle. <i>(Mme Marie-France Lorho fait signe que non.) </i>Les échecs et les immobilismes les font en effet prospérer et nos réponses les font reculer. Ils vont voir que, pour le Vaucluse, cela ne fait que commencer. Je me permets de vous interroger, monsieur le ministre, sur les conditions et les délais du déploiement de ces renforts exceptionnels. (Applaudissements sur plusieurs bancs du groupe RE.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je salue évidemment votre action en tant que député élu dans le Vaucluse, je salue également le maire de Cavaillon mais aussi ceux de Carpentras et d'Avignon pour leur travail quotidien auprès des forces de l'ordre, pour soutenir leur lutte contre la drogue. Votre département est caractérisé en effet par un regain du trafic depuis de nombreuses années. Mais, pour la première fois en 2022, avec le concours des services du ministère de la justice, nous faisons reculer ce trafic : cinquante-deux gardes à vue, dix-neuf kilogrammes de cannabis saisis,…<br><br><strong>M. Éric Dupond-Moretti, garde des sceaux.</strong> Eh oui !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…et 25 % de points de deal en moins – il y en avait quatre-vingt-quatre en 2022 et ils ne sont plus que soixante-trois – certes soixante-trois de trop. Dans la belle ville de Cavaillon, après neuf à dix mois de calme, puisque nous avons mis fin à des réseaux très dangereux, le trafic reprend. J'ai reçu, à votre demande, le maire de Cavaillon. Je confirme les annonces que j'ai alors faites : 43 policiers de plus en septembre prochain à Cavaillon, à Avignon et à Carpentras et une unité de CRS à demeure dans le Vaucluse tout au long de l'année, soit quelque 200 policiers de plus si je compte les 92 policiers que nous y avons déployés depuis deux ans. Ces moyens sont sans précédent.<br><br>Vous êtes le seul des cinq députés du Vaucluse à ne pas appartenir au Rassemblement national. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i> Vous avez, avec discrétion, apporté des réponses, fait venir au ministère de l'intérieur des élus qui n'étaient pas de votre circonscription – c'est le cas de Cavaillon. Je regrette qu'il ait fallu attendre presque la fin des questions au Gouvernement pour qu'un député, en votre personne, se réjouisse des efforts de la police nationale pour faire reculer le trafic de drogue. (Mêmes mouvements.) Je regrette qu'aucun des quatre autres députés n'ait posé de question comme vous l'avez fait, marque de leur désintérêt, et qu'ils ne se réjouissent pas, monsieur le député, quand vous obtenez 200 policiers et gendarmes de plus pour votre beau département du Vaucluse. Certains essayent de résoudre les problèmes quand d'autres vivent avec. (Applaudissements sur de nombreux bancs des groupes RE et Dem.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4336", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}