{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG770", "identifiant": {"numero": "770", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "INDUSTRIE VERTE"}}, "auteur": {"identite": {"acteurRef": "PA720162", "mandatRef": "PM796809"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3744", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INDUSTRIE VERTE <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Bolo.<br><br><strong>M. Philippe Bolo. </strong>Madame la ministre chargée des petites et moyennes entreprises, du commerce, de l'artisanat et du tourisme, j'associe mon collègue Bruno Millienne à ma question.<br><br>L’industrie, porteuse des emplois d’aujourd’hui et de demain, est l’un des moyens de la transition écologique et conditionne la souveraineté de la France. Elle est aussi créatrice de richesses à redistribuer et à partager. Les crises et les chocs économiques provoqués par la covid-19 et la guerre en Ukraine ont démontré de manière incontestable le rôle crucial de l'industrie pour l'économie et les impasses auxquelles se heurte un pays privé d’usines. Vous le constatez tous, mes chers collègues, lorsqu’une industrie en difficulté menace de fermer ses portes dans votre circonscription.<br><br>Au-delà de ces constats, soulignons que l'industrie sera pour nous une alliée précieuse dans les transitions que nous devons mener. Je pense évidemment aux transitions énergétique et climatique, mais aussi aux enjeux de justice sociale liés à la redistribution des richesses et au partage de la valeur par la rémunération du travail. Dès lors, il convient d’amplifier la dynamique de réindustrialisation de la France d’ores et déjà engagée. Nous devons viser un projet d'industrie bas-carbone conjuguant prospérité et économie circulaire. La France ne doit pas se laisser distancer par les pays européens et les autres pays étrangers qui s'engagent dans ce virage. Construire une industrie viable, vivable et équitable est un rendez-vous à ne pas manquer, pour aucun territoire, ni aucune entreprise, des PME aux plus grandes.<br><br>Madame la ministre déléguée, le prochain projet de loi sur l'industrie verte permettra-t-il à la France d'être présente à ce rendez-vous ? Les leviers de la simplification, de la fiscalité, de la commande publique et de la formation auront-ils des retombées sociales, économiques et environnementales pour tous les Français, dans tous les territoires ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Je vous prie de bien vouloir excuser l'absence de Bruno Le Maire, ministre de l'économie, des finances et de la souveraineté industrielle et numérique, et de Roland Lescure, ministre délégué chargé de l'industrie. Ce dernier est aux Pays-Bas avec le Président de la République,…<br><br><strong>M. Thibault Bazin.</strong> Je croyais qu'il était en Chine ! <i>(Sourires.)</i><br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>… précisément pour parler de l'industrie. En France comme au plan international, le Gouvernement est à la tâche pour soutenir notre industrie, en particulier l'implantation de projets industriels dans notre pays. Hier, la France ne produisait plus ; aujourd'hui, elle produit de nouveau.<br><br><strong>M. Pierre Cordier.</strong> Pas dans les Ardennes, en tout cas !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>La taxation du capital avait conduit à l'appauvrissement du pays.<br><br><strong>M. Pierre Cordier et M. Maxime Minot .</strong> C'est vrai !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>La politique conduite depuis 2017, notamment sur le plan fiscal – la baisse des impôts de production –, permet à la nation française de redevenir enfin une nation de production, une nation industrielle, ce qui se traduit dans les chiffres. La France crée davantage d'emplois industriels aujourd'hui que par le passé. Plus de 90 000 emplois industriels ont été créés en cinq ans. Le solde de créations de nouvelles usines est également positif. Mais cela ne sert pas les intérêts de tout le monde, puisque certains construisent leur politique sur le malheur des circonscriptions.<br><br><strong>M. Sébastien Chenu.</strong> Revenez à vos fiches Wikipédia ! <br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Force est de constater que les projets industriels sont de retour en France et que des emplois sont créés dans le secteur de l'industrie. Nous devons cependant aller plus loin. C'est la raison pour laquelle Bruno Le Maire défendra au cours des prochaines semaines, avec Roland Lescure, un nouveau projet de loi sur l'industrie verte, qui sera présenté au Conseil des ministres et débattu cet été au Parlement – je ne doute pas que vous serez force de proposition. L'objectif est simple : après plus de 300 consultations, notamment auprès des parlementaires, nous voulons aboutir à un consensus et donner les moyens aux acteurs économiques d'implanter des industries vertes dans leur territoire, en leur facilitant la tâche. Les technologies qui s'imposeront sont connues : il s'agit de l'hydrogène, des batteries, des semi-conducteurs, des photovoltaïques et des pompes à chaleur. Si le dérèglement climatique est clairement le défi de ce début de siècle, la réindustrialisation en est le défi économique. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3744", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}