{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1716", "identifiant": {"numero": "1716", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "Déficit public"}}, "auteur": {"identite": {"acteurRef": "PA795974", "mandatRef": "PM797784"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834752", "abrege": "Numérique", "developpe": "Secrétariat d’État auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834752", "abrege": "Numérique", "developpe": "Secrétariat d’État auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2363", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉFICIT PUBLIC <a name=PG9></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Philippe Lottiaux.<br><br><strong>M. Philippe Lottiaux . </strong>Monsieur le ministre de l'économie et des finances, selon l'Insee, le déficit public s'élève à 5,5 % du PIB, soit 20 milliards de plus que vos prévisions. Par ailleurs, vous avez revu à la baisse les prévisions de croissance pour 2024 et vos services tablent sur un déficit encore plus élevé en 2024 et 2025, ce qui rendrait caduque la loi de programmation des finances publiques. Ce n'est plus un dérapage, c'est une sortie de route : nos comptes publics ne sont plus tenus, tels sont les faits.<br><br>Tout cela, nous vous l'avions annoncé, mais comme à votre habitude, vous n'avez rien écouté. Tout cela, nous le devons à votre action, dont vous continuez entre deux livres…<br><br><strong>M. Rémy Rebeyrotte .</strong> Et le livre de Jordan, il va bientôt sortir ? <br><br><strong>M. Philippe Lottiaux . </strong>…à vous glorifier. Encore récemment, vous déclariez que votre politique avait donné de « très bons résultats ». En fait, Bruno Le Maire ne se trompe pas, ce sont les chiffres qui n'ont pas compris ce que Bruno Le Maire attendait d'eux ! <i>(Sourires et applaudissements sur les bancs du groupe Rassemblement national et sur quelques bancs du groupe LR. - M. Nicolas Dupont-Aignan applaudit également.)</i><br><br>Pour donner des gages aux agences de notation, éviter de vous voir appliquer une procédure pour déficit excessif et rembourser une dette creusée de 900 milliards en sept ans de macronisme – et ce n'est pas fini –, vous cherchez enfin des économies.<br><br>Marine Le Pen et le Rassemblement national vous ont fait des propositions (« Ah ! » sur plusieurs bancs des groupes RE et LFI-NUPES) : réductions massives des dépenses liées à l'immigration, lutte active contre les fraudes, refonte du marché européen de l'énergie, privatisation de l'audiovisuel public, fin de la suradministration par les normes à outrance. Qu'attendez-vous ?<br><br>Parallèlement, il faut soutenir la croissance en renforçant le pouvoir d'achat des Français. Nous avons là aussi proposé des mesures en ce sens, notamment à travers la relance urgente du logement, dont la crise plombe nos recettes fiscales. <br><br>Monsieur le ministre, pouvez-vous nous garantir que dans vos recherches d'économies, vous ne nous en prendrez pas une fois encore, comme certains le laissent entendre, aux Français en difficulté, aux classes moyennes et aux collectivités locales de proximité, lesquels ne sont pas responsables de vos erreurs de gestion ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Francis Dubois .</strong> Et de la littérature !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique . </i>Le Rassemblement national serait plus crédible s'il arrêtait d'expliquer que, pour rétablir les finances publiques de notre pays, il faut sans cesse matraquer les immigrés. <i>(Rires et exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Benjamin Lucas .</strong> Votre loi « immigration » a été adoptée avec les voix du RN !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Ce n'est pas comme cela que nous rattraperons nos déficits et que nous rétablirons les finances publiques françaises. Depuis quelques mois, votre groupe n'a proposé que des dépenses publiques supplémentaires : la nationalisation des autoroutes, pour un coût de 50 milliards ; le retour à la retraite à 62 ans, soit 10 milliards en plus ; la réduction de la TVA, soit une augmentation de 12 milliards ; enfin, grande mesure de justice, l'exonération d'impôt sur le revenu pour toutes les personnes de moins de 30 ans, soit 15 milliards d'euros de plus. Ce sont autant de dépenses supplémentaires, qui ne sont ni justes, ni soutenables pour nos finances publiques. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Quant à notre politique économique, vous devriez en être fiers. Votre parti est attaché à l'industrie : vous avez affaire à la seule majorité qui, depuis trente ans, ait ouvert à nouveau des usines et recréé des postes d'ouvriers, 100 000 au total. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Pierre-Henri Dumont .</strong> Pas partout !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Vous qui dites croire en la nation française, vous devriez être fiers que l'un des seuls pays de la zone euro à avoir une croissance positive au cours de l'année 2023 ait été, comme nous nous y étions engagés, la France, avec près de 1 % de croissance, conformément à nos prévisions. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Je vous confirme que les perspectives économiques pour 2024, 2025 et 2026 sont positives. <i>(Exclamations sur plusieurs bancs du groupe RN.)</i><br><br><strong>M. Alexandre Sabatou .</strong> Vous vous êtes toujours trompé !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Contrairement à vous, nous croyons dans les Français, dans les entreprises françaises, dans notre capacité à nous redresser économiquement au cours des années qui viennent. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Emeric Salmon .</strong> Pas grâce à vous !<br><br><strong>Mme la présidente . </strong>La parole est à M. Philippe Lottiaux.<br><br><strong>M. Philippe Lottiaux . </strong>Comme d'habitude, nous n'entendons qu'erreurs, approximations et autosatisfaction. Et cela tient à une raison simple : vous n'avez pas d'autre stratégie pour les finances publiques qu'un couteau sans lame auquel il manque le manche. <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2363", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}