{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1429", "identifiant": {"numero": "1429", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Suite du projet de loi sur l’immigration"}}, "auteur": {"identite": {"acteurRef": "PA793928", "mandatRef": "PM796608"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11267", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SUITE DU PROJET DE LOI SUR L'IMMIGRATION <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Edwige Diaz.<br><br><strong>Mme Edwige Diaz. </strong>Hier le « en même temps », si cher à Emmanuel Macron, a montré ses limites et s'est soldé par un véritable camouflet pour votre gouvernement. Alors que les Français expriment leur volonté de voir l'immigration baisser drastiquement dans notre pays, vous ne les avez pas écoutés, comme d'habitude. Au contraire, votre texte aurait permis la création de nouvelles filières d'immigration, la répartition de migrants dans nos campagnes et la régularisation massive de clandestins.<br><br><strong>M. Laurent Jacobelli.</strong> Eh oui !<br><br><strong>Mme Edwige Diaz. </strong>C'est pourquoi les députés du Rassemblement national ont voté la motion de rejet préalable.<br><br>Néanmoins, il y avait dans ce texte quelques mesures de bon sens que le Rassemblement national réclame depuis des années, comme celle qui vise à supprimer les dérogations existantes dans notre droit, dérogations qui nous empêchent d'expulser un délinquant étranger.<br><br><strong>Un député du groupe RE .</strong> Vous n'avez que cela à la bouche !<br><br><strong>M. Louis Boyard.</strong> Vous n'avez pas honte ?<br><br><strong>Mme Edwige Diaz. </strong>Si l'on en croit les courriers reçus par les parlementaires en fin de semaine dernière, ce genre d'expulsions constitue une priorité pour le Gouvernement.<br><br>Alors qu'en six ans vous n'aurez pas été capables de vous saisir de ce sujet préoccupant pour nos concitoyens, Marine Le Pen <i>(« Ah ! » sur plusieurs bancs du groupe RE)</i>, dans un esprit constructif, et sincèrement soucieuse de la sécurité des Français, a déposé ce matin une proposition de loi permettant de lever ces dérogations. (Applaudissements sur les bancs du groupe RN.)<br><br><strong>M. Jocelyn Dessigny.</strong> Il n'y a plus qu'à le voter !<br><br><strong>Mme Edwige Diaz. </strong>D'après les déclarations de nombreux collègues, celle-ci devrait, elle, bénéficier d'un soutien transpartisan. Ma question sera donc simple : entendez-vous demander son étude dans les prochains jours ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer. <i>(« Ah ! » sur plusieurs bancs du groupe RN. – Vifs applaudissements sur les bancs des groupes RE, Dem et HOR. – « Darmanin, à l'extérieur ! » sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>S'il y a bien eu un « en même temps », c'est celui du vote commun du Rassemblement national et de la NUPES ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i> L'absence de débat, hier, a démontré une chose : c'est que vous avez peur de débattre. (Protestations sur les bancs du groupe RN.) Vous n'avez pas voulu parler d'immigration. (M. Thomas Ménagé s'exclame.) Vous en parlez dans les meetings, sur les marchés, dans vos tracts ou encore sur les plateaux de télévision, mais vous n'en parlez jamais devant la représentation nationale. (Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.) C'est tellement vrai que la belle unité de façade entre les contraires, entre vos amis mélenchonistes et vous-mêmes (Mme Ségolène Amiot s'exclame), entre ceux qui veulent accueillir tout le monde et ceux qui ne veulent accueillir personne, vous conduit, dès le lendemain, à proposer exactement les mêmes dispositions que le Gouvernement pour lutter contre les étrangers délinquants ! Cherchez l'erreur ! (Applaudissements sur les bancs des groupes RE, Dem et HOR.)<br><br><strong>M. Jocelyn Dessigny.</strong> Si c'est le même texte, il n'y aura pas de problème pour le voter !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Edwige Diaz.<br><br><strong>Mme Edwige Diaz. </strong>Monsieur le ministre, vous feignez d'ignorer ce qu'est une motion de rejet préalable. Très sincèrement, vous n'êtes pas au niveau, et je pense que les Français continueront de vous le reprocher. <i>(Applaudissements sur quelques bancs du groupe RN.)</i><br><br>J'ai une dernière question pour vous : qui a peur du débat ? Je pense que c'est vous, vous qui refusez de proposer aux Français un référendum ! <i>(Applaudissements sur les bancs du groupe RN, dont plusieurs députés se lèvent.)</i><br><br><strong>M. Erwan Balanant.</strong> Non, c'est vous !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Vous auriez pu débattre ici et maintenant !<br><br><strong>M. Laurent Croizier.</strong> Eh oui !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Au lieu de réclamer un débat, nous aurions pu l'entamer dès hier ! <i>(Exclamations sur les bancs du groupe RN.)</i> Vous êtes incohérents ! Comme d'habitude, le Rassemblement national vit des problèmes et ne veut aucune des solutions.<br><br><strong>Un député du groupe RN .</strong> Référendum !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Hier, vous avez désarmé nos policiers et nos préfets ! <i>(Applaudissements sur plusieurs bancs du groupe RE - Protestations sur les bancs du groupe RN.)</i><br><br><strong>Mme Caroline Parmentier.</strong> N'importe quoi !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous désarmez les Français et vous vous réjouirez lors du prochain fait divers ! Vous menez une politique du déni et, malheureusement, la politique du pire. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i> Ce qui vous intéresse, c'est la France qui ne réussit pas ; à l'inverse, ce qui nous intéresse, c'est la France qui trouve des solutions !<br><br><strong>M. Jocelyn Dessigny.</strong> Il a vraiment la défaite amère !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Nous soutenons les policiers et les gendarmes et nous soutenons les préfets. Vous, vous ne faites que de la politique politicienne ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11267", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}