{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1521", "identifiant": {"numero": "1521", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Négociations commerciales et revenu agricole"}}, "auteur": {"identite": {"acteurRef": "PA793560", "mandatRef": "PM796404"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "317", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> NÉGOCIATIONS COMMERCIALES ET REVENU AGRICOLE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anne-Laure Babault.<br><br><strong>Mme Anne-Laure Babault. </strong>Comme l'ont fait nos collègues, le groupe Démocrate souhaite exprimer une pensée émue pour la jeune agricultrice décédée ce matin et pour son conjoint et sa fille qui sont dans un état grave. Nous adressons toutes nos pensées à leurs proches. <i>(Applaudissements sur plusieurs bancs des groupes Dem, RE et HOR et sur quelques bancs des groupes LR, SOC, Écolo-NUPES et LIOT.)</i><br><br>Monsieur le ministre de l'économie et des finances, ma question concerne les négociations commerciales, qui affectent directement les agriculteurs. Comme vous le savez, il nous reste sept jours avant l'aboutissement des négociations commerciales entre les distributeurs et les industriels. C'est donc le moment d'agir, d'être auprès des entreprises et des agriculteurs, et de contrôler massivement les distributeurs et certains industriels qui contournent régulièrement la loi. <i>(M. Laurent Croizier applaudit.)</i><br><br>Les agriculteurs sonnent l'alarme. Ils sont victimes d'un modèle économique qui les dessert, promu par les grands distributeurs, caractérisé par la course au plus bas prix et par un partage inéquitable de la valeur. Or un agriculteur sur cinq vit sous le seuil de pauvreté. Cinq euros de l'heure, c'est ce que gagne en moyenne un agriculteur exploitant. Si nous voulons à l'avenir manger français, la question du revenu agricole est centrale.<br><br>Nous avons un patrimoine à conserver et l'agriculture la plus durable au monde. La transition agroécologique doit être menée activement, mais elle a un coût. Les agriculteurs ne doivent plus être la variable d'ajustement. <i>(M. Jean-Paul Mattei, Mme Stella Dupont et M. Sylvain Maillard applaudissent.)</i><br><br>La loi du 18 octobre 2021 visant à protéger la rémunération des agriculteurs, dite loi Egalim 2, a pour objectif de sanctuariser les matières premières agricoles. Nous avons pu constater des améliorations en ce sens au cours des dernières années, mais cela n'est pas le cas cette année en ce qui concerne une grande partie des négociations.<br><br>Monsieur le ministre, vous avez annoncé en novembre 2023 la formation d'une mission gouvernementale devant étudier cette question en profondeur. Dans l'immédiat, j'aimerais savoir quelles mesures vous comptez prendre pour répondre à la souffrance des agriculteurs. <i>(Applaudissements sur les bancs du groupe Dem et sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Maxime Minot.</strong> Et de la hausse du prix de l'électricité !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>La loi Egalim 2 doit être intégralement et rigoureusement respectée. M. le ministre de l'agriculture, M. le Premier ministre et moi-même y veillerons. <br><br><strong>M. Pierre Cordier.</strong> Il serait temps !<br><br><strong>M. Maxime Minot.</strong> C'est la moindre des choses, de respecter la loi !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Le volet « amont » de cette loi prévoit l'inclusion de certaines clauses dans les contrats conclus entre les producteurs et les industriels transformateurs. J'y suis d'autant plus attaché que j'ai instauré moi-même ces contrats, lorsque j'étais ministre de l'agriculture, pour protéger les revenus des producteurs agricoles.<br><br><strong>Mme Christine Arrighi.</strong> Cela n'a pas marché !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Chaque contrat doit inclure une clause de révision des prix, chaque contrat doit inclure une clause de transparence. Enfin, un prix est un prix : quand un industriel s'est engagé auprès d'un producteur de lait à le rémunérer 390 euros la tonne de lait, il ne doit pas le payer 385 ou 380 euros, mais rigoureusement respecter les termes du contrat. Nous doublerons les contrôles des transformateurs industriels – de 120 en 2023, nous les porterons à 240 en 2024 – en augmentant le nombre d'agents de la direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) chargés de contrôler le respect des contrats entre industriels transformateurs et producteurs. <i>(Mme Stella Dupont applaudit.)</i><br><br>Le volet « aval » dispose l'inclusion d'une clause dite de soclage – voulue par l'ensemble des députés –, selon laquelle le revenu des agriculteurs ne doit pas être la variable d'ajustement en cas de variation du prix d'un produit dans la grande distribution. <i>(Mme Christine Arrighi et M. Christophe Bex s'exclament.)</i> Nous veillerons à ce qu'elle soit strictement respectée par l'intégralité des distributeurs. Là encore, nous multiplierons les contrôles nécessaires et prononcerons, le cas échéant, des sanctions exemplaires, pour faire respecter la loi Egalim 2 par les distributeurs comme par les industriels et pour protéger le revenu des producteurs.<br><br><strong>M. Jean-Yves Bony.</strong> Dites-le à Lactalis !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "317", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}