{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1764", "identifiant": {"numero": "1764", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "chômage", "teteAnalyse": null, "analyses": {"analyse": "Effets de la réforme de l’assurance chômage sur l’IAE"}}, "auteur": {"identite": {"acteurRef": "PA822617", "mandatRef": "PM822619"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-04", "pageJO": "2674", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EFFETS DE LA RÉFORME DE L'ASSURANCE CHÔMAGE SUR L'IAE <a name=PG10></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Martine Froger.<br><br><strong>Mme Martine Froger . </strong>Vos annonces récentes concernant une énième réforme de l'assurance chômage, la recherche du plein emploi et la suppression de l'ASS – l'allocation de solidarité spécifique –, inquiètent, en particulier les acteurs de l'insertion par l'activité économique (IAE), pour lesquels ces enjeux du retour à l'emploi des publics les plus fragiles – ceux qui restent éloignés du marché du travail – sont fondamentaux.<br><br>Je rappelle qu'à la fin février 2022, 140 000 personnes, salariées de l'une des 4 000 structures de l'IAE, bénéficiaient du dispositif, dont le financement public est estimé à 1,5 milliard d'euros. Ces structures ont largement démontré leur capacité collective à agir utilement pour l'emploi, notamment dans les territoires ruraux et dans les zones à faible activité économique, comme chez moi, en Ariège.<br><br>La baisse du chômage et l'horizon affiché du plein emploi ne font en réalité que renforcer la nécessité de se mobiliser auprès de celles et ceux qui, sinon, resteront au bord du chemin. Les structures de l'IAE ont de surcroît démontré qu'elles savaient innover en explorant de nouveaux secteurs d'activité, tels que les circuits courts, l'écoconstruction, l'agriculture biologique ou la valorisation des déchets.<br><br>La perspective d'une disparition du FDI, le fonds de développement de l'insertion, n'est pas de nature à rassurer le monde de l'insertion. L'absence de dotation dans la dernière loi de finances envoie un message clair : toujours plus de pression et toujours moins d'accompagnement et de solidarité. Ce fonds représente pourtant une source de financements essentiels, notamment pour investir : sans ce soutien financier, les structures de l'IAE se retrouveront en grande difficulté pour assurer de manière pérenne leurs activités et prendre en charge les personnes éloignées de l'emploi ; dans les territoires, cela entraînera, à court terme, la réduction des effectifs et des activités, voire la fermeture pure et simple de certaines structures.<br><br>Ma question est donc simple : comment comptez-vous renforcer les missions de l'insertion et quels financements sont susceptibles de garantir leur pérennité ? <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Votre question me donne l'occasion de rendre hommage à l'insertion par l'activité économique et de saluer l'ensemble des acteurs qui la font vivre sur le territoire. <i>(Applaudissements</i> sur les bancs des groupes RE et Dem.) Je soutiens profondément la démarche de l'IAE, qui vise à permettre à ceux de nos concitoyens qui en sont les plus éloignés de retrouver le chemin de l'emploi, non pas grâce à de simples allocations, mais grâce à de l'activité : elle s'inscrit parfaitement dans la logique qui est la nôtre.<br><br><strong>M. Sylvain Maillard .</strong> Exactement !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Notre objectif est de permettre aux Français les plus éloignés de l'emploi d'en retrouver un ! Pour eux, pour leur famille, et aussi pour le pays. Plus nous aurons de Français qui travaillent, plus nous aurons les moyens de financer notre modèle social et nos services publics. Nous croyons au travail comme levier de financement de la solidarité et des services publics.<br><br><strong>M. Jocelyn Dessigny .</strong> Pour travailler, il faut des entreprises !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Le soutien que nous apportons à l'IAE signifie-t-il que nous ne pouvons pas l'améliorer ici ou là ? Non. Consolider le secteur, c'est d'ailleurs la logique qui guide Catherine Vautrin et le Gouvernement.<br><br>Faut-il réduire ses financements ? Non. Cette année, le budget alloué à l'IAE atteint 1,4 milliard d'euros, soit 200 millions d'euros de plus qu'en 2023 : c'est historique, l'IAE n'a jamais connu un tel budget dans le pays ! Il est évidemment normal, puisqu'on parle d'argent public et qu'on cherche à l'utiliser le plus efficacement possible, qu'à l'intérieur de cette enveloppe financière qui n'a jamais été aussi élevée, tel ou tel fond évolue afin de davantage consolider et de mieux organiser le système. Néanmoins, l'objectif restera toujours de soutenir l'IAE pour insérer dans l'emploi les personnes qui en sont les plus éloignées, FDI ou pas FDI ; il importe avant tout que son budget soit plus élevé que l'année précédente. La volonté politique du Gouvernement, vous l'aurez compris, est bien de continuer à soutenir l'ensemble des acteurs de l'IAE. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme Martine Froger.<br><br><strong>Mme Martine Froger . </strong>Pour soutenir l'IAE, abondez le FDI ! <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>M. Fabien Di Filippo .</strong> Le Gouvernement a tremblé !<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-04", "pageJO": "2674", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}