{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG845", "identifiant": {"numero": "845", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "RÉINDUSTRIALISATION DE LA FRANCE"}}, "auteur": {"identite": {"acteurRef": "PA795528", "mandatRef": "PM797535"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4591", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉINDUSTRIALISATION DE LA FRANCE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Charles Rodwell.<br><br><strong>M. Charles Rodwell. </strong>Treize milliards d'euros d'investissements, 8 000 emplois créés : c'est le bilan de l'édition 2023 de Choose France, qui s'est tenue hier dans ma circonscription. C'est l'édition de tous les records. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br>Depuis quatre ans, la France est le pays européen le plus attractif pour les investissements étrangers. Depuis quatre ans, les entreprises françaises et étrangères nous réaffirment le même message : elles ont confiance en la France, elles ont confiance dans les fondements de notre économie et elles ont confiance dans les réponses que nous apportons aux crises successives.<br><br>Enfin, depuis six ans, nous avons bâti une vraie politique industrielle. <i>(M. Jean-Philippe Tanguy s'esclaffe.)</i><br><br><strong>M. Julien Odoul.</strong> Il fallait oser ! Plus c'est gros, plus ça passe !<br><br><strong>M. Charles Rodwell. </strong>Nous avons massivement baissé les impôts pour les ménages et pour les entreprises, et nous allons continuer. Nous avons réformé le marché du travail pour recréer 1,7 million d'emplois depuis 2017.<br><br><strong>Mme Clémence Guetté.</strong> Vous avez cassé le droit du travail !<br><br><strong>M. Charles Rodwell. </strong>Nous avons massivement soutenu notre appareil productif, à travers les plans France 2030 et France Relance. Pour la première fois depuis trente ans, la France rouvre des usines. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br>Cette politique industrielle, nous l'avons bâtie au service de toutes nos régions. Dunkerque, où le Président de la République s'est rendu vendredi, en est le symbole : 6 000 emplois y ont été détruits au cours des vingt dernières années, et 16 000 emplois y seront créés dans les dix prochaines années. <i>(Mêmes mouvements.)</i><br><br><strong>M. Jean-Philippe Tanguy.</strong> N'importe quoi !<br><br><strong>Mme Clémence Guetté.</strong> Vous mentez ! Combien de temps partiels ? Vous précarisez les gens !<br><br><strong>M. Charles Rodwell. </strong>Notre politique industrielle donne des résultats ; nous allons l'accélérer. C'est l'objet du projet de loi « industrie verte » que vous avez présenté ce matin, monsieur le ministre de l'économie.<br><br><strong>Mme Clémence Guetté.</strong> Voilà la brosse à reluire !<br><br><strong>M. Charles Rodwell. </strong>Vous voulez accélérer les délais d'implantation industrielle tout en préservant l'environnement. Quelles mesures permettront d'atteindre cet objectif ? D'autre part, vous avez toujours veillé à ce que la relance industrielle soit juste pour que toutes les régions en bénéficient. Quelles mesures proposez-vous en ce sens ? <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Depuis le début des années 1980, la France a détruit 2,6 millions d'emplois industriels et fermé 600 usines, et la part de l'industrie dans le PNB a chuté de 20 % à 10 %.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Beau bilan !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>C'est la pire catastrophe économique que notre pays ait connue depuis quarante ans.<br><br>Depuis 2017, nous avons enfin, au lieu des incantations, une vraie politique industrielle nationale… <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Pierre Cordier.</strong> N'étiez-vous pas ministre sous la présidence de Nicolas Sarkozy ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>…avec la baisse des impôts, une meilleure formation, la suppression des impôts de production. Le résultat est incontestable.<br><br><strong>M. Pierre Cordier.</strong> Ça se voit dans la balance commerciale !<br><br><strong>M. Raphaël Schellenberger.</strong> Depuis, vous avez tout vendu !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Trois cents usines ont ouvert au lieu des 600 qui ont été détruites, et 90 000 emplois industriels ont été créés grâce à la politique de cette majorité et à vos décisions, mesdames et messieurs les députés de la majorité. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme Clémence Guetté.</strong> Vous mentez !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Nous voulons désormais accélérer avec le projet de loi sur l'industrie verte. Accélérer pour devenir la première nation industrielle décarbonée d'Europe ; accélérer pour mettre à la disposition de tous les industriels souhaitant investir sur notre territoire des terrains leur permettant de bâtir des usines nouvelles ou d'agrandir des usines existantes ; accélérer pour que les délais liés aux procédures administratives soient réduits de moitié. Nous voulons qu'il ne faille plus dix-sept mois mais neuf seulement pour ouvrir de nouvelles installations industrielles en France. <i>(Applaudissements sur plusieurs bancs du groupe RE. – Exclamations sur plusieurs bancs du groupe LFI-NUPES.) </i>Nous voulons mettre à disposition les financements nécessaires : subventions, crédits d'impôt – comme nous y a autorisés l'Union européenne – ainsi qu'un nouveau plan d'épargne verte sans charge et sans impôt qui sera spécialement destiné aux jeunes afin qu'ils investissent dans l'industrie de demain et dans la décarbonation. (Mme Clémence Guetté s'exclame.)<br><br>Enfin, nous voulons naturellement favoriser et protéger notre industrie.<br><br><strong>M. Jean-Pierre Taite.</strong> Et le prix de l'électricité ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Il n'est pas normal que le bonus électrique - 1 milliard d'euros - aille aux véhicules produits hors d'Europe. Il sera désormais réservé aux véhicules produits sur notre territoire ! <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4591", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}