{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1002", "identifiant": {"numero": "1002", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA721474", "mandatRef": "PM797511"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6222", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FIN DES TARIFS RÉGLEMENTÉS DU GAZ <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Viry.<br><br><strong>M. Stéphane Viry. </strong>Madame la Première ministre, au 1er juillet prochain, les tarifs de vente de gaz réglementés vont prendre fin pour les particuliers. Si la disparition de ce dispositif était prévue par la loi relative à l'énergie et au climat, le contexte inflationniste que les Français subissent depuis plus d'un an impose des mesures pour protéger leur pouvoir d'achat et limiter ces hausses.<br><br><strong>M. Sébastien Jumel.</strong> Il a raison !<br><br><strong>M. Stéphane Viry. </strong>Concrètement, madame la Première ministre, la fin des tarifs de gaz réglementés va imposer à près de 3 millions de foyers français de changer d'offre alors même que les prix du marché de l'énergie explosent en Europe du fait de la reprise économique mondiale, de notre dépendance aux énergies fossiles et de la guerre en Ukraine.<br><br><strong>Mme Emmanuelle Anthoine.</strong> Eh oui !<br><br><strong>M. Sébastien Jumel.</strong> Il a raison !<br><br><strong>M. Stéphane Viry. </strong>La fin des tarifs réglementés risque de pénaliser davantage encore les Français qui disposent d'une chaudière à gaz pour se chauffer, qui vivent bien souvent en zone rurale et qui souvent n'ont pas les moyens de s'équiper d'une pompe à chaleur.<br><br><strong>M. Sébastien Jumel.</strong> Il a raison !<br><br><strong>M. Stéphane Viry. </strong>Par ailleurs, nous savons que l'année prochaine, le prix du gaz sera soumis à des mouvements spéculatifs, ce qui engendrera une hausse incontrôlable des prix.<br><br><strong>M. Antoine Léaument.</strong> Venez avec nous, monsieur Viry !<br><br><strong>M. Stéphane Viry. </strong>Madame la Première ministre, le taux d'inflation sur les produits alimentaires a atteint des records en un an : 18 % pour le pain, 36 % pour les pâtes, 62 % pour le sucre… L'électricité a augmenté de plus de 15 % pour les particuliers et le tarif des carburants a atteint des records pendant de nombreux mois. La liste est longue.<br><br>Les dépenses contraintes des ménages sont de plus en plus élevées. Voilà le quotidien de nombreux Français qui ne s'en sortent plus alors même qu'ils travaillent et gèrent bien leur budget. Madame la Première ministre, comment les protéger alors qu'ils sont déjà lourdement touchés par une inflation record et menacés par la fin annoncée du bouclier tarifaire ? <i>(Applaudissements sur les bancs du groupe LR et sur plusieurs bancs du groupe GDR-NUPES. – Mme Marie-Charlotte Garin applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>M. Sébastien Jumel.</strong> Elle est d'accord !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Je vous prie d'excuser l'absence de ma collègue ministre de la transition énergétique, au nom de qui je réponds.<br><br>Vous l'avez souligné, conformément à la loi du 8 novembre 2019 relative à l'énergie et au climat, les tarifs réglementés de vente (TRV) du gaz cesseront d'exister à partir du 1er juillet 2023 pour les particuliers et pour les copropriétés. Cette extinction concerne près de 2 millions de ménages sur les 10 millions qui sont chauffés au gaz. Les autres, à savoir plus de 80 %, ont dès à présent souscrit à des offres non réglementées.<br><br>Les ménages concernés par le changement vont devoir eux aussi basculer vers une offre non réglementée. Je vous rappelle que cette bascule est engagée depuis presque dix ans – 2014 – pour les consommateurs professionnels comme les PME et qu'elle s'est passée dans de bonnes conditions.<br><br><strong>M. Sébastien Jumel.</strong> Ce n'est pas ça, le problème !<br><br><strong>M. Jérôme Nury.</strong> Ça ne veut pas dire que c'est bien !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>Concrètement, c'est assez simple : le changement sera sans incidence sur les factures car les particuliers qui sont encore soumis au TRV pour le gaz peuvent choisir d'ici à la fin du moins de juin l'offre tarifaire de leur choix,…<br><br><strong>M. Sébastien Jumel.</strong> Avec des marchands de tapis !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>…c'est-à-dire toujours auprès d'Engie ou bien auprès d'un concurrent. Par défaut, la bascule sera automatique le 1er juillet vers l'offre dite passerelle d'Engie.<br><br>Certains font du TRV un totem, mais il faut garder son sang-froid. La protection des particuliers en période de pic de prix est assurée par le bouclier tarifaire – que vous avez d'ailleurs mentionné, monsieur le député Viry –, qui concerne tous les consommateurs, qu'ils soient soumis au TRV ou non. Limiter la hausse des montants des factures d'énergie à 15 % en moyenne a été une stratégie plutôt gagnante qui nous a tout de même permis d'avoir l'inflation la plus faible en Europe, cet hiver, malgré la poussée inflationniste que vous avez mentionnée. Bruno Le Maire l'a annoncé hier aux assises des finances publiques, ce bouclier n'est d'ailleurs plus nécessaire pour le gaz vu les cours actuels.<br><br>Pour terminer, nous assurons que les consommateurs resteront très informés – c'est très important. La Commission de régulation de l'énergie (CRE) publiera tous les mois un prix de référence qui reflétera ce qu'est une offre correcte compte tenu des prix sur les marchés européens. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Viry.<br><br><strong>M. Stéphane Viry. </strong>Je ne partage pas votre optimisme, madame la ministre déléguée, car je crains que certaines offres ne relèvent de la prédation.<br><br><strong>M. Jérôme Nury.</strong> Eh oui !<br><br><strong>M. Stéphane Viry. </strong>Il y a une véritable différence avec le mouvement enclenché depuis plusieurs années : l'inflation, qui n'existait pas jadis. La donne n'est donc plus la même et les Français sont exposés. <i>(Applaudissements sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6222", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}