{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG970", "identifiant": {"numero": "970", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élevage", "teteAnalyse": null, "analyses": {"analyse": "SITUATION DES ÉLEVEURS BOVINS"}}, "auteur": {"identite": {"acteurRef": "PA266793", "mandatRef": "PM796317"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5819", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES ÉLEVEURS BOVINS <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Yves Bony.<br><br><strong>M. Jean-Yves Bony. </strong>La France veut-elle encore de ses troupeaux de salers, d'aubrac, de limousines, de charolaises, de blondes d’Aquitaine <i>(« Oui ! » sur les bancs du groupe LR) </i>; veut-elle encore de ses prairies, que ces animaux pâturent ? Ou préfère-t-elle miser sur les éleveurs brésiliens…<br><br><strong>M. Patrick Hetzel.</strong> Non !<br><br><strong>M. Jean-Yves Bony. </strong>…pour remplir les assiettes de nos concitoyens, quitte à voir ses paysages se transformer et ses territoires ruraux se vider ?<br><br><strong>M. Fabien Di Filippo.</strong> Excellente question !<br><br><strong>M. Jean-Yves Bony. </strong>La question mérite d’être posée, tant nos éleveurs sont régulièrement mis au banc des accusés. Même la Cour des comptes s’en est mêlée !<br><br><strong>M. Vincent Descoeur.</strong> Il ne manquait plus que ça !<br><br><strong>M. Jean-Yves Bony. </strong>À en croire certains, nos élevages seraient devenus de véritables industries polluantes. Quelle hérésie !<br><br><strong>M. Fabrice Brun.</strong> Quelle déconnexion !<br><br><strong>M. Vincent Descoeur.</strong> Délirant !<br><br><strong>M. Jean-Yves Bony. </strong>Dans le Cantal, où il y a bien plus de vaches que d’habitants, nous respirons pourtant bien mieux qu’à Paris ! <i>(Applaudissements sur les bancs du groupe LR. – M. Stéphane Travert applaudit également.)</i><br><br><strong>Mme Sophia Chikirou.</strong> Pas dans les écoles !<br><br><strong>M. Jean-Yves Bony. </strong>Eh oui, monsieur le ministre de l'agriculture et de la souveraineté alimentaire, le Cantal est le département le moins pollué de France, même avec ses vaches !<br><br>Aujourd’hui, les éleveurs luttent pour leur survie. En soixante ans, la France a perdu 3 millions de vaches et cette dynamique terrifiante s’accélère : sur les sept dernières années, la perte s’élève à 1 million !<br><br>Dans le même temps, 2 000 éleveurs ont quitté leur activité.<br><br><strong>M. Vincent Descoeur.</strong> Eh oui, et ça vous laisse indifférent !<br><br><strong>M. Jean-Yves Bony. </strong>La conséquence directe est un pic des importations et la perte de notre souveraineté alimentaire.<br><br><strong>M. Fabrice Brun.</strong> N'importons pas l'agriculture dont nous ne voulons pas !<br><br><strong>M. Jean-Yves Bony. </strong>Près de 30 % de la viande bovine que nous consommons est importée de pays dont les éleveurs n’ont pas façonné nos paysages, n’ont pas contribué à l'animation de nos villages, et alors que la France est réputée dans le monde entier pour son élevage.<br><br>Dans un tel contexte fait de provocations au monde agricole, accepteriez-vous, monsieur le ministre, de travailler à un plan de relance de la filière ? Si c'est le cas, quels en seraient les axes ? Accéderez-vous à la demande de la profession d’exclure la viande bovine de ces renégociations commerciales internationales ? Et quand… <i>(Mme la présidente coupe le micro de l'orateur. – Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme Sophia Chikirou.</strong> Vingt ans de retard !<br><br><strong>Mme la présidente.</strong> Désolé, cher collègue, votre temps de parole est écoulé.<br><br>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Monsieur Bony, je vais commencer par la conclusion, comme cela vous serez fixé sur l'intention du Gouvernement : vive l'élevage, vive l'agriculture française ! C'est dit. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Fabrice Brun.</strong> Il n'y a pas d'amour, il n'y a que des preuves d'amour !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Nous partageons l'émoi des agriculteurs, relayé par de nombreux élus, provoqué par la publication du rapport de la Cour des comptes, qui nous semble omettre certaines données concernant l'élevage. D'ailleurs, les éleveurs et les agriculteurs en ont marre d'être stigmatisés par certaines prétendues associations et sur certains plateaux de télé.<br><br><strong>Mme Sophia Chikirou.</strong> Nous ne sommes pas sur un plateau de télé, donc soyez sérieux !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Les agriculteurs nous font manger, donc ils nous font vivre. Nous avons besoin d'eux et nous devons leur dire que nous les aimons.<br><br><strong>Mme Émilie Bonnivard.</strong> Il n'y a pas de « en même temps », en agriculture !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Les preuves d'amour, le Gouvernement leur en apporte et il le fera encore à l'occasion des renégociations de traités européens et internationaux auxquels vous faites allusion.<br><br><strong>M. Thibault Bazin.</strong> Il y a urgence !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Nous aimons les agriculteurs parce qu'ils nous nourrissent, mais aussi parce que l'agriculture est bonne pour la planète et l'écologie. Vous savez que j'aime les chiffres, en voici quelques-uns : chaque hectare de prairie permanente absorbe 110 kilogrammes de CO2 par an ; les prairies stockent 8 millions de tonnes de CO2 par an dans notre pays ; l'élevage produit des engrais organiques… <i>(Mme Sophia Chikirou s'exclame.)</i><br><br><strong>Mme Émilie Bonnivard.</strong> Vous êtes élue à Paris, taisez-vous donc !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Pourquoi criez-vous, alors que nous sommes d'accord ?<br><br><strong>M. Thibault Bazin.</strong> On répond aux Insoumis ! <br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Ah, je n'étais pas visé cette fois-ci.<br><br><strong>M. Jean-Yves Bony.</strong> Non, vous avez pris une balle perdue, monsieur le ministre !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Alors, allez-y ! <i>(Sourires.)</i><br><br><strong>Mme la présidente.</strong> Cela vous passe au-dessus de la tête, monsieur le ministre ! <i>(Sourires.)</i><br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Je me fais le défenseur de l'opposition de gauche qui a aussi le droit d'écouter en silence la réponse du ministre. <i>(Exclamations sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente.</strong> Un peu de silence, s'il vous plaît !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>L'élevage produit des engrais organiques qui sont nécessaires à l'agriculture biologique et contribue à la lutte contre les incendies – nous l'avons constaté l'été dernier et, malheureusement, nous le constaterons encore à l'avenir.<br><br>En résumé, il y a des mots d'amour, mais aussi des preuves d'amour. Comptez sur le ministre de l'agriculture et de la souveraineté alimentaire, qui est actuellement en Suède pour un conseil informel des ministres de l'agriculture de l'Union européenne, pour approuver ma conclusion : vive l'élevage et vive l'agriculture française ! <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5819", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}