{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1525", "identifiant": {"numero": "1525", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "Recrutement des médecins"}}, "auteur": {"identite": {"acteurRef": "PA346782", "mandatRef": "PM797691"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "320", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RECRUTEMENT DES MÉDECINS <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Juvin.<br><br><strong>M. Philippe Juvin. </strong>Madame la ministre de la santé, en juillet dernier, dans cet hémicycle, nous avions alerté votre prédécesseur car 20 000 praticiens à diplôme hors Union européenne, les Padhue, concourraient pour exercer la médecine en France.<br><br>Votre administration avait alors décrété qu’on retiendrait seulement 2 700 candidats sur 20 000. Pourquoi ce chiffre ? Personne n'a jamais compris. Nous avons besoin de médecins ; avouez qu'en limiter aussi arbitrairement le nombre est assez absurde. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>Nous vous avions dit de ne pas en prendre 2 700 mais de retenir tous ceux qui ont le niveau, autrement dit de créer un examen et non un concours. M. François Braun a ignoré notre proposition ; le concours a eu lieu, et la catastrophe annoncée n’a pas tardé. Vous avez donc dû prendre hier, dans la précipitation, des mesures de rustine, qui ne règlent rien au fond, car le concours des Padhue reste totalement inadapté.<br><br>Je vous pose de nouveau la question que j'ai posée à M. Braun : allez-vous transformer le concours de Padhue en examen, afin d’admettre tous les médecins qui ont le niveau et de les affecter là où nous en avons besoin ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Maxime Minot.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités. </i>Vous avez évoqué les praticiens qui travaillent dans notre système de soins et dont la présence est importante. C'est la raison pour laquelle, conformément à ce qu'a affirmé le Président de la République lors de la conférence de presse du 16 janvier dernier, il était important de répondre aux attentes de ceux qui travaillent dans les hôpitaux. C'est le sens du décret publié hier,…<br><br><strong>Un député du groupe LR .</strong> Comme par hasard !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>…qui fait suite aux épreuves de vérification des compétences qui ont eu lieu en 2023 et qui a permis de clarifier la situation de 2 700 praticiens.<br><br>Dès lors qu'ils ont réussi ces épreuves et qu'ils exercent actuellement en France, ils peuvent conserver leur poste. D'ailleurs, depuis que je suis entrée au Gouvernement, nombreux sont les députés qui m'ont alertée au sujet de la nécessité de trouver des réponses pour ceux qui contribuent déjà à notre offre de soins.<br><br>Ensuite, il y a aussi le cas de ceux qui sont actuellement hors de France mais qui ont réussi ces épreuves. D'ici la fin du premier trimestre, ils pourront venir exercer dans notre pays.<br><br>Le troisième cas est celui de celles et ceux qui ont raté ces épreuves en 2023 et qui préparent celles qui auront lieu en 2024.<br><br><strong>M. Aurélien Pradié.</strong> Elle est bien, la directrice de l'ARS ; si vous pouviez envoyer la ministre, ce serait mieux !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Nous continuons de travailler sur deux sujets : la situation des Padhue qui continuent à exercer à l'hôpital en 2024 et la validation des épreuves. En tout cas, 2 700 d'entre eux ont reçu une réponse concrète.<br><br><strong>M. Patrick Hetzel.</strong> C'est largement insuffisant et vous le savez !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Je ne doute pas que nos concitoyens qui attendent des médecins de proximité ont déjà ainsi une part de la réponse à leurs attentes. <i>(Applaudissements sur les bancs du groupe RE. - Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Juvin.<br><br><strong>M. Philippe Juvin. </strong>Madame la ministre, vous n'avez pas répondu à la question que je vous posais sur la transformation du concours en examen.<br><br><strong>M. Patrick Hetzel.</strong> Eh oui !<br><br><strong>M. Philippe Juvin. </strong>Pour augmenter le nombre de médecins, doublez le numerus clausus, abolissez l'oral à la fin de la première année, garantissez le Smic aux externes,…<br><br><strong>M. Maxime Minot.</strong> Eh oui !<br><br><strong>M. Philippe Juvin. </strong>…encouragez le cumul emploi-retraite des médecins et appliquez toutes les mesures que nous avons votées dans la proposition de loi visant à améliorer l'accès aux soins par la territorialisation et la formation présentée par Yannick Neuder.<br><br>Mais c'est toujours pareil, madame la ministre : soit vous ignorez nos propositions, soit vous les confisquez sans reconnaître qu'elles viennent de nous – c'est la stratégie du coucou, vous savez, cet oiseau qui prend le nid d'un autre <i>(M. Maxime Minot imite le chant du coucou)</i> –, et encore, vous en bâclez l'application. <br><br><strong>Un député du groupe LR .</strong> Très bien !<br><br><strong>M. Philippe Juvin. </strong>L'affaire des Padhue révèle un problème de méthode. Vous n'écoutez jamais les propositions des oppositions. Acceptez cette idée extravagante que d'autres que vous puissent avoir des idées intelligentes. Nous comptons sur vous : ne soyez pas la ministre d'un seul camp, mais écoutez le Parlement, tout le Parlement, et pas seulement vos amis. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Maxime Minot.</strong> Excellent !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre. </i>Vous le savez, le drame de notre pays, c'est le manque de médecins.<br><br><strong>M. Aurélien Pradié.</strong> Le drame du pays, c'est son gouvernement !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Vous en connaissez comme moi l'origine, à savoir le numerus clausus. Or c'est cette majorité qui a eu le courage d'aller vers le numerus apertus. <i>(M. Cyrille Isaac-Sibille applaudit en se tournant vers M. Philippe Juvin.) </i>Travaillons ensemble afin d'avancer.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "320", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}