{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG648", "identifiant": {"numero": "648", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "FERMETURE D'USINES DANS LE NORD"}}, "auteur": {"identite": {"acteurRef": "PA267766", "mandatRef": "PM796980"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2456", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FERMETURE D'USINES DANS LE NORD <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Guy Bricout.<br><br><strong>M. Guy Bricout. </strong>Le Cambrésis est en état de choc. Deux des plus gros employeurs agroalimentaires de ma circonscription, Nestlé et Tereos, ont annoncé la fermeture de leurs usines, ce qui conduira à des suppressions de postes massives. De nombreuses manifestations de soutien ont déjà été organisées. J'ai vu des salariés pleurer. Je les plains, ils n'y sont pour rien !<br><br>Nestlé, après avoir rénové l'usine Buitoni, a déclaré vouloir relancer la chaîne de pizzas cuites. Elle a tourné pendant quinze jours mais a été à nouveau mise à l'arrêt le 2 mars. C'est ainsi que 150 salariés et leurs familles sont menacés. Il n'est pas concevable qu'un groupe de cette importance n'envisage pas de solutions pérennes pour sauvegarder l'activité sur ce site. Elles existent certainement et il se doit de les mettre en œuvre.<br><br>Cette même semaine, toujours dans ma circonscription, un autre employeur très important de l'industrie agroalimentaire, Tereos, deuxième groupe sucrier mondial, a annoncé brusquement aux salariés de la sucrerie d'Escaudœuvres l'arrêt de l'activité. Au total 400 emplois directs ou indirects vont disparaître sur ce seul site.<br><br>Les salariés, qui ont consacré une grande partie de leur vie à leurs employeurs, qui ont donné le meilleur d'eux-mêmes, ne méritent pas le mépris que leur témoignent ces entreprises qui dégagent de gros bénéfices. <i>(M. Frédéric Mathieu applaudit.)</i><br><br>Dans un territoire comme le mien, déjà très marqué par le chômage, dont le taux atteint 25 %, ce sont plus de 1 000 emplois, si l'on prend en compte les emplois indirects, qui, en une semaine, risquent d'être supprimés.<br><br>Monsieur le ministre délégué chargé de l'industrie, je vous remercie de vous être déplacé hier dans ma circonscription et d'avoir discuté avec toutes les parties concernées. Vous avez su faire preuve d'autorité. Les salariés de l'usine Nestlé de Caudry et de la sucrerie d'Escaudœuvres pourront-ils compter sur une action du Gouvernement pour sauvegarder les nombreux emplois en jeu ? <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>Merci pour votre engagement auprès des salariés et aux marques de soutien que vous leur avez témoignées hier avec Mme Parmentier-Lecocq et l'ensemble des élus municipaux, départementaux et régionaux, parmi lesquels le président du département et le président de la région. Ces deux décisions, vous l'avez dit, ont fait l'effet de coups de tonnerre dans un territoire qui n'avait vraiment pas besoin qu'on ajoute à ses difficultés. J'ai rencontré les directions des deux entreprises et je dois vous dire que je n'ai été satisfait des réponses ni de l'une ni de l'autre.<br><br>S'agissant de Nestlé, il me paraît impensable que les salariés de ce site soient les victimes collatérales d'un drame sanitaire dont ils ne sont en aucun cas responsables. <i>(M. Erwan Balanant applaudit.)</i> Il est indispensable que ce groupe réorganise les activités de production sur ce site, qu'il s'agisse de pizzas ou d'autre chose. J'ai donné deux semaines aux dirigeants pour me faire une proposition et je les attends de pied ferme pour m'assurer qu'ils en formuleront une. (Rires sur plusieurs bancs du groupe LFI-NUPES.)<br><br>La situation de Tereos est différente. La direction a pris la décision de fermer le site, ce qui arrive, malheureusement. Je ne comprends ni n'accepte les raisons qui m'ont été données pour le justifier puisque cette entreprise qui perdait de l'argent il y a quelques années en gagne aujourd'hui, qu'elle se désendette et qu'elle opère sur un marché porteur où les prix sont en hausse. Ce sont trois jours que j'ai donnés à ses responsables. Le préfet les recevra jeudi avec les élus – et vous êtes bien évidemment convié à cette réunion – pour entendre leurs explications.<br><br>Enfin, j'ai annoncé hier le déploiement d'un dispositif Rebond industriel particulier, doté de 3 millions d'euros, qui permettra d'accompagner les industriels souhaitant développer leurs activités dans ce territoire malheureux, de manière à le sortir de l'ornière dans laquelle ces deux décisions de fermeture risquent de le mettre. <i>(Applaudissements sur quelques bancs du groupe RE et sur plusieurs sur les bancs du groupe LIOT. – Mme Maud Petit applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2456", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}