{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG991", "identifiant": {"numero": "991", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA793182", "mandatRef": "PM796191"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6213", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POUVOIR D'ACHAT <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jorys Bovet.<br><br><strong>M. Jorys Bovet. </strong>Nous sommes le 20 juin. Depuis dix jours, un tiers des Français n'ont plus que 100 euros maximum de reste à vivre sur leur compte en banque ; 100 euros pour manger, faire le plein pour aller travailler et entretenir son véhicule – 100 euros seulement pour couvrir toutes ces dépenses essentielles. <br><br>Trois Français sur cinq ont réduit leurs dépenses alimentaires faute de moyens ; un Français sur deux saute des repas…<br><br><strong>Mme Olivia Grégoire, ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.</strong> Vérifiez vos sources !<br><br><strong>M. Jorys Bovet. </strong>…et 40 % repoussent des soins – cela va sans doute s'aggraver à la suite des dernières annonces. La liste de l'inacceptable est longue ; pourtant, vous minimisez la détresse dans laquelle se trouvent tous ces Français. Ne pas pouvoir payer ses factures et se retrouver à découvert représente une charge mentale énorme : anxiété, troubles du sommeil, dépression, voire pensées suicidaires vont de pair avec les difficultés financières.<br><br><strong>Mme Andrée Taurinya.</strong> Il fallait voter pour le blocage des prix !<br><br><strong>M. Jorys Bovet. </strong>Vous allez me répondre que vous entendez les inquiétudes. Mais les Français ne sont pas dupes de votre enfumage : les trois quarts jugent que vous n'en faites pas assez pour lutter contre l'inflation. Ils attendent que vous les écoutiez et que vous nous écoutiez, nous, leurs représentants. Depuis un an, les députés du Rassemblement national réclament des mesures fortes en faveur du pouvoir d'achat des Français <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES)</i> : baisser la TVA sur les énergies et les carburants ; la supprimer sur cent produits de première nécessité. Avec ces deux mesures, ce sont 150 à 200 euros par mois que vous rendriez aux Français.<br><br>Dans quelques jours, nous serons en juillet : les départs en vacances commenceront mais, cette année encore, la moitié des Français n'auront pas ce plaisir, parce qu'il leur faut composer avec le prix du carburant, les péages et tout le reste. Quand vous déciderez-vous à prendre des mesures efficaces pour permettre à tous nos concitoyens de sortir la tête de l'eau ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Sébastien Chenu.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l'artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Depuis un an, on entend la même question. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme Julie Lechanteux.</strong> C'est celle que posent les Français !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Cela me fait penser à un auteur que je vous recommande : c'est la même chanson, toujours la même chanson <i>(Exclamations sur les bancs du groupe RN)</i>, mais la différence, c'est que nous, nous agissons ! (Mme Natalia Pouzyreff applaudit.) Car quand on parle d'enfumage, il faut être précis : depuis un an, vous n'avez rien voté pour améliorer le pouvoir d'achat des Français ! Rien ! (Applaudissements sur quelques bancs du groupe RE. – Exclamations sur les bancs du groupe RN.)<br><br><strong>M. Laurent Jacobelli.</strong> C'est faux !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Ni le bouclier tarifaire, ni l'aide exceptionnelle de rentrée, ni la revalorisation des bourses, ni celle des aides personnalisées au logement (APL), ni l'indemnité carburant. Vous n'avez rien voté ! <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Vous mentez !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Nous avons débloqué 46 milliards d'euros pour le bouclier tarifaire, afin de soulager la douloureuse de nos compatriotes ! Nous avons instauré un trimestre anti-inflation, qui démontre que les prix baissent ! Nous avons sollicité les industriels pour les faire baisser, ce qui est le cas en ce moment même !<br><br><strong>M. Sébastien Chenu.</strong> Nullité !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Mais en un an, le Rassemblement national n'a proposé qu'une seule mesure visant à soutenir le pouvoir d'achat – vous n'aimez pas que je vous le rappelle !<br><br><strong>M. Laurent Jacobelli.</strong> Ça va être dur, le remaniement !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Cette mesure coûterait 10 milliards aux contribuables et n'aurait aucun effet pour les consommateurs. En matière d'enfumage, vous savez de quoi vous parlez ! Rendez-vous la semaine prochaine pour une énième question sur la TVA : toujours la même chanson ! En attendant, nous agissons ! <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs des groupes Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Jorys Bovet.<br><br><strong>M. Jorys Bovet. </strong>Madame la ministre déléguée, vous prétendez que le Rassemblement national n'a pas de solution, mais nous venons d'en proposer deux ! L'enfumage, c'est bien vous qui le pratiquez ! Avez-vous déjà essayé de survivre avec le Smic ? Peut-être pas ! Moi, si ! <i>(Vifs applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme Julie Lechanteux.</strong> Et voilà !<br><br><strong>Mme Nadia Hai.</strong> Ne nous fais pas la leçon, mon p'tit gars !<br><br><strong>M. Rémy Rebeyrotte.</strong> Quelle démagogie !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6213", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}