{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1691", "identifiant": {"numero": "1691", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement secondaire", "teteAnalyse": null, "analyses": {"analyse": "Parcoursup"}}, "auteur": {"identite": {"acteurRef": "PA794094", "mandatRef": "PM796710"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO833685", "abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833685", "abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2203", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PARCOURSUP <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Mickaël Bouloux.<br><br><strong>M. Mickaël Bouloux. </strong>Tout d'abord, madame la ministre déléguée chargée des personnes âgées et des personnes handicapées, nous n'avons pas compris votre réponse à la question de Mme Vidal. Nous attendons un calendrier, en 2024, concernant la loi « grand âge », comme l'a promis l'ancienne Première ministre. <i>(Applaudissements sur les bancs du groupe SOC. – M. Benjamin Lucas applaudit également.)</i><br><br>Madame la ministre de l'éducation nationale, au lendemain de la clôture des vœux sur Parcoursup, pouvez-vous affirmer que chaque lycéenne et chaque lycéen pourra poursuivre ses études à la rentrée ? Dans les tribunes du public se trouvent vingt-cinq lycéens venus de ma circonscription <i>(Applaudissements sur les bancs du groupe SOC)</i>, avec qui j'ai réfléchi à cette question et qui attendent votre réponse.<br><br>L'année dernière, près de 16 % des candidats sont restés sans affectation après la phase principale. Comment se préparer à la rentrée quand on se retrouve sans option ? Comment encaisser le refus d'une formation pour laquelle on est fait ?<br><br>Depuis 2018, force est de constater que ce système creuse les inégalités entre nos jeunes et entre nos territoires et qu'il suscite, chez nos enfants et leurs parents, inquiétude et anxiété. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES.) </i>L'année dernière, Luc, 17 ans, s'est vu refuser une formation en sciences et techniques des activités physiques et sportives (Staps). Issu d'une famille endettée et modeste, il n'a pas pu partir dans une école privée ; il a laissé son rêve derrière lui, et s'est mis à travailler.<br><br>Une gestion néolibérale et désincarnée de l'avenir de nos enfants : voilà ce qu'a instauré cette plateforme sous l'ère Macron ! <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.)</i> Lorsque chaque classe dispose d'une seule heure pour essayer d'y voir clair dans les 23 000 formations proposées, comment peut-on aiguiller les trente-cinq élèves qui la composent et qui ont des ambitions différentes ?<br><br>J'apporte d'ailleurs mon soutien aux enseignants qui sont en grève aujourd'hui <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES)</i>, notamment pour demander plus de moyens. Quant aux lycéens, ils demandent un système humain et adapté, pour choisir leur orientation.<br><br>Madame la ministre, quand allez-vous comprendre qu'il y a urgence à replacer l'humain au cœur du processus ? <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’éducation nationale et de la jeunesse… Pardon, la parole est à Mme la ministre de l’enseignement supérieur et de la recherche.<br><br><strong>M. Pierre Cordier.</strong> C'est blanc bonnet et bonnet blanc !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre de l’enseignement supérieur et de la recherche. </i>Puisque Mme Belloubet et moi travaillons ensemble et qu'il existe un continuum entre le lycée et l'enseignement supérieur, vous comprendrez que je réponde à la question de M. Bouloux.<br><br>Cette année, 148 bacheliers se sont retrouvés sans affectation à l'issue de la procédure de Parcoursup ; nous continuons à suivre leur situation pour leur proposer des solutions. L'accompagnement des familles et des élèves ne cesse de s'améliorer chaque année, dans la transparence, pour diminuer leur stress. Comme vous, nous sommes conscients que cette amélioration doit se poursuivre.<br><br>C'est pourquoi nous travaillons, avec Nicole Belloubet et le ministère de l'éducation nationale, à améliorer l'orientation de nos élèves dès la seconde, voire dès le collège en fonction du métier qu'ils souhaitent exercer. Il s'agit de leur indiquer les parcours qu'ils doivent suivre et de construire avec eux leur projet professionnel.<br><br>Croyez-moi, les ministères de l'éducation nationale et de l'enseignement supérieur partagent votre volonté que tous les élèves soient accompagnés vers l'enseignement supérieur et la réussite. Nous continuerons d'y travailler – avec vous, si vous le voulez bien. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Mickaël Bouloux.<br><br><strong>M. Mickaël Bouloux. </strong>La jeunesse a droit à l'émancipation, au bonheur et aux études supérieures. Elle a le droit de ne pas être anxieuse pendant toute une année ! <i>(Applaudissements sur les bancs du groupe SOC. – M. Benjamin Lucas applaudit également.)</i><br><br><strong>M. Laurent Croizier.</strong> Une fois que vous avez dit cela, que se passe-t-il ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2203", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}