{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1904", "identifiant": {"numero": "1904", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Projet de loi d’orientation agricole"}}, "auteur": {"identite": {"acteurRef": "PA794854", "mandatRef": "PM797163"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-30", "pageJO": "4496", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE LOI D'ORIENTATION AGRICOLE <a name=PG1></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Inaki Echaniz.<br><br><strong>M. Inaki Echaniz . </strong>Monsieur le Premier ministre, sur votre botte de paille, vous avez fait des promesses et des déclarations d'amour à nos agriculteurs, mais eux demandaient des actes forts. Malheureusement, avec le projet de loi d'orientation agricole adopté hier par l'Assemblée, vous alignez des mesures cosmétiques, insuffisantes, voire régressives. <i>(Applaudissements sur les bancs du groupe SOC. – Mme Martine Froger applaudit aussi.)</i><br><br><strong>M. Jean-Paul Mattei .</strong> C'est faux !<br><br><strong>M. Inaki Echaniz . </strong>Vous aviez pourtant une chance unique d'être à la hauteur des attentes de nos agriculteurs et agricultrices tout en agissant en faveur du pouvoir d'achat de millions de Français. Avec ce texte, vous auriez pu répondre aux paysans qui demandent un revenu digne en instaurant un véritable partage de la valeur, des prix planchers et un encadrement des marges. Avec ce texte, vous auriez pu répondre aux éleveurs qui affrontent la maladie hémorragique épizootique, la grippe aviaire et la tuberculose. Pour eux, être accompagné sera toujours un parcours du combattant. Avec ce texte, vous auriez pu protéger le foncier agricole de la spéculation et de l'accaparement, mais il n'aborde pas la question foncière, sauf pour ouvrir la porte à sa financiarisation. <i>(Protestations sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>M. Romain Daubié .</strong> C'est vraiment exagéré !<br><br><strong>M. Rémy Rebeyrotte .</strong> Nous n'avons pas lu le même texte !<br><br><strong>M. Inaki Echaniz . </strong>Ce grand texte agricole ne dit rien du premier outil de travail des agriculteurs. Avec ce texte, vous auriez pu affirmer votre soutien à nos modèles agropastoraux et agroécologiques <i>(Applaudissements</i> sur les bancs du groupe SOC), ceux de nos vallées, de nos montagnes et de nos plaines. Oui, nos agricultures sont complémentaires et nos paysans sont écologistes. Oui, ils subissent de plein fouet le réchauffement climatique. Vous niez l'interdépendance évidente de l'agriculture et de l'écologie. Vous avez même tenté de réduire les objectifs du bio. Avec ce texte, vous auriez pu protéger nos exploitations de l'inflation, mais aussi de la concurrence déloyale encouragée par des accords de libre-échange comme le Ceta. Vous auriez pu mettre fin aussi au labyrinthe administratif qui détourne nos agriculteurs de l'accès à leurs droits. <br><br>Au fond, ce texte mou ne satisfait personne. Il ne peut décemment se présenter comme une réponse à la crise. Dans le cercle infini des concertations, des promesses non tenues et des dispositions sans effet, que faut-il faire pour obtenir enfin de vous des mesures effectives et des actes ? La colère gronde toujours… <i>(Mêmes mouvements</i>.)<br><br><strong>Mme Delphine Lingemann .</strong> Vous l'entretenez !<br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Lorsque la colère des agriculteurs a grondé en France comme partout en Europe, je me suis mobilisé, avec le ministre de l'agriculture, et j'ai reçu, à de nombreuses reprises, pendant de longues heures, les représentants des agriculteurs, ce qui a donné lieu à soixante-cinq engagements clairs, attendus et salués par les principales organisations agricoles. Avec le Gouvernement, je m'attache à déployer des mesures concrètes pour répondre aux engagements que nous avons pris envers les agriculteurs.<br><br>Dans ce contexte, je salue l'adoption, hier, par l'Assemblée nationale, du projet de loi d'orientation agricole. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Huées sur les bancs des groupes LFI-NUPES, SOC, GDR-NUPES et Écolo-NUPES.) </i>Je rappelle que les principaux syndicats d'agriculteurs avaient appelé à son adoption. (Exclamations sur plusieurs bancs du groupe SOC.) Vous avez voté contre, c'est votre droit, mais vous avez du même coup voté contre la consécration de l'agriculture comme intérêt général majeur pour notre pays (Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR. – Exclamations sur plusieurs bancs des groupes LFI-NUPES et SOC),…<br><br><strong>M. Romain Daubié .</strong> Eh oui !<br><br><strong>M. Inaki Echaniz.</strong> Pipeau !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…attendue par les agriculteurs, contre les aides et la simplification en matière d'installation, contre la modernisation de la formation, contre une nouvelle échelle de sanctions en cas d'atteintes non intentionnelles à l'environnement, contre la simplification de la vie quotidienne, que les agriculteurs appellent de leurs vœux, et contre l'accélération des procédures.<br><br><strong>M. Sylvain Maillard .</strong> Eh oui !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Aujourd'hui, pour étendre un bâtiment d'élevage, il faut parfois attendre deux ou trois ans tant les recours s'empilent. Nous faisons en sorte qu'ils soient limités dans le temps, ce que tous les agriculteurs et les éleveurs de France demandent ! Vous avez voté contre. C'est votre choix. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Inaki Echaniz.</strong> Enfumage !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Ce texte épuise-t-il tous les sujets relatifs à l'agriculture ? Évidemment non, et nous avons toujours été clairs sur ce point. Sur le revenu des agriculteurs, que vous avez évoqué, le Président de la République s'est engagé à l'instauration de prix planchers. <i>(Mme Sarah Legrain s'exclame.) </i>Je rappelle que deux parlementaires, Anne-Laure Babault et Alexis Izard, travaillent sur la question et nous remettront prochainement leurs recommandations, lesquelles donneront lieu à une proposition de loi.<br><br><strong>M. Boris Vallaud .</strong> Et le foncier ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Les produits phytosanitaires et la suppression du Conseil stratégique pour l'usage des produits phytosanitaires feront également l'objet d'un texte. Quant aux enjeux fiscaux et de compétitivité, sur lesquels nous sommes attendus, nous les aborderons dans le cadre du projet de loi de finances pour 2025, en complément des mesures que nous avons déjà prises.<br><br><strong>M. Boris Vallaud .</strong> Et le foncier ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Il y a deux visions et deux méthodes : nous considérons que travailler pour les agriculteurs, c'est avancer sur tous les sujets grâce à différentes mesures et à des textes de lois ; vous balayez tout ce travail d'un revers de main. Avec vous, à la fin, les agriculteurs seraient perdants ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Boris Vallaud .</strong> Mais oui, bien sûr…<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-30", "pageJO": "4496", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}