{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1715", "identifiant": {"numero": "1715", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "Situation des finances publiques"}}, "auteur": {"identite": {"acteurRef": "PA721458", "mandatRef": "PM797262"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834752", "abrege": "Numérique", "developpe": "Secrétariat d’État auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834752", "abrege": "Numérique", "developpe": "Secrétariat d’État auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2362", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES FINANCES PUBLIQUES <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Xavier Roseren.<br><br><strong>M. Xavier Roseren. </strong>Ma question s’adresse à Bruno Le Maire, ministre de l’économie et des finances. Depuis 2017, nous avons fait face à de multiples crises durant lesquelles nous avons choisi de protéger les Français et les entreprises. C'était le bon choix : il aurait été plus coûteux pour notre économie de ne pas les soutenir massivement. L’Insee a annoncé ce matin un déficit public de 5,5 % en 2023 contre 4,9 % initialement prévus.<br><br><strong>M. Fabien Di Filippo.</strong> Vous avez assuré la réélection du Président de la République par le quoi qu'il en coûte !<br><br><strong>M. Xavier Roseren. </strong>Depuis 2017, le Gouvernement présente des comptes sincères et nous sommes une majorité responsable. <i>(Exclamations et rires sur les bancs des groupes RN, LFI-NUPES, LR, SOC et Écolo-NUPES.)</i><br><br><strong>M. Benjamin Lucas.</strong> Le lauréat 2024 du prix de l'humour politique est connu !<br><br><strong>M. Patrick Hetzel.</strong> C'est le comble !<br><br><strong>M. Fabien Di Filippo.</strong> Pourquoi voulez-vous que Bruno Le Maire réponde ? C'est lui qui a écrit la question !<br><br><strong>M. Xavier Roseren. </strong>Les oppositions doivent cesser leur hypocrisie.<br><br><strong>Mme la présidente.</strong> Un peu de silence s'il vous plaît !<br><br><strong>M. Xavier Roseren. </strong>Elles nous reprochent de ne pas reprendre les mesures d'économie qu'elles proposent à chaque budget : lors du dernier, elles représentaient pas moins de 100 milliards de dépenses pour le Rassemblement national et même 124 milliards pour Les Républicains.<br><br>Je rappelle que l’économie française se porte bien ; ce sont les finances publiques qui sont dégradées. Monsieur le ministre, vous avez rétabli les comptes publics ; vous avez sorti la France de la procédure de déficit excessif en 2017 et en 2018 <i>(Exclamations continues sur les bancs des groupes RN, LFI-NUPES, LR, SOC et Écolo-NUPES) ; </i>nous avons pris, avec le Gouvernement, des décisions courageuses (Applaudissements sur les bancs du groupe RE. – M. Frédéric Mathieu applaudit également) :…<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Xavier Roseren. </strong>…la réforme des retraites et celle de l’assurance chômage, la fin du quoiqu’il en coûte et du bouclier tarifaire et, plus récemment, 10 milliards d’euros d’économies. Il est primordial que chacun prenne conscience de la nécessité de réduire les dépenses publiques. Les quatre cinquièmes des Français estiment qu'il est urgent de réduire la dette. <i>(Exclamations sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe SOC.) </i>Je suis convaincu que nous devons préserver la croissance afin de continuer à investir dans la transition écologique, l’éducation nationale ou la souveraineté industrielle et agricole.<br><br>Préserver notre croissance suppose de faire des choix en priorisant les dépenses. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>La France est comme un montagnard au pied d’une montagne : il connaît la difficulté mais il a les moyens de la gravir. (Sourires. – Exclamations sur les bancs du groupe LFI-NUPES.)<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Oh là là !<br><br><strong>M. Xavier Roseren. </strong>La France doit passer sous le seuil de 3 % de déficit en 2027, quelles mesures envisagez-vous afin de respecter… <i>(Mme la présidente coupe le micro de l'orateur, dont le temps de parole est écoulé. - Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique. <i>(« Ah » sur de nombreux bancs.)</i><br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Un peu d'histoire : en 2017, 2018 et 2019, vous avez pris des décisions courageuses, nous avons rétabli les finances publiques. Nous sommes revenus pour la première fois depuis près de vingt ans sous le seuil des 3 % de déficit public. <i>(Applaudissements sur les bancs du groupe RE.)</i> Personne d'autre ici ne peut dire qu'il a rétabli les comptes publics de la nation française. (Mêmes mouvements) Nous étions seuls ! (Exclamations sur les bancs des groupes RN, LFI-NUPES et LR.) Pas un groupe d'opposition ne nous a soutenus.<br><br>Ensuite il y a eu le covid, puis l'inflation - deux crises historiques comme la France n'en avait pas connu depuis 1929 pour le covid et depuis les années 1970 pour l'inflation. <i>(Les exclamations sur les bancs des groupes RN, LFI-NUPES et Écolo-NUPES couvrent les propos du ministre.)</i><br><br><strong>M. Benjamin Lucas.</strong> Et la suppression de l'ISF, c'était quand ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Soudain, nous nous sommes retrouvés bien nombreux pour proposer toujours plus de dépenses publiques. Chaque fois que nous proposions des dispositifs de protection, sur tous les bancs de cette assemblée, dans toutes les oppositions, on nous disait : « Dépensez plus ! ». <i>(Exclamations sur les bancs des groupes LFI-NUPES et SOC. – Applaudissements sur quelques bancs du groupe RE.)</i> Et maintenant que nous devons revenir à des comptes publics sains – nous avons commencé à engager cette évolution à partir de 2020 –, quand il faut supprimer le bouclier tarifaire sur le gaz, nous sommes seuls.<br><br><strong>M. Jean-Philippe Tanguy.</strong> C'est une honte !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Quand il faut supprimer le bouclier tarifaire sur l'électricité, nous sommes seuls. <i>(Applaudissements sur les bancs du groupe RE.)</i> Quand il faut voter la réforme des retraites, messieurs les Républicains, vous n'êtes pas au rendez-vous de la responsabilité ! (Applaudissements sur les bancs des groupes RE et Dem. – Vives exclamations sur les bancs des groupes RN et LR.) La réalité dans cet hémicycle, monsieur Roseren, c'est que la dépense publique a 1 000 pères mais que l'économie publique est orpheline et que vous en êtes les seuls pères et les seuls responsables : vous pouvez en être fiers. (Exclamations sur les bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)<br><br>Quelle est la direction à suivre maintenant ? Rétablir nos finances publiques, revenir sous les 3 % de déficit public en 2027, c'est l'engagement que je prends. Et je veux remercier chacune et chacun des parlementaires de la majorité, du groupe Horizons et apparentés, du groupe Démocrate (MODEM et indépendants), du groupe Renaissance, car je sais qu'ils seront au rendez-vous de la responsabilité pour rétablir les finances publiques. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR. – Exclamations sur les bancs des groupes RN, LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES, ainsi que sur plusieurs bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2362", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}