{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1438", "identifiant": {"numero": "1438", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "discriminations", "teteAnalyse": null, "analyses": {"analyse": "Renouvellement des postes de direction dans le secteur culturel"}}, "auteur": {"identite": {"acteurRef": "PA794670", "mandatRef": "PM797049"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791619", "abrege": "Culture", "developpe": "Ministère de la culture"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791619", "abrege": "Culture", "developpe": "Ministère de la culture"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11274", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RENOUVELLEMENT DES POSTES DE DIRECTION DANS LE SECTEUR CULTUREL <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Caroline Parmentier.<br><br><strong>Mme Caroline Parmentier. </strong>Madame la ministre de la culture, lors d'une conférence de presse qui aurait pu passer inaperçue, vous avez lancé le programme La Relève, en partenariat avec Sciences Po, visant à renouveler les postes de direction dans le monde de la culture.<br><br>Outre l'origine géographique et sociale, vous proposez, au nom de la diversité, de prendre notamment en considération, lors du recrutement, « le critère de la couleur de peau ». Cette proposition, c'est de la discrimination sur la base d'un critère ethnique ; c'est du racisme. <i>(Applaudissements sur les bancs des groupes RN et LR.)</i><br><br><strong>M. Erwan Balanant.</strong> Ce sont vos amis ! (M. Erwan Balanant désigne les bancs du groupe RN et s'adresse à la gauche de l'hémicycle.)<br><br><strong>Mme Caroline Parmentier. </strong>Le racisme est une infraction à la loi française ; pire, c'est une insulte à nos valeurs. <i>(Sourires sur les bancs du Gouvernement.)</i><br><br><strong>M. Charles Sitzenstuhl.</strong> Parlez-en à Jean-Marie !<br><br><strong>Mme Caroline Parmentier. </strong>Jusqu'à présent, au nom de l'article 6 de la Déclaration des droits de l'homme et du citoyen, qui dispose que tous les citoyens « sont également admissibles à toutes dignités, places et emplois publics, selon leur capacité, et sans autre distinction que celle de leurs vertus et de leurs talents », la France s'était refusée à suivre la voie du racialisme américain. En France, seule la compétence justifie une nomination ; elle constitue le seul critère légitime et légal pour départager des candidats à une fonction administrative ou culturelle.<br><br><strong>M. Meyer Habib.</strong> Absolument !<br><br><strong>Mme Caroline Parmentier. </strong>Madame la ministre, pouvez-vous nous expliquer le sens de cette proposition ? Signifie-t-elle qu'il y a trop de Blancs parmi les dirigeants de la culture ?<br><br><strong>M. Erwan Balanant.</strong> Ce sont vos amis, collègues de la NUPES ! Vous avez voté ensemble hier !<br><br><strong>Mme Caroline Parmentier. </strong>Après vos sorties contre les chaînes C8 et CNews, auxquelles vous vouliez retirer leurs fréquences, après vos commentaires au sujet du respect des valeurs républicaines par la presse, après votre réaction très gênée au sujet du traitement des attaques du Hamas par l'Agence France-Presse (AFP),…<br><br><strong>Un député du groupe RN .</strong> Bravo !<br><br><strong>Mme Caroline Parmentier. </strong>…après Miriam Cahn, après Bastien Vivès, voilà maintenant que vous défendez la racialisation des recrutements dans la culture. Où exactement voulez-vous nous emmener et emmener la culture française ? <i>(Applaudissements et « Bravo ! » sur les bancs du groupe RN.)</i><br><br><strong>Mme Sandrine Rousseau.</strong> Ces propos sont scandaleux ! Honte à vous !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la culture.<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre de la culture. </i>Ce n'est pas la première fois que votre groupe s'illustre en produisant des <i>fake news</i>. (Exclamations sur plusieurs bancs des groupes RN et LR.) Encore une fois, vous démontrez votre absence totale de considération pour la réalité.<br><br><strong>M. Sébastien Chenu.</strong> Ce n'est jamais de leur faute !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>Si vous aviez pris le temps de regarder la conférence de presse que vous avez mentionnée et qui a marqué le lancement du programme La Relève,…<br><br><strong>Mme Caroline Parmentier.</strong> Je l'ai fait !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>…vous auriez pu constater que tout ce que vous dites est faux. D'une part, je n'ai pas parlé de critères. D'autre part, j'ai précisé plusieurs fois que j'entendais la notion de diversité aux sens social et géographique ; c'est d'ailleurs le titre du programme. <i>(Plusieurs députés du groupe RN imitent les mouvements d'un rameur.)</i> La Relève est une initiative visant à accélérer le progrès de l'égalité des chances : il s'agit de former aux métiers de la culture un jeune par département, afin d'élargir notre vivier de recrutement pour les postes à responsabilités.<br><br>Pourquoi la diversité vous fait-elle peur ? <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et Écolo-NUPES. – Exclamations sur plusieurs bancs du groupe RN.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> C'est le racisme qui nous fait peur !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>La diversité constitue une richesse pour la France et une chance pour l'avenir de nos institutions culturelles.<br><br>Au-delà des attaques personnelles, auxquelles je commence à m'habituer <i>(« Oh ! » sur les bancs du groupe RN)</i>, la plus grande fake news de la journée, c'est la manipulation par laquelle vous tentez de nous faire croire que le Rassemblement national se situe désormais à l'avant-garde de la lutte contre les discriminations et contre le racisme ! (Applaudissements sur quelques bancs des groupes RE et Dem.)<br><br><strong>Mme Marine Le Pen.</strong> C'est précisément le cas ! <i>(Applaudissements sur quelques bancs du groupe RN.)</i><br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>Sérieusement ? Vous, le parti de la stigmatisation permanente, vous qui n'avez à la bouche que l'obsession identitaire,…<br><br><strong>M. Hervé de Lépinau.</strong> Et vous ramez, et vous ramez !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>…vous qui traitez un député de racaille et hurlez à un autre de retourner en Afrique ? <i>(Applaudissements sur les bancs du groupe RE. – M. Davy Rimane applaudit également.)</i><br><br><strong>M. Erwan Balanant.</strong> Bravo !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>Vous et vos frères d'armes de Reconquête <i>(« Ce n'est pas nous ! » sur plusieurs bancs du groupe RN)</i>, qui veulent changer les prénoms à consonance étrangère comme le mien ? Voilà la diversité qui vous fait peur ! Votre grande entreprise de manipulation est au-delà du cynisme, au-delà de l'hypocrisie, mais les Français ne seront pas dupes. (Applaudissements sur de nombreux bancs des groupes RE, Dem, SOC, HOR, Écolo-NUPES, GDR-NUPES et LIOT. – Les députés des groupes RE, Dem et HOR, ainsi que Mme Sophie Taillé-Polian, se lèvent pour applaudir.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme Caroline Parmentier.<br><br><strong>Mme Caroline Parmentier. </strong>Madame la ministre, je note votre fébrilité. <i>(Rires sur quelques bancs du groupe RE.)</i> J'ai regardé votre conférence de presse et vous avez parlé de couleur de peau. (Applaudissements sur les bancs du groupe RN.)<br><br><strong>Mme Caroline Abadie.</strong> Pas du tout, vous n'avez rien compris !<br><br><strong>Mme la présidente.</strong> Je vous remercie.<br><br><strong>Mme Caroline Parmentier. </strong>Nous n'avons pas peur de la diversité… (Mme la présidente coupe le micro de l'oratrice, dont le temps de parole est écoulé.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11274", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}