{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1768", "identifiant": {"numero": "1768", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Chèque énergie"}}, "auteur": {"identite": {"acteurRef": "PA774958", "mandatRef": "PM797355"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2959", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CHÈQUE ÉNERGIE <a name=PG4></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Gérard Leseul.<br><br><strong>M. Gérard Leseul . </strong>Monsieur le ministre de l'économie et des finances, alors que vous avez annoncé en février dernier une nouvelle hausse de 10 % du tarif de l'électricité, il apparaît que près de 1 million de foyers modestes risquent d'être privés du chèque énergie.<br><br>Ce dernier était à l'origine corrélé à la taxe d'habitation, afin d'automatiser son attribution. La suppression de cette taxe a privé l'administration fiscale des informations utiles pour identifier les nouveaux bénéficiaires. Alors que cette suppression était prévue depuis quatre ans, rien n'a été anticipé par votre gouvernement ; vous êtes pourtant en poste depuis sept ans, monsieur le ministre.<br><br><strong>Plusieurs députés du groupe SOC .</strong> Eh oui !<br><br><strong>M. Gérard Leseul . </strong>Vous avez récemment évoqué des problèmes techniques ; nous parlons d'une grave négligence et d'un manque d'anticipation qui pourraient priver un million de nos concitoyens du chèque énergie, sur les 5,6 millions de Français qui le recevront cette année. Face à cette incurie, vous annoncez une solution de réclamation sur internet, qui ne ferait aucun perdant. Mais en retirant à l'attribution du chèque énergie son caractère automatique, vous dénaturez son essence même et favorisez ainsi le non-recours. Celui-ci dépassant les 30 % pour certaines prestations sociales, nous nous interrogeons : ne s'agit-il pas d'un nouveau moyen de faire des économies sur le dos des ménages les plus modestes ? <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br>Depuis 2019, le montant du chèque énergie n'a pas augmenté, malgré la flambée des prix de l'énergie, mais cela ne vous suffit pas ! Celui-ci ne compensera même pas les augmentations de l'année écoulée. Vous semblez maintenant vous attaquer aux bénéficiaires mêmes de cette prestation sociale nécessaire.<br><br>Qu'attendez-vous pour corriger cette grave négligence et aider réellement les ménages modestes, en permettant une attribution pleinement automatique du chèque énergie et en augmentant son montant ? <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de l'industrie et de l'énergie.<br><br><strong>M. Gérard Leseul .</strong> Où est M. Le Maire ?<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie et de l’énergie . </i>Monsieur Leseul, je dois avouer que votre question ne manque pas de sel. Le chèque énergie permet de verser, sous conditions de ressources, une aide à nos concitoyens qui font face à des factures énergétiques importantes ; pendant trois ans, nous les avons protégés de la hausse des tarifs à l'aide de mesures que vous n'avez pas votées.<br><br><strong>M. Inaki Echaniz .</strong> Ce n'est pas la question !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Ce chèque était jusqu'à présent attaché la taxe d'habitation - injuste, inéquitable et inefficace - que nous avons supprimée ; vous n'avez pas voté cette suppression. <i>(M. Antoine Léaument s'exclame.)</i><br><br>Vous nous reprochez l'arrêt de l'automatisation du versement du chèque énergie pour une partie de nos concitoyens qui y ont droit : ils le recevront néanmoins ! <br><br><strong>M. Gérard Leseul .</strong> Non, un million de Français ne le toucheront pas !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>L'année dernière, 5,6 millions de Français ont reçu le chèque énergie ; chacun d'entre eux le touchera cette année. Le versement, d'un montant de 48 à 277 euros, est automatique ; il sera effectué entre le 1er et le 23 avril et concernera tous les foyers qui l'ont perçu l'année dernière.<br><br><strong>M. Gérard Leseul .</strong> Ce n'est pas vrai !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Certains d'entre eux, en raison de la suppression de la taxe d'habitation – que vous n'avez pas votée –, ne le recevront pas automatiquement.<br><br><strong>M. Inaki Echaniz et M. Gérard Leseul .</strong> Un million !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Ils peuvent en faire la demande par le biais d'un site internet ou en se rendant dans les maisons France Services – que nous avons créées. Celles-ci sont désormais présentes dans tous les cantons pour accompagner nos concitoyens confrontés à l'illectronisme.<br><br>Monsieur Leseul, vous devriez vous satisfaire de toutes ces mesures ! Nous augmentons le nombre de récipiendaires du chèque énergie ; nous accompagnons les foyers modestes face à la hausse des tarifs de l'électricité ; nous supprimons des impôts inefficaces, iniques et injustes, et vous arrivez encore à vous plaindre ! Je le regrette. Nous aidons les Français, alors que vous vous plaignez ! <i>(Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe SOC.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2959", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}