{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1337", "identifiant": {"numero": "1337", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "femmes", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre les violences faites aux femmes"}}, "auteur": {"identite": {"acteurRef": "PA795076", "mandatRef": "PM797289"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO826652", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826652", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10095", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LES VIOLENCES FAITES AUX FEMMES <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sandrine Rousseau.<br><br><strong>Mme Sandrine Rousseau. </strong>Ma question s'adresse à M. le garde des sceaux – tiens, il n'est pas là ! Aujourd’hui, dans l’atmosphère feutrée des instances européennes, se discutent les termes d’une directive sur la lutte contre les violences faites aux femmes. Le 8 mars 2022, la Commission européenne a adopté une proposition de directive sur la lutte contre la violence à l’égard des femmes et la violence domestique – viol, mutilations, cyberharcèlement, partage non consenti d’images intimes, ou encore mariages forcés.<br><br>Comme vous l'a écrit ma collègue Francesca Pasquini, la France fait obstacle à l’intégration du viol dans ce texte. Pourtant, une femme toutes les sept minutes est concernée en France et 99,4 % des viols ne seront jamais sanctionnés.<br><br>Ici se noue quelque chose du patriarcat : l’impunité des crimes commis par les hommes sur le corps des femmes et des enfants. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs des groupes SOC et GDR-NUPES.)</i><br><br>Comprenez-vous la colère des femmes ? La loi française, telle qu’elle est écrite, suppose que les femmes sont toutes, et tout le temps, consentantes. Il faut qu’il y ait menace, surprise ou contrainte pour que la justice puisse éventuellement statuer. La France doit entrer dans le XXIe siècle ! Oui, le viol se définit comme un acte sexuel sans consentement.<br><br>Pouvez-vous affirmer, devant cette assemblée, que la position de la France consiste à s’opposer, comme la Hongrie de Viktor Orbán, à ce que la définition commune européenne du viol soit un rapport non consenti ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs des groupes SOC et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations.<br><br><strong>Mme Bérangère Couillard,</strong><i> ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations. </i>Je rappelle que la législation française est l'une des plus répressives d'Europe. Elle punit le crime de viol de quinze ans de prison et d'une peine pouvant aller jusqu'à la réclusion criminelle à perpétuité en cas de viol aggravé.<br><br><strong>Mme Sandrine Rousseau.</strong> 0,6 % de condamnations !<br><br><strong>Mme Bérangère Couillard,</strong><i> ministre déléguée. </i>Je souhaite également rappeler que l'absence de consentement de la victime d'infractions sexuelles est au cœur de notre définition juridique. En droit français, les critères de la violence, de la contrainte, de la menace ou de la surprise servent justement à caractériser l'absence de consentement de la victime à la relation sexuelle.<br><br><strong>Mme Marie-Charlotte Garin.</strong> Ce n'est pas suffisant !<br><br><strong>Mme Bérangère Couillard,</strong><i> ministre déléguée. </i>À ce jour, l'Europe n’a pas de définition du viol et la Commission européenne ne propose de retenir que deux critères : la menace et la violence. Elle ne propose pas d’ajouter la contrainte et la surprise. Ce que vous ne précisez pas, c'est que si l’on intègre l'article 5 à la directive, il y a un risque majeur que la directive – et toutes les avancées qu’elle comporte – ne soient pas adoptées.<br><br>Vous ne précisez pas non plus, madame la députée, que vous défendez une position qui ne fait pas l'unanimité des associations féministes. Beaucoup d'entre elles craignent une modification de la définition. Une femme peut avoir dit oui et ne pas être consentante ; une femme peut ne pas avoir dit non et ne pas être consentante.<br><br>En revanche, vous avez raison, nous devons continuer à lutter contre les violences sexuelles. La prise en charge s'améliore. Entre 2017 et 2021, le nombre d'affaires de viol ou d'agression sexuelle signalées au parquet a quasiment doublé, passant de 20 000 à 40 000. Le nombre de condamnations pour viol a augmenté de près de 40 % sur la même période et 98 % des personnes sont condamnées à des peines de onze ans de prison en moyenne. Soyez donc assurée de notre détermination. Preuve en est, la France est à l'initiative de cette directive – vous ne l’avez pas dit non plus. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Sandrine Rousseau.<br><br><strong>Mme Sandrine Rousseau. </strong>Pour le seul 0,6 % de condamnation des viols en France… <i>(Mme Sandrine Rousseau entonne l'hymne féministe </i>Debout les femmes. – M. Arthur Delaporte chante également. – Protestations sur les bancs du groupe LR.)<br><br><strong>Mme la présidente. </strong>Vous n'avez pas le droit de chanter ! <i>(Mme la présidente coupe le micro de l'oratrice.)</i><br><br><strong>M. Philippe Vigier, ministre délégué chargé des outre-mer.</strong> Scandaleux !<br><br><strong>M. Maxime Minot.</strong> La « Star Academy » a repris !<br><br><strong>M. Pierre Cordier.</strong> C'est L'École des femmes !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10095", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}