{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1399", "identifiant": {"numero": "1399", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "Sécurisation des Jeux olympiques de Paris"}}, "auteur": {"identite": {"acteurRef": "PA794494", "mandatRef": "PM796959"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "1092", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SÉCURISATION DES JEUX OLYMPIQUES DE PARIS <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Roger Vicot.<br><br><strong>M. Roger Vicot. </strong>Monsieur le ministre de l'intérieur et des outre-mer, dans quelques mois, la France accueillera la plus importante compétition sportive internationale,…<br><br><strong>M. Fabien Di Filippo.</strong> Le cyclo-cross de Sarrebourg !<br><br><strong>M. Roger Vicot. </strong>…les Jeux olympiques – JO – d'été. À cette occasion, notre pays s'apprête à accueillir 16 millions de touristes. Lors des débats sur la loi relative aux Jeux olympiques et paralympiques de 2024 et portant diverses autres dispositions, qui prévoit les mesures de sécurité à appliquer lors des JO, notre groupe a toujours soutenu l'idée que cette manifestation exceptionnelle justifiait des mesures exceptionnelles, tant, bien entendu, que les libertés fondamentales étaient respectées.<br><br>Au fil des mois et des semaines, l'inquiétude grandit sur la question de la sécurisation des Jeux olympiques. Il y a quelques jours, un touriste allemand était mortellement touché en plein centre de la capitale. Monsieur le ministre, vous avez mis en cause le corps médical. À mon sens, ce n'est pas le débat puisque, quelles que soient les responsabilités, les faits sont là.<br><br>On sait, par ailleurs, que des milliers et des milliers d'agents de sécurité doivent être recrutés pour les JO. Or, à huit mois de la cérémonie d'ouverture qui aura lieu sur la Seine, à laquelle on attend plusieurs milliers de personnes, la machine semble considérablement enrayée. Les entreprises de sécurité privée rechignent à s'engager dans un nouveau partenariat avec l'État, n'ayant toujours pas été payées pour les prestations effectuées lors de la Coupe du monde de rugby.<br><br><strong>M. Pierre Cordier.</strong> Un scandale !<br><br><strong>M. Maxime Minot.</strong> On alerte, on alerte mais il sera trop tard !<br><br><strong>M. Roger Vicot. </strong>Pôle emploi fait de son mieux, bien entendu, mais pousse parfois le bouchon bien loin. On a ainsi lu qu'une chanteuse lyrique au chômage s'était vue proposer un poste de vigile. Cet exemple n'est pas rare : on cherche à recruter coûte que coûte, quel que soit le profil et, surtout, quels que soient les risques encourus, en faisant intervenir sur le terrain des personnes qui ne sont absolument pas formées à gérer des situations totalement atypiques.<br><br>Ma question est donc très simple : que comptez-vous faire ? Ferez-vous appel à l'armée, comme on l'entend dire ? Quel est votre plan de bataille pour que la France soit prête à temps ? <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Les mêmes critiques et appréhensions ont été exprimées à l'occasion de la Coupe du monde de rugby.<br><br><strong>M. Michaël Taverne.</strong> La situation n'a rien à voir !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Grâce aux policiers, aux gendarmes, aux agents de sécurité privée, celle-ci s'est déroulée dans de parfaites conditions de sécurité, qui ont été saluées à travers le monde.<br><br>Pendant que notre pays organisait la Coupe du monde de rugby, qui est le quatrième événement sportif le plus important, nous avons accueilli, en même temps, le pape dans les quartiers nord de Marseille pendant deux jours et le roi et la reine d'Angleterre à travers la France.<br><br>Malgré les drames ignobles qu'a connus Israël, la recrudescence du terrorisme partout en Europe, – vous l'avez constaté, notamment à Bruxelles et, bien entendu, en France à Arras –,…<br><br><strong>M. Pierre Cordier.</strong> À Paris, aussi !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…la multiplication des alertes à la bombe, la Coupe du monde de rugby n'a pas été désorganisée parce que nous avons su être au rendez-vous.<br><br>Oui, il est tout à fait vrai que des moyens exceptionnels seront déployés pour les Jeux olympiques. Le Parlement a voté deux textes qui nous ont aidés. Je pense notamment à la disposition, que vous n'avez pas votée <i>(« Eh oui ! » sur les bancs du groupe RE)</i>, relative à l'usage de caméras de vidéoprotection intelligentes, qui permettront d'adapter certaines actions. Je pense aussi à la présence systématique des policiers et des gendarmes, grâce à la création de onze escadrons de gendarmerie mobile ou de CRS.<br><br>Ce n'est pas la peine de crier avant d'avoir mal. En effet, 16 000 agents de sécurité privés ont d'ores et déjà été recrutés alors que les appels d'offres, lancés par le comité d'organisation des Jeux olympiques dont c'est la responsabilité, n'arrivent à échéance qu'au mois de février.<br><br>Bien entendu, tout le monde aura une carte professionnelle. La loi du 25 mai 2021 pour une sécurité globale préservant les libertés, que votre groupe n'a pas non plus votée,…<br><br><strong>Mme Danielle Brulebois.</strong> Eh oui !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…prévoit que chaque agent de sécurité privée aura une carte professionnelle et limite la sous-traitance à un seul niveau, ce qui n'était pas le cas lorsque vous étiez aux responsabilités. <i>(Exclamations sur les bancs du groupe SOC.)</i><br><br>La vérité, c'est que vous êtes capables, dans la même semaine, de vous opposer à l'utilisation du QR code pour accéder à la cérémonie d'ouverture, proposée par le préfet de police, et de nous demander plus de fermeté : vos positions ne sont guère cohérentes. <i>(« Très bien ! » et applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "1092", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}