{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1579", "identifiant": {"numero": "1579", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Situation à Mayotte"}}, "auteur": {"identite": {"acteurRef": "PA720614", "mandatRef": "PM797055"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1017", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À MAYOTTE <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marine Le Pen.<br><br><strong>Mme Marine Le Pen. </strong>Monsieur le Premier ministre, quelle grande nation laisserait, sans réagir avec vigueur, un morceau de son territoire subir une crise migratoire, sécuritaire, et donc sociale, aussi grave que celle que vivent nos compatriotes mahorais ? Dans ce domaine comme dans tant d'autres, vous n'avez cherché qu'à gagner du temps : le projet de loi que vous avez évoqué dans votre déclaration de politique générale nous a déjà été vendu par M. Lecornu, M. Carenco puis M. Vigier. Monsieur le Premier ministre, annoncer n'est pas faire, communiquer n'est pas faire.<br><br>L'opération Wuambushu, malgré l'investissement des forces de l'ordre sur le terrain, n'a en rien enrayé la criminalité dans ce département. Certes, je ne peux que me féliciter de la fin du droit du sol à Mayotte, mesure que je préconise depuis longtemps et qu'il est même nécessaire d'étendre à la France entière. <i>(Applaudissements sur les bancs du groupe RN. – Huées sur quelques bancs du groupe LFI-NUPES.) </i>J'estime, en revanche, que sans une politique globale, cette mesure aura un effet limité.<br><br><strong>M. Julien Bayou.</strong> Bravo la majorité, quelle bonne idée vous avez eue !<br><br><strong>Mme Marine Le Pen. </strong>Pour répondre à l'enfer que vivent les Français de l'île aux parfums, il faut non seulement mettre fin au droit du sol mais aussi entamer un bras de fer diplomatique d'une fermeté absolue vis-à-vis des Comores, État largement responsable de la situation qu'ils endurent. Je ne peux d'ailleurs que déplorer que les rares étrangers renvoyés de Mayotte le soient vers la métropole.<br><br>Il faut bien sûr établir la priorité nationale ; en outre, étant donné le chaos qui règne, je vous appelle une nouvelle fois à instaurer l'état d’urgence dans ce département et à y renforcer la chaîne pénale, avec des juges qui rendent la justice au nom du peuple français, non pas au nom de leur idéologie immigrationniste – à laquelle les Français, les Mahorais en premier lieu, sont massivement opposés. <br><br><strong>M. Alexis Corbière.</strong> C'est scandaleux !<br><br><strong>Mme Marine Le Pen. </strong>Monsieur le Premier ministre, pour rendre la situation à Mayotte vivable, il n’y a qu’une solution : le retour de l’État dans toutes ses dimensions. Y êtes-vous prêt ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Depuis ma nomination, j'ai eu à plusieurs reprises – ne serait-ce qu'ici même, la semaine dernière – l'occasion de m'exprimer au sujet de Mayotte. Je le répète, si un département de l'Hexagone connaissait une situation similaire, nous en entendrions parler matin, midi et soir dans tous les médias nationaux. Ce n'est pas là une situation que nous découvrons : elle vient de loin, et nous intervenons en vue d'y remédier depuis 2017, avec un réinvestissement massif de nos moyens,…<br><br><strong>M. Jocelyn Dessigny.</strong> Avec quels résultats ?<br><br><strong>M. Julien Odoul.</strong> Zéro !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>…des décisions claires, fortes, le doublement des effectifs de police et de gendarmerie, l'opération Wuambushu,… <br><br><strong>M. Laurent Jacobelli.</strong> Échec total !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>…dont vous paraissez estimer qu'elle n'a produit aucun effet. Nous avons mobilisé huit unités de forces mobiles et arrêté plus de soixante chefs de bande qui opéraient sur l'île. Nous poursuivons en ce sens : création de deux brigades mobiles de gendarmerie, préparation de l'opération Wuambushu II, avec pour objectifs de lutter contre la délinquance, l'habitat insalubre et l'immigration irrégulière. Concernant les services publics, nous avons répondu présent : 240 millions d'euros consacrés à moderniser le centre hospitalier de Mamoudzou, à en construire un second à Combani, 520 millions destinés aux collèges et lycées mahorais. Voilà des actes – car, madame Le Pen, les polémiques n'ont jamais fait éclore un hôpital, une école, une unité de police ou de gendarmerie ! <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Quels sont vos résultats ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Face à la crise de l'eau, nous répondons présent,…<br><br><strong>M. Jocelyn Dessigny.</strong> Sans résultats !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>…bien qu'elle vienne de loin, elle aussi, et se révèle extrêmement complexe <i>(Sourires et murmures sur quelques bancs du groupe RN)</i> : mesures d'urgence, distributions, augmentation des capacités de dessalement d'eau de mer, développement des systèmes d'irrigation et d'accès à l'eau. <br><br>Enfin, face à la crise migratoire, madame Le Pen, ne vous en déplaise, nous répondons également présent. <br><br><strong>Mme Marine Le Pen.</strong> Cela fait sept ans que vous êtes au pouvoir !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous agissons sans trembler, sans refuser <i>a priori</i> aucune mesure ; nous avons investi comme aucun gouvernement précédent, comme aucune majorité, financé des avions de surveillance, des drones. <br><br><strong>M. Raphaël Schellenberger.</strong> Toujours pas de radars, en revanche !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Les déboutés du droit d'asile font systématiquement l'objet d'une décision d'éloignement. Je serai très clair : tous doivent être renvoyés dans leur pays d'origine. Depuis cinq ans, plus de 110 000 personnes ont été expulsées de Mayotte. Encore une fois, ce sont des faits, ce sont des actes, et nous renforçons encore notre action : la refonte du plan interministériel Shikandra permettra ainsi d'agir plus efficacement encore… <br><br><strong>M. Laurent Jacobelli.</strong> Agir moins efficacement serait compliqué !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>…contre l'immigration illégale. Le projet de loi d'urgence concernant Mayotte, que j'ai annoncé lors de ma déclaration de politique générale, vous sera présenté avant l'été par M. Darmanin et Mme Guévenoux. Toutefois, la situation actuelle nécessite que nous allions plus loin encore : la moitié de la population de l'île est étrangère, au moins la moitié de ces étrangers sont en situation irrégulière,…<br><br><strong>M. Jocelyn Dessigny.</strong> C'est votre bilan !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…et à l'immigration comorienne s'ajoute depuis quelques mois celle en provenance de l'Afrique des Grands Lacs. Il en résulte une grave menace pour l'île, sa stabilité, sa paix civile, donc pour la République dans son ensemble – car Mayotte, c'est la République ! <br><br><strong>M. Jocelyn Dessigny.</strong> C'était déjà le cas auparavant !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Face à un tel danger, il y a ceux qui jettent en permanence des anathèmes, qui expliquent qu'ils ont la science infuse, qu'ils peuvent résoudre tous les problèmes par magie ;… <br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Laurent Croizier.</strong> L'escroquerie du RN !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>…et il y a ceux…<br><br><strong>M. Frédéric Boccaletti.</strong> Qui ne font rien !<br><br><strong>M. Thomas Ménagé.</strong> Qui gouvernent depuis sept ans !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>…qui élaborent des solutions, même lorsque c'est difficile, même lorsque cela prend du temps. Encore une fois, la situation est grave ; elle demande des mesures fortes, radicales. De toute évidence, les aménagements du droit du sol réalisés par le passé ne suffisent plus : c'est pourquoi le Président de la République a décidé de vous proposer de supprimer ce droit à Mayotte.<br><br><strong>M. Sébastien Chenu.</strong> Il faudrait le supprimer partout !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Cette mesure nécessaire, attendue par les Mahorais, par les élus, doit nous permettre d'avancer. Nous réduirons également de manière drastique le nombre des titres de séjour accordés… <br><br><strong>M. Jocelyn Dessigny.</strong> Mais dans quel programme sont-ils allés chercher tout ça ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>…et appliquerons immédiatement les dispositions restreignant le regroupement familial qui figurent dans la loi du 26 janvier 2024 pour contrôler l'immigration. Tout cela nous permettra d'achever le démantèlement du camp de Cavani, démantèlement qui progresse – un nouveau départ d'immigrés déboutés du droit d'asile est prévu dans les prochains jours –, mais se trouve freiné par le blocage de l'île : je souhaite que les opérations puissent reprendre, s'accélérer et atteindre leur terme au plus vite.<br><br><strong>M. Emeric Salmon.</strong> C'est fou !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Je le répète, madame Le Pen, face aux anathèmes, aux critiques stériles, à ceux qui ne cherchent manifestement pas de solutions et refusent de voir celles qui leur sont soumises, nous serons toujours du côté des actes, du côté des Mahorais, du côté de la République ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> C'est le <i>Titanic</i> !<br><br><strong>M. Emeric Salmon.</strong> Les Français ont compris : ils voteront Marine Le Pen !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1017", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}