{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1620", "identifiant": {"numero": "1620", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Instauration d’un prix plancher pour les agriculteurs"}}, "auteur": {"identite": {"acteurRef": "PA795652", "mandatRef": "PM797607"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834742", "abrege": "Agriculture et souveraineté alimentaire (Ministre déléguée)", "developpe": "Ministère auprès du ministre de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834742", "abrege": "Agriculture et souveraineté alimentaire (Ministre déléguée)", "developpe": "Ministère auprès du ministre de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1223", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INSTAURATION D'UN PRIX PLANCHER POUR LES AGRICULTEURS <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Alexis Izard.<br><br><strong>M. Alexis Izard. </strong>La semaine dernière, le Président de la République a annoncé l'instauration de prix planchers visant à garantir un juste revenu aux agriculteurs. Cette annonce n'a pas manqué de faire réagir les extrêmes, de droite comme de gauche, qui ont espéré nous mettre dans l'embarras en revendiquant l'origine de cette idée, comme ils l'ont fait il y a quelques minutes. Je suis au regret de vous le dire, c'est raté. Car si votre alliance RN-NUPES ne s'embarrasse pas des détails, pour notre part, nous y sommes attentifs.<br><br><strong>M. Maxime Minot.</strong> Ce sont les questions au Gouvernement, pas aux collègues !<br><br><strong>M. Alexis Izard. </strong>De quoi parlons-nous exactement ? D'un texte LFI-RN qui vise à créer un énième comité annuel réunissant consommateurs, distributeurs, industriels et diverses associations, afin d'établir un prix plancher. Mais est-ce vraiment aux industriels de dire combien nos agriculteurs doivent être payés ? Est-ce aux associations environnementales de fixer le prix des productions agricoles ? <i>(Applaudissements sur quelques bancs du groupe RE.) </i>Une fois que ces négociations auront échoué, tant les intérêts des participants divergent, appartient-il vraiment à l'État de fixer les prix de ce que nous mangeons ? Non !<br><br><strong>M. Maxime Minot.</strong> Vous n'êtes pas encore ministre !<br><br><strong>M. Alexis Izard. </strong>L'histoire nous l'a montré, ça n'a jamais fonctionné. Mais à nouveau, pourquoi s'embarrasser des détails ? À l'opposé, la proposition du Président de la République se fonde sur le simple bon sens, en déterminant le prix plancher depuis une base solide, celle des indicateurs de coûts de production déjà existants ; ils sont définis depuis la loi pour l'équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous, dite loi Egalim 1, et sont déterminés avec l'interprofession.<br><br><strong>Mme Frédérique Meunier.</strong> On comprend pourquoi ça ne fonctionne pas !<br><br><strong>M. Alexis Izard. </strong>C'est tangible, concret et efficace. Cessez de vous leurrer et de leurrer les Français : cette proposition n'est pas la vôtre. <i>(Mêmes mouvements.)</i><br><br><strong>M. Maxime Minot.</strong> Vous devez interpeller le Gouvernement, pas vos collègues !<br><br><strong>M. Alexis Izard. </strong>Nous maintenons une opposition ferme à votre texte…<br><br><strong>M. Alexandre Holroyd.</strong> Absolument !<br><br><strong>M. Alexis Izard. </strong>…comme les représentants de nombreuses filières qui nous l'ont dit à l'occasion du Salon de l'agriculture, tant ils s'inquiètent de voir votre proposition appliquée.<br><br><strong>Mme Mathilde Panot.</strong> Ce sont les questions au Gouvernement !<br><br><strong>M. Alexis Izard. </strong>Cependant, les indicateurs de coûts de production ne sont pas suffisamment pris en considération, ce qui constitue l'une des limites de la loi Egalim, au sujet de laquelle nous devrons travailler.<br><br><strong>M. Frédéric Mathieu.</strong> Fayot !<br><br><strong>M. Alexis Izard. </strong>Comment comptez-vous rentre opérationnelle cette proposition du Président de la République, et selon quel calendrier ? Vous pourrez compter sur les parlementaires de la majorité. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Maxime Minot.</strong> Nul ! <i>(Le député fait claquer son pupitre.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée auprès du ministre de l'agriculture et de la souveraineté alimentaire.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée. </i>Je vais essayer de frayer un chemin à ma voix au milieu du brouhaha. <i>(Exclamations sur les bancs des groupes RN, LFI-NUPES et LR.)</i><br><br><strong>M. Maxime Minot.</strong> Il n'y a pas de question, c'est à nous de répondre !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>Monsieur Izard, nous ne répondrons pas à cette crise agricole par des caricatures ; vous l'avez très bien expliqué et vous le savez mieux que personne. Depuis 2017, nous avons mis la question du partage de la valeur entre les producteurs, les industriels et les distributeurs au cœur du sujet du revenu agricole, avec les lois Egalim.<br><br><strong>M. Fabrice Brun.</strong> Si ça fonctionnait, ça se saurait !<br><br><strong>M. Vincent Descoeur.</strong> Vous avez échoué !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>Celles-ci ont créé le cadre protecteur le plus important d'Europe, qui a permis de protéger des milliers d'exploitations, notamment laitières. <i>(Exclamations sur les bancs des groupes LFI-NUPES et LR.)</i> Permettez-moi de rappeler que 90 % des volumes laitiers sont aujourd'hui sous contractualisation, ce qui est un progrès.<br><br><strong>M. Fabrice Brun.</strong> Ça ne fonctionne pas, c'est dommage !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>Est-ce suffisant ? Non, comme vous l'avez expliqué. Si nous avons remis deux fois sur le métier cette loi Egalim, afin d'aller plus loin dans la construction d'indicateurs de référence et de mobiliser les interprofessions pour qu'elles nous aident à coconstruire cette approche, nous voyons bien que des agriculteurs n'y trouvent pas leur compte, parce que l'esprit de ces lois n'est pas respecté. <i>(M. Francis Dubois s'exclame.)</i><br><br><strong>M. Vincent Descoeur.</strong> Il faut une loi Egalim 4, voire 5 !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>C'est pourquoi, monsieur Alexis Izard et madame Anne-Laure Babault, le Premier ministre a choisi de vous confier une mission pour nous aider à aller un cran plus loin et protéger ces agriculteurs, qui nous nourrissent et sont chargés de notre souveraineté agricole et alimentaire. <i>(Mme Mathilde Panot s'exclame.)</i><br><br><strong>M. Éric Coquerel.</strong> On vous laisse tous les trois…<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>Vous disposez de quatre mois pour interroger les interprofessions, travailler à partir des précédentes missions parlementaires et nous faire des propositions, afin que nous proposions l'été prochain un texte qui pourrait être voté d'ici à la fin de l'année, visant à protéger les agriculteurs et à leur permettre enfin de vivre de leur travail. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Jean-François Coulomme.</strong> Publiez les décrets, plutôt !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1223", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}