{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1577", "identifiant": {"numero": "1577", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "numérique", "teteAnalyse": null, "analyses": {"analyse": "IA Act"}}, "auteur": {"identite": {"acteurRef": "PA720552", "mandatRef": "PM797013"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO833680", "abrege": "Culture", "developpe": "Ministère de la culture"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833680", "abrege": "Culture", "developpe": "Ministère de la culture"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": "957", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> IA ACT <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Isabelle Rauch.<br><br><strong>Mme Isabelle Rauch. </strong>Une étape historique a été franchie le 2 février dernier en matière d'encadrement de l'intelligence artificielle, puisque les vingt-sept États membres de l'Union européenne ont voté en faveur de l'IA Act, première réglementation mondiale en la matière. Nous pouvons nous réjouir de l'aboutissement de ce texte, adopté à l'unanimité. À quelques mois des élections européennes, ce vote rappelle aussi le rôle déterminant de l'Europe pour affronter les défis de notre temps.<br><br>Je voudrais appeler votre attention en particulier sur la manière dont l'intelligence artificielle bouleverse le monde de la culture et des médias. Si elle peut être un formidable outil d'aide à la création et à l'information pour les acteurs, les musiciens, les auteurs et les journalistes, ceux-ci nous alertent depuis longtemps sur les risques d'un manque d'encadrement. Nous parlons ici du respect de la propriété intellectuelle : les IA génératives peuvent désormais collecter des œuvres originales ou des articles de presse sans même prévenir leurs auteurs, donc sans les rémunérer. Nous parlons aussi de respect des données personnelles : les IA sont capables de reproduire l'apparence physique ou la voix d'acteurs, parfois décédés. Enfin, et plus globalement, il s'agit d'un changement de paradigme : la capacité à générer des œuvres artificielles modifiera notre conception de l'œuvre d'art.<br><br>Face à ces enjeux, le texte européen apporte des réponses concrètes. Il pose la question de l'accès de l'intelligence artificielle aux données, en permettant à ceux qui ne veulent pas que leur travail soit collecté par des IA de le faire savoir et, à ceux qui le souhaitent, d'ouvrir un dialogue sur le partage de la valeur.<br><br>Avec ce texte, nous devons laisser éclore des start-up européennes, en particulier françaises : elles ont un rôle déterminant à jouer et un vrai potentiel de développement. Toutefois, pour que l'Europe et la France puissent négocier sereinement le tournant que représente l'intelligence artificielle, il faut que le monde de la culture se sente en confiance. Cet équilibre entre innovation et protection est en effet crucial.<br><br>Pouvez-vous, madame la ministre de la culture, nous assurer que l'application du règlement européen en matière d'intelligence artificielle respectera l'équilibre du texte et permettra de créer un climat de confiance ? <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme Emmanuelle Anthoine.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la culture.<br><br><strong>M. Raphaël Schellenberger.</strong> Et de l'intelligence artificielle !<br><br><strong>Mme Rachida Dati,</strong><i> ministre de la culture. </i>L'adoption à l'unanimité le 2 février de l'un des tout premiers textes visant à donner un cadre sûr au développement de l'intelligence artificielle constitue, vous l'avez souligné, une réelle avancée – c'est même une première. <br><br>La protection du droit d'auteur et des droits voisins, fondement du modèle français de soutien aux créateurs et à la diversité de la création, est l'une de vos préoccupations – nous en avons discuté – et les intelligences artificielles génératives, vous l'avez indiqué, se nourrissent de nombreuses œuvres protégées par le droit d'auteur. Avec votre soutien, le Gouvernement a donc été attentif à l'équilibre entre le respect des droits des créateurs et celui du secret des affaires, notamment afin de favoriser l'innovation. <br><br>Nous partageons la conviction qu'il est vain d'opposer innovation et droit d'auteur et nous veillerons ensemble à ce que l'équilibre du texte soit respecté - vous pouvez compter sur moi. Il n'est qu'une première étape et n'épuise pas toutes les questions. Le Conseil supérieur de la propriété littéraire et artistique (CSPLA), organe consultatif placé auprès du ministère de la culture, animera une réflexion plus large sur l'application et le respect de cet équilibre. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": "957", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}