{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1542", "identifiant": {"numero": "1542", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Inégalités scolaires"}}, "auteur": {"identite": {"acteurRef": "PA794650", "mandatRef": "PM797040"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO834724", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834724", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": "660", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INÉGALITÉS SCOLAIRES <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Marc Tellier.<br><br><strong>M. Jean-Marc Tellier. </strong>Ma question s’adresse à Mme la ministre de l’éducation nationale, de la jeunesse, des sports et des Jeux olympiques et paralympiques. Depuis des mois, l'éducation nationale subit une avalanche de déclarations et d'annonces ministérielles. Nous assistons à un choc de paroles qui, malgré leur fracas médiatique, sont surtout déconnectées des véritables enjeux de l'école publique. Dans ce contexte de communication superficielle, aucune proposition ne répond aux attentes ni aux besoins des élèves et des enseignants. Sous couvert de renforcement, nous assistons surtout à un retour en arrière dans lequel l'État n'offre pas à tous les élèves la possibilité d'avoir le même bagage à la fin de leur scolarité. <i>(Applaudissements sur les bancs du groupe GDR-NUPES. – Mmes Andrée Taurinya et Marie Pochon applaudissent aussi.)</i><br><br>Ces annonces, dépourvues de toute promesse de moyens supplémentaires, creuseront encore davantage les inégalités sociales. Il est temps de parler clairement : les enseignants qui manifesteront demain attendent des réponses. Ni la généralisation des uniformes à l'école, ni la création de classes de niveaux ne gommeront les inégalités sociales. L'inclusion ne doit pas rester un simple slogan. Les enseignants ont besoin de salaires plus élevés. <i>(Mme Marie Pochon et M. Sébastien Peytavie acquiescent.)</i> La carte scolaire doit être réformée pour garantir une égalité d'accès à l'éducation dans nos villes, nos quartiers et nos campagnes. (Applaudissements sur les bancs du groupe GDR-NUPES, ainsi que sur plusieurs bancs des groupes SOC et Écolo-NUPES. – M. Maxime Minot applaudit aussi.)<br><br>Partout en France, la dégradation de l'école se poursuit. Dans mon département, le Pas-de-Calais, la future carte scolaire prévoit la suppression de quatre-vingt-neuf postes.<br><br><strong>Mme Andrée Taurinya.</strong> C'est une honte !<br><br><strong>M. Jean-Marc Tellier. </strong>Chaque jour, pourtant, quatre-vingt-seize classes se retrouvent sans professeur, faute de remplacement. Dans ma seule commune d'Avion, cinq postes seront supprimés pour dix-neuf enfants en moins.<br><br><strong>M. Sébastien Jumel.</strong> Comme à Dieppe !<br><br><strong>M. Jean-Marc Tellier. </strong>Je sais, madame la ministre, que les remplacements sont un sujet qui vous préoccupe. <i>(Sourires sur plusieurs bancs du groupe GDR-NUPES.) </i>Quand deviendront-ils une priorité absolue ? Quand le Gouvernement va-t-il renouer avec l'école de la République, l'école de l'égalité ? (Applaudissements sur les bancs du groupe GDR-NUPES, ainsi que sur plusieurs bancs des groupes SOC et Écolo-NUPES.)<br><br><strong>M. Sébastien Jumel.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’éducation nationale, de la jeunesse, des sports et des Jeux olympiques et paralympiques.<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre de l’éducation nationale, de la jeunesse, des sports et des Jeux olympiques et paralympiques. </i>L'égalité des chances, l'attractivité du métier d'enseignant, et plus largement, comme l'a montré le Premier ministre hier, la focalisation sur l'ensemble des métiers du service public de l'enseignement, sont résolument au cœur de notre politique éducative, au cœur de notre ambition pour l'école – pour toutes les écoles de la République.<br><br><strong>M. Maxime Minot.</strong> Tout est au cœur !<br><br><strong>M. Inaki Echaniz.</strong> Mais vous supprimez des postes !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>La carte scolaire est le résultat d'un travail continu entre les services académiques et départementaux, en lien étroit avec les collectivités locales. <i>(M. Jean-Marc Tellier fait un geste de dénégation. – Mme Andrée Taurinya s'exclame.)</i><br><br><strong>M. Fabien Roussel.</strong> Ce n'est pas vrai !<br><br><strong>M. Sébastien Jumel.</strong> Ils imposent leurs décisions aux maires ! Au mieux, ils les informent !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Les ajustements de la carte scolaire, qui sont parfois exigés par l'impact des politiques publiques ou par l'évolution de la démographie, doivent se faire en concertation étroite avec les élus – j'y veille personnellement. <i>(Exclamations sur les bancs du groupe GDR-NUPES.)</i><br><br><strong>M. Stéphane Peu.</strong> Vous y veillez à Stanislas, mais pas ailleurs !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Vous l'avez souligné : la question des remplacements est décisive. Nous avons décidé de la traiter prioritairement. Des premières mesures ont été lancées par Gabriel Attal pour nous permettre d'améliorer l'organisation, de recourir aux heures supplémentaires et de créer de nouvelles incitations pour que les professeurs puissent remplacer davantage leurs collègues dans le cadre du pacte enseignant, que nous évaluerons.<br><br><strong>M. Yannick Monnet.</strong> Arrêtez de fermer des classes !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Sur tous ces sujets, vous connaissez notre engagement, notre envie de faire réussir tous les élèves et de faire réussir toutes les écoles, pour remettre en marche l'ascenseur scolaire. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Stéphane Peu.</strong> Nous sommes mal barrés !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": "660", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}