{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1467", "identifiant": {"numero": "1467", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports", "teteAnalyse": null, "analyses": {"analyse": "Accès aux voitures électriques grâce au leasing social"}}, "auteur": {"identite": {"acteurRef": "PA718962", "mandatRef": "PM796278"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11399", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCÈS AUX VOITURES ÉLECTRIQUES GRÂCE AU LEASING SOCIAL <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Marc Zulesi.<br><br><strong>M. Jean-Marc Zulesi. </strong>Ma question s'adresse à Mme la ministre de la transition énergétique. L'urgence climatique est au cœur de notre action. Nous luttons contre le dérèglement climatique en menant des actions pragmatiques. En matière de transports, nous avons ainsi voté une proposition de loi relative aux services express régionaux métropolitains (Serm). Grâce à l'action menée par Clément Beaune et Christophe Béchu, nous avons une politique ambitieuse qui inclut des mesures telles que des bonus écologiques ou des primes à la conversion.<br><br>La semaine dernière, nous avons défendu ensemble une mesure importante pour l'écologie : le leasing social. Ce dispositif permettra à nos concitoyens les plus modestes d'accéder à une voiture électrique pour moins de 100 euros par mois. Ces véhicules, français et européens, circuleront dès l'année prochaine. C'est un pas de plus vers la fin de l'utilisation des énergies fossiles. Nous apportons ainsi des solutions concrètes pour tous les citoyens et promouvons une écologie populaire, une écologie des territoires.<br><br>Il y a là aussi un enjeu de souveraineté industrielle. Une telle mesure représente une chance pour notre industrie car nous donnons la priorité aux entreprises françaises pour décarboner nos transports, nos mobilités du quotidien.<br><br>Mais il nous faut aller toujours plus loin et, pour donner le meilleur à nos concitoyens, massifier ce dispositif. Ma question est la suivante, madame la ministre : quelles mesures envisagez-vous de prendre pour que les transports décarbonés soient accessibles à tous ? <i>(Applaudissements sur de nombreux bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Le Président de la République,…<br><br><strong>M. Maxime Minot.</strong> Laissez-le tranquille !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…la Première ministre et moi-même nous sommes engagés à accompagner les Français en proposant des solutions concrètes pour la transition énergétique. Car nous voulons qu'elle soit juste et réponde aux besoins de chacun.<br><br><strong>M. Patrick Hetzel.</strong> Tout cela arrive bien tard et même trop tard !<br><br><strong>M. Fabien Di Filippo.</strong> Le Président a changé de discours à 180 degrés !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>En l'occurrence, le leasing social permet de disposer d'un véhicule électrique pour une somme comprise entre 50 euros et 150 euros par mois, selon le modèle choisi. C'était une promesse de campagne du Président de la République…<br><br><strong>M. Pierre Cordier.</strong> Vous vous enfoncez en le citant !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…que nous mettons en œuvre, une promesse qui est à la fois bonne pour le climat – je rappelle qu'un véhicule électrique émet deux à cinq fois moins de carbone qu'un véhicule thermique –, pour le portefeuille des Français – rouler en électrique revient trois fois moins cher par rapport au prix du carburant –, mais aussi pour l'emploi et pour notre industrie car seuls les modèles fabriqués en France ou ailleurs en Europe et qui ont une empreinte environnementale vertueuse seront retenus dans le cadre du dispositif.<br><br>Ce sont 50 % des Français qui pourront avoir accès au leasing social, à deux conditions : que leur revenu fiscal ne dépasse pas le seuil fixé et qu'ils parcourent au moins 15 kilomètres pour aller et revenir de leur lieu de travail, soit 8 000 kilomètres par an – il s'agira, par exemple, d'aides à domicile ou d'aides-soignants.<br><br>Une plateforme dédiée ouvrira le 10 janvier et vous pouvez compter sur moi pour que les 25 000 premiers véhicules électriques qui seront mis à disposition soient bientôt suivis de beaucoup d'autres, grâce à notre collaboration avec les constructeurs. C'est une mesure pour les Français, en l'occurrence pour les classes populaires et les classes moyennes qui travaillent. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11399", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}