{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1319", "identifiant": {"numero": "1319", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "catastrophes naturelles", "teteAnalyse": null, "analyses": {"analyse": "Tempêtes Ciaran et Domingos"}}, "auteur": {"identite": {"acteurRef": "PA719396", "mandatRef": "PM796461"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10080", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TEMPÊTES CIARAN ET DOMINGOS <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Charles Larsonneur.<br><br><strong>M. Jean-Charles Larsonneur. </strong>Madame la Première ministre, environ quinze jours après le passage des tempêtes Ciaran et Domingos, nous sommes toujours dans une situation d'urgence en Bretagne.<br><br>À l'heure où nous parlons, 5 000 foyers sont encore privés d'électricité dans le Finistère. J'adresse tout mon soutien aux personnes plongées dans le noir, le froid et l'isolement. J'exprime également ma pleine solidarité avec les habitants du Nord et du Pas-de-Calais confrontés à des crues dévastatrices.<br><br>J'adresse mes remerciements à la préfecture du Finistère pour ses points quotidiens avec les élus, ainsi qu'à nos maires et à leurs équipes placés en première ligne, et à tous les personnels mobilisés, y compris ceux venus en soutien depuis d'autres régions.<br><br>Nous commençons à peine à chiffrer l'ampleur des dégâts. Tous les réseaux sont tombés – électricité, télécommunications fixes et mobiles – et même l'eau potable, en particulier dans nos campagnes. Les dégâts sont considérables sur les bâtiments publics, comme les écoles, et dans l'agriculture – je pense à nos éleveurs et à nos serristes durement touchés.<br><br>Le retour à la normale prendra du temps. Néanmoins, nos concitoyens ont besoin de visibilité sur le rétablissement de l'électricité.<br><br>Je poserai deux questions. En premier lieu, où en sommes-nous de l'état de catastrophe naturelle et du régime des calamités agricoles, qui ne sont pas aisés à activer dans de telles circonstances ? Le recours à un fonds d'urgence est-il à privilégier ? Pouvons-nous envisager un complément de dotation d’équipement des territoires ruraux (DETR) en 2024 pour les collectivités les plus touchées ?<br><br>En deuxième lieu, quel dispositif entendez-vous mettre en place, à la suite des retours d'expérience, pour renforcer la résistance de nos réseaux ? Il a été en effet difficile, voire impossible, de joindre les maires et de s'adresser à la population pendant plusieurs jours.<br><br>Faut-il envisager de doter les mairies de radios ou de radios satellites ? De groupes électrogènes ? Faut-il multiplier les exercices de gestion de crise ? À long terme, envisageons-nous de débloquer des moyens afin d'enterrer les lignes électriques pour sécuriser les réseaux dans les régions les plus exposées ? <i>(Applaudissements sur les bancs du groupe HOR et sur quelques bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales et de la ruralité.<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée chargée des collectivités territoriales et de la ruralité. </i>Je veux d'abord vous dire tout le soutien du Gouvernement aux victimes de cette violente tempête en Bretagne, et notre solidarité avec celles des crues qui ont frappé le Nord et le Pas-de-Calais.<br><br>Les dommages causés par les vents violents sont d'abord couverts par la garantie tempête prévue dans le code des assurances, qui permet une indemnisation directe par les assureurs des biens sinistrés des collectivités territoriales, sans qu'une déclaration préalable de l'état de catastrophe naturelle par les pouvoirs publics soit nécessaire.<br><br>D'autre part, le Président de la République, en déplacement dans le Finistère le 3 novembre, s'est engagé au déclenchement rapide des états de catastrophe naturelle et de calamité agricole, partout où cela sera possible. La réunion du comité catastrophe naturelle s'est tenue en tout début d'après-midi, et les arrêtés seront pris demain. Cela concerne autant les particuliers que les collectivités territoriales.<br><br>Par ailleurs, au-delà du cadre assurantiel, les mécanismes de soutien spécifiques que vous appelez de vos vœux sont d'ores et déjà mobilisables par les collectivités. Pour les dommages aux équipements publics non assurables, celles-ci peuvent se prévaloir du régime de la dotation de solidarité, et bénéficier ainsi de crédits pour leurs ouvrages d'art, leurs infrastructures, parcs et jardins, leurs digues ou leurs stations d'épuration.<br><br>Le Gouvernement sera également présent aux côtés des agriculteurs en mobilisant des dispositifs de droit commun : le dégrèvement de taxe sur le foncier non bâti,…<br><br><strong>M. Julien Dive.</strong> Il faudra s'assurer que le propriétaire le répercute bien !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée. </i>…le report de cotisations sociales, et l'indemnité de solidarité nationale en cas de grave perte de récolte.<br><br>Par ailleurs, par le fonds d'aide pour le relogement d'urgence (Faru), les collectivités prenant en charge le relogement d'urgence peuvent bénéficier de subventions couvrant de 75 à 100 % des dépenses.<br><br>Enfin, vous avez raison de soulever la question de la chaîne de communication des acteurs publics en cas de crise. Je voudrais saluer à mon tour la mobilisation conjointe et exceptionnelle du binôme maire-préfet au service de nos concitoyens. <i>(Applaudissements sur quelques bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Charles Larsonneur.<br><br><strong>M. Jean-Charles Larsonneur. </strong>Merci, madame la ministre. Les Finistériens comptent sur vous,…<br><br><strong>M. Fabien Di Filippo.</strong> Ils sont bien naïfs, les Finistériens !<br><br><strong>M. Jean-Charles Larsonneur. </strong>…et c'est également important pour les agriculteurs, les collectivités et les habitants. <i>(Applaudissements sur quelques bancs des groupes HOR et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10080", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}