{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG806", "identifiant": {"numero": "806", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports routiers", "teteAnalyse": null, "analyses": {"analyse": "AUTOROUTE ENTRE CASTRES ET TOULOUSE"}}, "auteur": {"identite": {"acteurRef": "PA721584", "mandatRef": "PM797712"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4040", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AUTOROUTE ENTRE CASTRES ET TOULOUSE <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean Terlier.<br><br><strong>M. Jean Terlier. </strong>Monsieur le ministre délégué chargé des transports, alors que le département du Tarn porte encore les stigmates de Sivens, le risque d'une nouvelle zone à défendre (ZAD), en opposition à la construction de l'autoroute A69 entre Castres et Toulouse, inquiète et interpelle.<br><br>Si la manifestation à Saïx, il y a dix jours, s'est déroulée sans incident majeur – je tiens ici à remercier les services de l'État et les forces de l'ordre, présentes en nombre, qui ont permis d'éviter tout débordement –, il est intolérable que ce projet autoroutier puisse être remis en cause par une minorité de prétendus écologistes radicalisés. <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br><br>Vous le savez, le sud du Tarn est enclavé et souffre, comme beaucoup de territoires ruraux, d'un déficit d'attractivité. Depuis trente ans, le conseil départemental du Tarn, le conseil régional et l'ensemble des élus locaux se battent, aux côtés des forces vives du département, pour obtenir l'arrivée de l'A69.<br><br><strong>Mme Anne Stambach-Terrenoir.</strong> Au détriment de la biodiversité !<br><br><strong>M. Jean Terlier. </strong>Les Tarnais n'ignorent pas que c'est ce gouvernement qui a signé, en 2018, les déclarations d'utilité publique,…<br><br><strong>Mme Karen Erodi.</strong> Lors de l'enquête publique, 90 % se sont prononcés contre le projet !<br><br><strong>M. Jean Terlier. </strong>…par l'intermédiaire de Mme Élisabeth Borne, alors ministre chargée des transports <i>(M. Pascal Lavergne applaudit)</i> ; que c'est cette majorité qui a sanctuarisé, dans le cadre de la loi d'orientation des mobilités, le financement accordé par l'État ; enfin, que c'est Jean Castex qui a annoncé, à Lagarrigue, près de Castres, le choix du concessionnaire, justifié notamment par les surcompensations environnementales proposées.<br><br>Alors que la commission d'enquête environnementale a rendu un avis positif et que les travaux préparatoires ont débuté, le renoncement de l'État serait une tragédie pour ce bassin d'emploi de plus de 100 000 personnes et pour les habitants du sud du Tarn, qui, selon un récent sondage, sont favorables à plus de 75 % à ce projet d'autoroute.<br><br>S'il est parfaitement légitime que les nouveaux projets autoroutiers fassent l'objet d'une revue à l'aune de leur impact environnemental, il nous semble que la question a déjà été purgée s'agissant de l'autoroute A69. L'État de droit commande désormais que le contrat de concession autoroutier ainsi que les autorisations administratives dûment validées ne soient pas remis en cause. <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Anne Stambach-Terrenoir.</strong> Pourquoi l’État ne montre-t-il pas le contrat qu’il a signé avec le concessionnaire ?<br><br><strong>M. Jean Terlier. </strong>Pouvez-vous lever les inquiétudes des Sud-Tarnais concernant l'A69 et préciser les conditions dans lesquelles cette revue des projets doit se dérouler ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>Monsieur Terlier, je vous remercie de votre engagement sur ce projet, que vous venez d'évoquer avec précision. Je vous remercie également, vous et quelques autres, de vous être de nouveau exprimé clairement à ce sujet. <i>(Mme Karen Erodi s'exclame.) </i>J'ai eu l'occasion de m'entretenir avec de nombreux élus locaux. Dans leur immense majorité et toutes sensibilités politiques confondues, ils m'ont fait part de leurs attentes et de leur soutien à ce projet. Effectivement discuté depuis longtemps, celui-ci a fait l'objet ces dernières années d'engagements importants, dont vous avez rappelé le calendrier et la teneur.<br><br>La revue des projets autoroutiers que j'ai évoquée hier ne doit pas susciter de fantasmes ni de doutes. Menée sous l'autorité de la Première ministre, elle portera sur un certain nombre de réalisations qui ne sont pas engagées et peuvent susciter des questions quant à leur impact environnemental, à leur coût ou au coût des péages associés. Je l'ai dit, des décisions seront prises d'ici à l'été, sous l'autorité de la Première ministre, qui clarifieront les choses. <i>(Mme Karen Erodi s'exclame.)</i><br><br>Bien évidemment, la situation est différente pour les projets déjà engagés. Cela ne veut pas dire que nous n'en discuterons pas et que nous ne chercherons pas à les améliorer. Vous avez défendu notamment des améliorations sur le plan environnemental – elles sont en cours –, et je vous en remercie. Nous pouvons examiner avec la société concessionnaire, dont je recevrai de nouveau les représentants dans les prochains jours, si quelques améliorations supplémentaires sont nécessaires.<br><br>Nous discuterons dans un esprit de respect de l'État de droit et des décisions prises, ainsi que dans le cadre d'un engagement environnemental renforcé – c'est le sens de la planification écologique que nous menons. C'est dans cet esprit que nous avancerons, comme vous l'avez indiqué. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4040", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}