{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1843", "identifiant": {"numero": "1843", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "Sécurité des Jeux olympiques et paralympiques 2024"}}, "auteur": {"identite": {"acteurRef": "PA677483", "mandatRef": "PM796233"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SÉCURITÉ DES JEUX OLYMPIQUES ET PARALYMPIQUES 2024 <a name=PG15></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Stéphane Mazars.<br><br><strong>M. Stéphane Mazars . </strong>C'est effectif : depuis mercredi dernier, la flamme olympique est sur notre sol et son parcours suscite enthousiasme et bonheur chez nos concitoyens. Ils étaient près de 1 500 enfants, hier matin, dans le centre-ville de Millau, au cœur de mon département, pour l'accueillir, après sa majestueuse traversée du célèbre viaduc qui fête, cette année, de la plus belle des manières, ses 20 ans.<br><br>Pour avoir été présent, avec mon collègue Jean-François Rousset, je mesure et salue la très forte mobilisation et le total engagement de nos forces de sécurité, de nos forces de secours, de l'armée et, plus généralement, des services de l'État, pour sécuriser l'organisation des Jeux olympiques et paralympiques dans notre pays. Jamais la France n'a organisé un événement d'une telle ampleur. Nous le savons, c'est bien le défi de la sécurité qui soulève le plus de commentaires et d'interrogations.<br><br>Pour le relever, nous avons voté, il y a près d'un an, la loi relative aux Jeux olympiques et paralympiques, pour renforcer nos moyens juridiques, en particulier grâce à la création de nouvelles infractions ou la possibilité d'expérimenter, pour les grands événements, la vidéoprotection augmentée.<br><br>À ce titre, monsieur le ministre de l'intérieur, avez-vous reçu un premier retour d'expérience sur l'intérêt que représente cette technologie fondée sur l'intelligence artificielle ?<br><br>Par ailleurs, des élus locaux se sont inquiétés de la sécurité dans leurs territoires, du fait de la mobilisation des forces de l'ordre autour des sites olympiques, en particulier en Île-de-France. À l'occasion de votre déplacement il y a quelques jours à Rodez, vous avez souhaité les rassurer en leur affirmant que, même au cœur des Jeux, la sécurité de nos concitoyens serait assurée partout et pour tous. Pourriez-vous nous préciser où en est la mobilisation des forces de sécurité et de secours, d'ores et déjà effective depuis l'arrivée du <i>Belem </i>dans le port de Marseille, et qui devra rester au même niveau d'intensité jusqu'au 18 septembre, jour de la cérémonie de clôture des Jeux paralympiques ? (Applaudissements sur plusieurs bancs du groupe RE.)<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer . </i>Je me réjouis, comme vous, de constater que les Français sont heureux, partout en France, de voir démarrer les épreuves olympiques par le relais de la flamme. La cérémonie qui s'est tenue à Marseille était magnifique.<br><br>Pas moins de 200 000 personnes se sont rassemblées dans le Vieux-Port pour voir arriver la flamme et assister à un concert qui s'est prolongé jusqu'à tard dans la soirée. Le lendemain, huit étapes ont jalonné le parcours de la flamme dans la belle ville de Marseille, notamment dans les quartiers nord. Depuis, la flamme a repris sa route et s'est arrêtée, en particulier dans votre département de l'Aveyron. Très populaire, cet événement, une vraie fête de famille, a réuni plus de 400 000 personnes. La flamme est aujourd'hui en Corse et tout se passe, là encore, fort bien.<br><br><strong>M. Jean-François Coulomme .</strong> Il faut l'envoyer à Nouméa.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Nous montrons là que nous sommes capables, en France, d'organiser de grands événements, comme nous l'avons fait pour la Coupe du monde de rugby qui s'est déroulée sans accroc.<br><br>Les grincheux en sont pour leur compte, ceux qui veulent toujours voir la France triste et perdante. Il suffit de voir la une des journaux étrangers et la joie des familles françaises devant cette fête incroyable des Jeux olympiques pour se convaincre de notre réussite, que nous devons au génie de notre pays et, en partie aussi, à nos forces de l'ordre. Je vous suis reconnaissant de les en avoir remerciées.<br><br>J'en profite pour vous donner des précisions sur la technologie que nous utilisons. La surveillance intelligente, qui ne recourt pas à la reconnaissance faciale, permet de repérer jusqu'à huit événements, des mouvements de foule ou des départs de feu, par exemple. Nous menons des expérimentations avec quatre entreprises exclusivement françaises, hier au cours d'un concert de Depeche Mode, demain lors de Roland-Garros. J'ai d'ailleurs installé un comité indépendant chargé de contrôler le travail de ces sociétés et de la préfecture de police. Nous pourrons utiliser cette nouvelle technologie dans le respect des droits garantis à nos concitoyens.<br><br>La France est prête à organiser le plus grand événement mondial. Cela fait un siècle que les Jeux olympiques d'été ne s'étaient pas tenus dans notre pays. Ce sera une belle fête, en partie grâce aux forces de l'ordre. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}