{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG948", "identifiant": {"numero": "948", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "SITUATION POLITIQUE AU SÉNÉGAL"}}, "auteur": {"identite": {"acteurRef": "PA720952", "mandatRef": "PM797619"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5508", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION POLITIQUE AU SÉNÉGAL <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Aurélien Taché.<br><br><strong>M. Aurélien Taché. </strong>Madame la ministre des affaires étrangères, Ousmane Sonko, le principal opposant au président sénégalais Macky Sall, vient d'être condamné dans des conditions extrêmement troubles à deux ans de prison, risquant ainsi de ne pouvoir se présenter l'année prochaine à l'élection présidentielle. Permettez-moi de vous dire que, face à une situation explosive, la réponse de la France n'est pas à la hauteur.<br><br>Pas à la hauteur, parce que les affrontements entre la police et les manifestants ont déjà fait au moins seize morts. On ne compte plus les arrestations arbitraires, les coupures de messageries, de réseaux sociaux et même par intermittence, depuis dimanche, d'internet tout entier. L'université Cheikh-Anta-Diop de Dakar, la plus grande du pays, a été fermée jusqu'à nouvel ordre ; on évoque désormais la présence de nervis aux côtés des policiers, et ces informations vont dans le même sens que les dizaines de vidéos que je reçois. En effet, ayant passé le mois dernier cinq jours au Sénégal, j'ai eu l'occasion d'y rencontrer de nombreux opposants, membres d'ONG ou représentants de la jeunesse. Absolument tous m'ont dit la même chose : qu'ils ne laisseraient pas Macky Sall leur voler la prochaine élection présidentielle.<br><br>Pas à la hauteur, parce que la dérive autoritaire du régime vient de lui faire franchir un nouveau cap, suscitant une forte inquiétude concernant le respect de la démocratie au Sénégal. L'affaire Sonko n'est pas la seule qui ait mis hors jeu un opposant au président actuel : citons Karim Wade ou encore Khalifa Sall. Sans remettre en cause la justice sénégalaise, il est possible de s'interroger au sujet de son instrumentalisation par le pouvoir en place.<br><br>Pas la hauteur, enfin, parce que, dès le 27 mars, je vous avais signalé par courrier, madame la ministre, le caractère inquiétant de la situation politique au Sénégal. J'ai reçu jeudi dernier une réponse dans laquelle vous m'indiquiez que le Gouvernement serait attentif à la préparation et au déroulement du processus électoral à venir ; or, malgré l'extrême gravité de la tournure prise par les événements ces derniers jours, vous n'avez pas plus réagi que le Président de la République, à qui j'avais également écrit. Alors que nous avons été chassés du Mali et du Burkina Faso, ce silence ne peut que renforcer un sentiment antifrançais jusqu'ici largement contenu dans le pays.<br><br>Votre parole, madame la ministre, est très attendue des Sénégalais. Ma question sera donc simple : la France va-t-elle se murer dans un silence coupable au sujet de ce qui se passe à Dakar et se préparer à reconnaître à Macky Sall l'exercice d'un troisième mandat présidentiel pourtant interdit par la Constitution de son pays ? Hashtag #FreeSenegal ! <i>(Applaudissements sur les bancs du groupe Écolo-NUPES, ainsi que sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Monsieur Taché, les violences qui ont éclaté au Sénégal la semaine dernière nous inquiètent ; vous savez fort bien, j'en suis sûre, que la France s'est exprimée en ce sens depuis le début des événements. De trop nombreuses personnes, souvent des enfants, ont perdu la vie : je voudrais adresser ici mes condoléances à leur famille et souhaiter à tous les blessés un prompt rétablissement.<br><br>Nous sommes d'autant plus préoccupés que le Sénégal est pour nous un pays ami et un partenaire ; nos relations sont cimentées par l'existence, de part et d'autre, d'une importante diaspora. En tant qu'amis et partenaires du Sénégal, je le répète, nous sommes profondément attachés à la longue tradition de démocratie, de paix, de stabilité qui le caractérise ; nous appelons une nouvelle fois tous les Sénégalais à faire preuve de retenue, à s'abstenir de toute violence et à résoudre cette crise par le dialogue. En tant qu'amis et partenaires, monsieur le député, nous adressons sans relâche, n'en doutez pas, ce message aux autorités comme à l'opposition puisque nous parlons à tout le monde. Personnellement, j'ai confiance en la capacité du peuple sénégalais à résoudre cette crise, à sortir de ce moment difficile par un dialogue inclusif, pacifique et démocratique, afin que l'élection de 2024 se déroule dans le respect du droit et de la tradition. <i>(M. Pierre Cordier s'exclame.)</i><br><br><strong>M. Aurélien Taché.</strong> Bref, vous laissez faire !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5508", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}