{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG892", "identifiant": {"numero": "892", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "discriminations", "teteAnalyse": null, "analyses": {"analyse": "FICHAGE DES ÉLÈVES ABSENTS LORS DE L'AÏD"}}, "auteur": {"identite": {"acteurRef": "PA795808", "mandatRef": "PM797694"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO801897", "abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801897", "abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4868", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FICHAGE DES ÉLÈVES ABSENTS LORS DE L'AÏD <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sabrina Sebaihi.<br><br><strong>Mme Sabrina Sebaihi. </strong>Ma question s'adressait au ministre de l'intérieur, mais il n'est plus là ; c'est donc vers la secrétaire d'État chargée de la citoyenneté que je me tourne. J'ai écouté avec consternation votre réponse à mon collègue François Piquemal au sujet du fichage des élèves musulmans le jour de l'Aïd car, encore une fois, vous répondez à côté, comme dans votre tweet d'hier. Nous vous posons la question clairement : avez-vous ciblé les élèves musulmans, le 21 avril ? Or vous répondez complètement à côté en donnant comme exemple la participation à une procession religieuse ou la messe, le dimanche, dans l'espace public, alors que nous vous parlons de l'école.<br><br>Vous vous permettez même de vous défausser sur les majorités précédentes…<br><br><strong>M. Pierre Cordier.</strong> Cela fait juste six ans qu'ils sont au pouvoir…<br><br><strong>M. Sébastien Chenu.</strong> C'étaient les mêmes avant !<br><br><strong>Mme Sabrina Sebaihi. </strong>…et vous bredouillez que, oui, la demande a peut-être été formulée de manière maladroite. Ce qui est inquiétant, c'est qu'avant que certains ne sonnent l'alerte, vous n'ayez rien vu de grave dans ces pratiques indignes de notre pays. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES.)</i><br><br>Pourquoi, alors même que vous prétendez que cette demande avait seulement pour but le suivi du déroulement des fêtes religieuses dans la sphère publique, les services de l'éducation nationale et du rectorat se désolidarisent-ils en affirmant ne pas avoir été informés en amont de cette décision ? La réalité, c'est que demander un rapport sur l'absentéisme le jour de l'Aïd, c'est cibler les élèves musulmans pour leur pratique religieuse ; la réalité, c'est que le Gouvernement a franchi la ligne rouge.<br><br>Nous vous reposons solennellement la question au sujet de l'école, et non au sujet des messes dominicales ou des processions religieuses : les services du ministère de l'intérieur ont-ils demandé, le 21 avril, jour de l'Aïd, un bilan sur l'absentéisme des élèves ? Si tel était le cas, nous demandons à la Première ministre de garantir à la représentation nationale que ces pratiques ne pourront plus jamais se reproduire. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC, et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la citoyenneté.<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État chargée de la citoyenneté. </i>Je le répète, il n'y a, ne vous en déplaise,…<br><br><strong>Mme Sandrine Rousseau.</strong> Ne nous en déplaise ?<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État . </i>…dans l'école de la République, aucun fichage des élèves en fonction de leur appartenance religieuse. Je le répète également, c'est le travail de nos services de renseignement de suivre les grandes fêtes religieuses dans la sphère publique. Le ramadan concerne une part importante de nos concitoyens, c'est aujourd'hui un fait sociétal qu'il nous appartient de suivre, y compris à l'école.<br><br>Je vous demande donc d'arrêter avec vos raccourcis sans fondement. Quand nos services suivent la fête des lumières célébrée par la communauté juive, ils ne sont pas antisémites, pas plus qu'ils ne sont islamophobes quand ils suivent le ramadan. C'est indigne de penser le contraire. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4868", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}