{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1033", "identifiant": {"numero": "1033", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pharmacie et médicaments", "teteAnalyse": null, "analyses": {"analyse": "RÉOUVERTURE DE LA PHARMACIE DE CREMEAUX"}}, "auteur": {"identite": {"acteurRef": "PA794118", "mandatRef": "PM796725"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6596", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉOUVERTURE DE LA PHARMACIE DE CREMEAUX <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Antoine Vermorel-Marques.<br><br><strong>M. Antoine Vermorel-Marques. </strong>Ma question s'adresse à M. Olivier Véran, porte-parole du Gouvernement. <br><br>Je viens vous parler du petit village de Cremeaux, dans ma circonscription. Dans ce village, comme dans tant de villages en France, il y a encore une épicerie, une institutrice, une mairie ; il y a même un médecin. Dans ce village, il y a encore des agriculteurs qui cultivent la terre, des chefs d'entreprise qui embauchent, des jeunes qui souhaitent s'y installer.<br><br><strong>M. Maxime Minot.</strong> Vous avez de la chance !<br><br><strong>M. Antoine Vermorel-Marques. </strong>Mais dans ce village, il y a un manque. Depuis deux ans, la pharmacie de Cremeaux est fermée. Une loi de 2018 interdit en effet la réouverture des pharmacies dans les communes de moins de 2 500 habitants. Des dizaines de communes sont concernées.<br><br><strong>M. Emmanuel Mandon.</strong> Il a raison !<br><br><strong>M. Antoine Vermorel-Marques. </strong>Il y a un an et demi, en tant que ministre des solidarités et de la santé, vous avez pris l'engagement de permettre une expérimentation pour que la commune puisse rouvrir une antenne pharmaceutique. Votre successeur, M. François Braun, a pris le même engagement il y a six mois. Depuis, nous n'avons eu aucune nouvelle de la part du Gouvernement.<br><br>Dans ce petit village de Cremeaux, les habitants n'ont pas l'habitude des manifestations ni des rassemblements. Pourtant, hier soir, avec mon collègue Jean-Pierre Taite, nous étions à leurs côtés. Près de la moitié du village était rassemblée sur la place pour souligner son attachement aux pharmaciens, qui exercent une profession difficile dans le contexte de la pénurie de médicaments, mais également pour réclamer le maintien de cet engagement de la part du Gouvernement. Hier soir, il n'y avait pas de violence, il n'y avait pas de black blocs. Néanmoins, il y avait une pancarte qui m'a interpellé. Sur celle-ci, il était écrit : « Méfiez-vous, les ploucs aussi ont le droit de vote. »<br><br>Monsieur le ministre délégué, dans la France de 2023, faut-il trois ans pour rouvrir une pharmacie ? <i>(Applaudissements sur les bancs des groupes LR et sur plusieurs bancs des groupes RN et LIOT. – M. André Villiers et Mme Emmanuelle Ménard applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Monsieur le député, tout d'abord, il n'y a pas de ploucs dans la Loire ! C'est la plus belle région de France. D'ailleurs, il n'y a de ploucs nulle part sur le territoire français. <i>(Sourires et exclamations sur les bancs du groupe LR.)</i><br><br>Je vous réponds au nom de François Braun, qui est actuellement en déplacement à Marseille avec le Président de la République. Je suis interpellé par la situation de votre beau village de Cremeaux. Je me souviens bien des engagements que j'avais pris et que François Braun a pris également.<br><br>Vous le savez, le problème n'est pas politique. Il y a eu un problème technique dans la mise en place opérationnelle de la réouverture d'une antenne de pharmacie. La loi est parfois très compliquée, trop compliquée ; lorsque j'étais au banc comme ministre et, avant cela, comme rapporteur général sur les lois de santé, j'ai dit plus souvent qu'à mon tour qu'il ne fallait pas adopter trop d'amendements pour avoir des lois les plus simples possibles, sans quoi on ne s'en sort plus. Hélas, cette pharmacie est tombée, comme d'autres, dans un interstice législatif qui nécessite des corrections, notamment pour des enjeux de facturation. C'est aberrant. Je suis de tout cœur avec vous et avec la population de Cremeaux. Le Gouvernement a envie que cette pharmacie rouvre, et elle rouvrira. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Thierry Benoit.</strong> Excellent !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Les discussions vont bon train avec l'agence régionale de santé et avec les élus du territoire. Je sais que vous êtes en pointe dans ce combat, que vous menez à juste titre.<br><br>Tout ce qui est nécessaire pour débloquer la situation au niveau législatif a été inclus dans la proposition de loi de Frédéric Valletoux, qui a été adoptée en première lecture. Mais nous n'allons pas attendre que la loi soit promulguée : l'article 51 que nous avons adopté dans la loi de financement de la sécurité sociale pour 2018 prévoit, au titre de l'expérimentation, un cadre dérogatoire permettant d'appliquer des solutions de bon sens. On en est là.<br><br>La situation est effectivement très compliquée et très technique. Il n'y a pas de volonté politique de mal faire ; au contraire, nous voulons que cette antenne rouvre. Quand elle aura rouvert, j'espère venir vous y voir le plus rapidement possible. <i>(Applaudissements sur les bancs du groupe LR. – M. Pascal Lavergne applaudit également.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6596", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}