{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG726", "identifiant": {"numero": "726", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA1008", "mandatRef": "PM796623"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3444", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Alain David.<br><br><strong>M. Alain David. </strong>Ma question s'adresse à Mme la Première Ministre. En dépit de vos tentatives de pourrissement, le front syndical reste solide, et les organisations syndicales du pays restent mobilisées avec constance et détermination. Une nouvelle journée de mobilisation aura d'ailleurs lieu jeudi. <i>(Applaudissements sur plusieurs bancs du groupe SOC. – M. Adrien Quatennens applaudit également.)</i><br><br>Les syndicats vous rappellent leur opposition résolue au passage de l'âge légal de départ à la retraite à 64 ans. Le retrait de la réforme est la seule solution pour rouvrir le dialogue et apaiser le pays : voilà ce qu'a rappelé la nouvelle secrétaire générale de la CGT, Sophie Binet, dont je salue l'élection à la tête de la centrale syndicale. <i>(Applaudissements sur plusieurs bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES. – M. Adrien Quatennens applaudit également.)</i> Votre projet est condamné par une écrasante majorité de nos concitoyens. Il est rejeté par les partenaires sociaux et n'est soutenu par aucune majorité politique, ce qui a conduit le Gouvernement à user du 49.3. <br><br>Le président du groupe Socialistes et apparentés à l'Assemblée nationale, Boris Vallaud, et le président du groupe Socialiste, Écologiste et Républicain au Sénat, Patrick Kanner, se rendent aujourd'hui, avec les autres groupes de la Nouvelle Union populaire, écologique et sociale (NUPES), devant le Conseil constitutionnel afin d'exposer leurs arguments juridiques, à la suite des recours déposés par les députés et les sénateurs de gauche.<br><br>Nous poursuivrons notre mobilisation, à l'Assemblée nationale et dans nos circonscriptions, contre ce projet de réforme des retraites aussi injuste socialement qu'inefficace économiquement. <i>(Applaudissements sur plusieurs bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES. – M. Adrien Quatennens applaudit également.) </i>Alors que la colère sociale monte, les préoccupations relatives au pouvoir d'achat devraient inciter le Gouvernement à s'attaquer aux problèmes quotidiens de nos concitoyens, plutôt que de braquer toute la société contre une reforme inique. Il vous appartient d'entendre le message des Françaises et des Français ; vous ne sauriez les ignorer plus longtemps. (Applaudissements sur les bancs du groupe SOC et sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Inaki Echaniz.</strong> Et du retournement de veste !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Les semaines se suivent, et parfois se ressemblent. Vous nous interrogez sur la réforme des retraites : cela me donne l'occasion de répéter combien elle est nécessaire pour garantir le système par répartition et la solidarité intergénérationnelle. <br><br>Cette réforme a-t-elle été décidée à l'issue d'un débat ? Oui.<br><br><strong>Mme Clémence Guetté.</strong> C'est faux !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Le débat a eu lieu avec les partenaires sociaux ; il n'a pas levé tous les désaccords, mais il a permis de construire des convergences. Le débat a aussi eu lieu avec les forces politiques, à l'Assemblée nationale et au Sénat.<br><br><strong>M. Alexis Corbière.</strong> Ce n'était pas un débat !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Vous affirmez que vous maintiendrez votre mobilisation contre la réforme des retraites. En réalité, votre mobilisation est totalement stérile et vaine. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i> Vous avez joué la carte de l'obstruction et n'avez pas modifié la moindre lettre ni la moindre virgule. Surtout, vous n'avez jamais présenté de projet alternatif. (Exclamations sur les bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.) Voulez-vous baisser les pensions ? Voulez-vous augmenter les impôts et les taxes ? Voulez-vous laisser filer le déficit et faire porter à nos enfants la responsabilité de votre incurie financière ? Pour notre part, nous prenons nos responsabilités, et nous voulons le faire dans le débat. Aussi Mme la Première ministre recevra-t-elle l'intersyndicale demain pour évoquer l'ensemble de ces sujets.<br><br>Vous avez salué l'élection de la nouvelle secrétaire générale de la CGT, Mme Binet, et je m'y associe. J'en profite pour saluer l'élection d'une nouvelle députée dans l'Ariège, Mme Froger, à qui je souhaite la bienvenue. <i>(Applaudissements sur plusieurs bancs des groupes RE et LIOT.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3444", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}