{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1288", "identifiant": {"numero": "1288", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "Remboursement des prêts garantis par l’État"}}, "auteur": {"identite": {"acteurRef": "PA721474", "mandatRef": "PM797511"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9856", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> REMBOURSEMENT DES PRÊTS GARANTIS PAR L'ÉTAT <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Viry.<br><br><strong>M. Stéphane Viry. </strong>Ma question s'adresse à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Fabien Di Filippo.</strong> Absent encore une fois !<br><br><strong>M. Stéphane Viry. </strong>Alors que le projet de loi pour le plein emploi a fait l'objet d'un accord en commission mixte paritaire (CMP), je m'interroge sur la capacité de notre économie à atteindre cet objectif. Le tableau élogieux dressé par le Gouvernement au sujet de la situation économique de la France est contredit par les chiffres. Les difficultés s'accumulent pour nos entreprises, pour nos commerçants et pour nos artisans. Les coûts d'approvisionnement sont toujours plus élevés dans un contexte de forte inflation. Les prix de l'énergie sont également très hauts, comme les taux d'intérêt, sans parler des délais de paiement à rallonge – je pourrais continuer longtemps ainsi : l'horizon est sombre. <br><br><strong>M. Patrick Hetzel.</strong> Il a raison !<br><br><strong>M. Raphaël Schellenberger.</strong> Le mirage s'estompe !<br><br><strong>M. Stéphane Viry. </strong>À ce jour, la France ne crée plus d'emplois et même elle en perd – le secteur privé en a supprimé 17 000 au cours des derniers mois. Le chômage repart à la hausse et la productivité a diminué. Les dépôts de bilan explosent. Plus de 10 000 procédures collectives ont été enregistrées en trois mois et les faillites en cascade menacent. Partout sur le territoire et dans tous les secteurs d'activité, des entreprises sont sous tension, sur le fil du rasoir. Certaines sont dans l'incapacité de rembourser dans les temps leur prêt garanti par l’État (PGE) :…<br><br><strong>M. Philippe Ballard.</strong> Eh oui !<br><br><strong>M. Stéphane Viry. </strong>…nécessaire pendant la crise sanitaire, celui-ci devient donc un fardeau pour beaucoup d'entre elles. Les petits patrons n'en peuvent plus. Ils parviennent pour le moment à rembourser leur PGE, mais en renonçant à investir ou à embaucher.<br><br>Que compte faire le Gouvernement dans une telle situation ? Quelles solutions envisagez-vous pour enrayer les cessations de paiements et les faillites, soulager les entreprises étranglées par les échéances de remboursement du PGE et mettre un terme à la nouvelle hausse du chômage ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>M. Fabien Di Filippo.</strong> Et des faillites de PME !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Nous n'ignorons pas l'inquiétude qui monte chez les petits patrons, les artisans et les petites entreprises au sujet du remboursement de leur PGE. Vous l'avez dit, ce prêt a eu un rôle important puisqu'il les a aidés à traverser la crise du covid. D'après les chiffres de la Banque de France, le taux de défaut anticipé des PGE reste très faible. Selon la dernière analyse disponible, il est en légère baisse puisqu'il est passé de 4,6 % à 4,4 % depuis la création du dispositif. Fin juillet 2023, seuls 1,81 % des PGE ont nécessité l'activation de la garantie de l'État. Je suis toutefois consciente qu'il faut se méfier des moyennes, qui cachent une disparité de situations. C'est normal puisque plus de 800 000 PGE ont été délivrés pendant la crise du covid, pour un montant total de plus de 140 milliards d'euros. <br><br>Les entrepreneurs sont responsables et parviennent pour la plupart à rembourser leur PGE, parfois, il est vrai, au prix d'investissements moindres…<br><br><strong>M. Fabien Di Filippo.</strong> De licenciements !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>…ou d'une diminution de leur marge. Je rappelle qu'il est possible de rééchelonner la durée d'un PGE de moins de 50 000 euros sans aucune condition, sur dix ans au lieu de six ans, devant le médiateur du crédit. Pour les PGE au-delà de 50 000 euros, un rééchelonnement peut être négocié avec le tribunal de commerce en se rapprochant du conseiller en charge de l'accompagnement des entreprises en difficulté à la préfecture. Tous les conseillers sont mobilisés et 20 000 entrepreneurs ont déjà été accompagnés. Nous traversons un moment compliqué, mais les entrepreneurs tiennent le coup et la plupart cherchent des compétences à embaucher.<br><br><strong>Mme la présidente.</strong> Veuillez conclure, madame la ministre déléguée.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Vous avez évoqué les 17 000 emplois supprimés par le secteur privé, mais 138 000 emplois ont été créés en France au cours de l'année qui vient de s'écouler.<br><br><strong>M. Marc Le Fur.</strong> Aucune raison de s'en féliciter !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Le Gouvernement est aux côtés des entreprises. <i>(Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Pierre Cordier.</strong> Aucune réponse, madame la ministre déléguée !<br><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Viry.<br><br><strong>M. Stéphane Viry. </strong>J'entends votre réponse, madame la ministre déléguée. Il n'en demeure pas moins que, partout dans les territoires, la trésorerie des entreprises, notamment des très petites, petites et moyennes entreprises, est en train de plonger. L'inquiétude grandit. Une réaction du Gouvernement est nécessaire coûte que coûte ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme Isabelle Périgault.</strong> Très bien !<br><br><strong>M. Hervé Saulignac.</strong> Il a raison !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9856", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}