{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1390", "identifiant": {"numero": "1390", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique sociale", "teteAnalyse": null, "analyses": {"analyse": "Plan Marseille en grand"}}, "auteur": {"identite": {"acteurRef": "PA793282", "mandatRef": "PM826698"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO830002", "abrege": "Citoyenneté et ville", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargée de la citoyenneté, et auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargée de la ville"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO830002", "abrege": "Citoyenneté et ville", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargée de la citoyenneté, et auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargée de la ville"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": "10673", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLAN MARSEILLE EN GRAND <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Didier Parakian.<br><br><strong>M. Didier Parakian. </strong>Madame la secrétaire d’État chargée de la citoyenneté et de la ville – ainsi que du plan Marseille en grand –, si je vous dis « à jamais les premiers », vous me répondez, bien entendu, « Marseille ». Vendredi dernier, vous étiez dans la cité phocéenne pour annoncer l'accélération du plan Marseille en grand.<br><br><strong>M. Charles Sitzenstuhl.</strong> Vous êtes bien informé !<br><br><strong>M. Olivier Falorni.</strong> C'est une question du mardi matin !<br><br><strong>M. Didier Parakian. </strong>C’est bien la preuve qu'entre le Président de la République et Marseille, ce ne sont pas que des mots, mais surtout des actes et du concret pour les Marseillaises et les Marseillais.<br><br><strong>M. Thibault Bazin.</strong> C'est la secrétaire d'État qui a elle-même rédigé la question ?<br><br><strong>M. Didier Parakian. </strong>Marseille en grand, c’est ce plan ambitieux et unique qui a été lancé au mois de septembre 2021, pour faire de Marseille le laboratoire en France des nouvelles politiques publiques relatives à la sécurité, au logement, au social, aux écoles, au transport et à la culture.<br><br>Ce plan consiste à allouer 5 milliards d'euros de l’État qui favoriseront 15 milliards d'euros d'investissement au total. Il représente vingt ans du budget d’investissement de la ville de Marseille. Ce plan, comportant des projets qui contribueront à améliorer la vie de ses habitants, est donc une chance historique.<br><br><strong>M. Fabien Di Filippo.</strong> On aimerait bien bénéficier de tels plans dans la ruralité !<br><br><strong>M. Didier Parakian. </strong>Vous avez insisté sur la nécessité de jouer collectif pour réussir : soit tout le monde gagne, soit tout le monde perd. Je partage vos mots du fond du cœur, cette volonté de travailler à l’unisson doit mobiliser toutes les énergies pour Marseille et ses habitants. Pouvez-vous nous détailler ce plan ?<br><br><strong>M. Maxime Minot.</strong> Allô ? Allô ?<br><br><strong>M. Didier Parakian. </strong>Quels seront les moyens alloués à cette nouvelle étape pour faire de la deuxième ville de France la capitale de la Méditerranée ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la citoyenneté et de la ville.<br><br><strong>M. Maxime Minot.</strong> Qui a elle-même rédigé la question !<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État chargée de la citoyenneté et de la ville. </i>Si vous me le permettez, j'associe tous les députés de Marseille à votre question. Dans son discours fondateur du 2 septembre 2021, le Président de la République a annoncé que non seulement il était au chevet de Marseille, mais que l'État lançait un véritable plan de sauvetage de cette ville, qui a accumulé des retards considérables dans tous les domaines, notamment en matière de sécurité et de transport.<br><br>En effet, je suis venue vendredi dernier annoncer l'accélération du plan Marseille en grand. Les 5 milliards d'investissement seront ainsi répartis : 1 milliard sera alloué aux écoles – 188 écoles seront totalement rénovées et reconstruites dans toute la ville car ce plan de désenclavement ne concerne pas seulement les quartiers nord mais toute la ville ;…<br><br><strong>M. Thibault Bazin.</strong> Ce serait bien d'aider les écoles dans toute la France !<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État . </i>…1 milliard sera consacré aux transports, dont 500 millions d'investissement ; 350 millions seront alloués à la construction d'une nouvelle cité judiciaire, ainsi que l'a annoncé le garde des sceaux, Éric Dupond-Moretti ; 650 millions financés par l'Anru – Agence nationale pour la rénovation urbaine – seront consacrés à dix projets – j'y tiens particulièrement.<br><br>Je suis venue annoncer des opérations d'intérêt national en matière de logement, financées par l’Anru. C'est une nouveauté, qui sera lancée dès janvier et pilotée par l'établissement public d'aménagement Euroméditerranée. Nous créerons une filiale, pas seulement pour se faire plaisir mais pour montrer que nous sommes capables de construire plus à Marseille pour les Marseillais, qui vivent dans certaines conditions. Nous ne pouvons plus accepter que dans notre circonscription, qui est la vôtre dorénavant, les petits Marseillais continuent de fréquenter des écoles aussi détériorées et que les Marseillais continuent de vivre dans des quartiers aussi délabrés – je m'adresse également au député Sébastien Delogu, élu des quartiers nord. Ce plan de sauvetage inédit a été lancé par le Président de la République au mois de septembre 2021. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": "10673", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}