{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1069", "identifiant": {"numero": "1069", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement supérieur", "teteAnalyse": null, "analyses": {"analyse": "Parcoursup"}}, "auteur": {"identite": {"acteurRef": "PA720696", "mandatRef": "PM796989"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791611", "abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791611", "abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7198", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PARCOURSUP <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Béatrice Descamps.<br><br><strong>Mme Béatrice Descamps. </strong>Madame la ministre de l'enseignement supérieur, les résultats du baccalauréat ont été publiés et la phase d'attribution des places selon les vœux formulés sur Parcoursup se termine. À cet égard, de nombreux étudiants ont déposé une nouvelle candidature cette année, faute d'avoir obtenu l'école de leur choix les années précédentes. Il semble néanmoins que les algorithmes de Parcoursup fassent barrage, au fil des années, à ces étudiants pourtant studieux et motivés.<br><br><strong>M. Thibault Bazin.</strong> Arrêtez Parcoursup !<br><br><strong>M. Pierre Cordier.</strong> Elle a raison !<br><br><strong>Mme Béatrice Descamps. </strong>À titre d'exemple, une jeune étudiante de ma circonscription rêve de devenir orthoptiste, mais en dépit de très bons résultats, et sans réelle explication, elle n'avait pu intégrer une école formant à ce métier après l'obtention de son bac, en 2020. Loin de se décourager, elle avait alors intégré une prépa, à l'issue de laquelle elle a été de nouveau bien classée sur Parcoursup, mais à un rang toutefois moins élevé que l'année précédente. Elle a alors suivi un BTS – brevet de technicien supérieur –, qu'elle a brillamment achevé cette année, avant de reformuler sa demande pour intégrer une formation d'orthoptiste. Or elle se trouve à nouveau sur liste d'attente avec, semble-t-il, de très faibles chances de pouvoir suivre cette formation l'an prochain.<br><br>Cette situation pose question : comment un élève peut-il essuyer autant de refus, alors qu'il gagne en compétences chaque année ?<br><br>Je sais que vous avez œuvré pour une amélioration progressive et une meilleure transparence de Parcoursup. Dans quelle mesure la plateforme donne-t-elle réellement sa chance aux choix professionnels ? N'y aurait-il pas dans l'algorithme de Parcoursup une difficulté particulière qui entraverait les chances de réussite de certains élèves et étudiants selon les écoles demandées ? Que puis-je répondre à ces étudiants qui m'ont interpellée ? <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’enseignement supérieur et de la recherche.<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre de l’enseignement supérieur et de la recherche. </i>Je vous remercie de cette question, qui nous permet d'évoquer un cas précis.<br><br>Je rappellerai d'abord que la phase d'admission principale sur Parcoursup s'est terminée le 7 juillet et, pour vous donner de premiers chiffres, neuf lycéens sur dix et plus de huit élèves en réorientation sur dix – l'étudiante que vous avez citée fait partie de cette catégorie – ont obtenu au moins une réponse positive à leurs vœux. J'ai vérifié, le taux d'élèves dans cette situation est en augmentation de 1,8 point par rapport à l'an dernier. <i>(Mme Marianne Maximi s'exclame.)</i><br><br><strong>M. Jean-Yves Bony.</strong> C'est un échec !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre . </i>Vous avez raison, il faut accorder une attention particulière aux étudiants en réorientation. Cela étant, je pourrais répondre « non » à votre question car, nous avons vérifié, rien ne leur fait obstacle sur la plateforme. Ce sont les commissions d'examen des vœux qui étudient les dossiers et, je le répète, rien ne bloque les étudiants en réorientation. <i>(Mme Farida Amrani et M. Louis Boyard s'exclament.)</i><br><br><strong>M. Pierre Cordier.</strong> Tout va bien alors !<br><br><strong>Mme la présidente.</strong> Seule Mme la ministre a parole.<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre . </i>Les équipes de Parcoursup et les rectorats n'en demeurent pas moins mobilisés pour la deuxième phase d'admission complémentaire. Il reste 100 000 places disponibles, au sein de 6 300 formations, et tous les étudiants, qu'ils soient lycéens ou en réorientation, sont normalement contactés par téléphone, afin de faire le point sur leur dossier. Aux élèves concernés, je ne puis donc que conseiller de solliciter les commissions d'accès à l'enseignement supérieur (CAES) constituées par les rectorats, afin d'étudier précisément leur dossier et leur parcours.<br><br><strong>M. Jean-Yves Bony.</strong> Reconnaissez que c'est un échec !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre . </i>Vous l'avez dit, nous avons fait progresser Parcoursup en matière de transparence.<br><br><strong>M. Sébastien Chenu.</strong> C'est nul !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre . </i>Nous avons aussi réduit l'attente et le stress, la phase d'admission principale ayant cette année duré 37 jours, contre 108 en 2018. Les élèves et les parents nous avaient demandé d'agir en ce sens : nous l'avons fait. Nous continuerons d'améliorer les choses et d'accompagner les élèves, en accordant une attention particulière aux étudiants en réorientation. Que ceux sans proposition d'admission contactent les CAES et nous regarderons précisément leur cas. <i>(Applaudissements sur quelques bancs du groupe Dem. - Exclamations sur quelques bancs des groupes LFI-NUPES et LR.)</i><br><br><strong>M. Louis Boyard.</strong> Vous êtes la seule à y croire !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7198", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}