{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1650", "identifiant": {"numero": "1650", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "laïcité", "teteAnalyse": null, "analyses": {"analyse": "Défense de la laïcité à l’école"}}, "auteur": {"identite": {"acteurRef": "PA1567", "mandatRef": "PM797631"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": "1570", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉFENSE DE LA LAÏCITÉ À L'ÉCOLE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jérôme Guedj.<br><br><strong>M. Jérôme Guedj. </strong>La loi sur le port des signes religieux à l'école a vingt ans. Merci à la commission Stasi, au président Chirac et au législateur de 2004. « Les écoles doivent rester, disait Jean Zay, l'asile inviolable où les querelles des hommes ne pénètrent pas », ce lieu d'émancipation et de construction du libre arbitre fondé sur la raison, la science et l'esprit des Lumières. Et je tiens à dire notre soutien indéfectible aux équipes parfois menacées dans leurs missions : elles doivent demeurer accompagnées, jamais isolées ; et je pense en cet instant à Samuel Paty et à Dominique Bernard. <i>(Applaudissements sur les bancs du groupe SOC et sur plusieurs bancs du groupe RE. - M. Olivier Falorni applaudit également.)</i><br><br>La bataille culturelle est bien là. Aujourd'hui, une majorité de jeunes pensent que la laïcité est une loi d'interdiction et pas une loi de liberté, ce qu'elle est pourtant. Il faut dire qu'elle a des adversaires, entre autres de faux amis qui l'instrumentalisent pour stigmatiser une seule religion, uniquement l'Islam, au nom de leur combat civilisationnel. <i>(Applaudissements sur plusieurs bancs du groupe SOC.)</i> Elle a aussi évidemment des adversaires avérés, aussi farouches et qui, au nom de leurs revendications religieuses, la combattent : l'islamisme radical, à coups d'influenceurs et de réseaux sociaux, cible l'école car c'est la première ligne de la République.<br><br>Face à la tentation du « pas de vagues » et du multiculturalisme différentialiste, l'universalisme républicain a besoin de combattants outillés, à commencer par des élus exemplaires : on n'organise pas de prière pour Hanouka à l'Élysée ni de bénédiction de crèches dans les mairies <i>(Applaudissements sur les bancs du groupe SOC. – Mme Christine Arrighi applaudit également)</i>, on ne fait pas de discours pour le ramadan dans les mosquées. Surtout, la promotion de la laïcité a besoin d'actes : la formation des enseignants à la pédagogie de la laïcité et les moyens pour la mettre en œuvre. On a besoin aussi de la mixité sociale à l'école et, au-delà même de l'école, d'une lutte effective contre les discriminations et du soutien au tissu associatif, bref d'une politique volontariste de la laïcité, monsieur le Premier ministre. De ce côté-ci de l'hémicycle, il y a bien des volontés pour créer un défenseur de la laïcité sur le modèle du Défenseur des droits pour en consacrer le principe.<br><br>Êtes-vous prêt, monsieur le Premier ministre, à nous accompagner dans cette démarche ? <i>(Applaudissements sur les bancs du groupe SOC. – M. Sébastien Peytavie applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>La laïcité est inscrite sur le fronton de nos mairies, de nos écoles et de nos préfectures parce qu'elle se retrouve dans la devise républicaine. <br><br><strong>M. Stéphane Peu.</strong> Il faut l'y ajouter !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>La laïcité, c'est la liberté de croire ou de ne pas croire, c'est l'égalité devant la loi et aussi la fraternité parce que c'est ce qui nous permet de vivre ensemble en tolérance.<br><br>Vous l'avez dit : vingt ans ont passé depuis la loi de 2004 et je veux saluer le président Chirac qui, à l'époque, l'a permise. <i>(M. Olivier Marleix applaudit.) </i>Cette loi a permis de rendre effective l'application de la laïcité à l'école. Mais ce qui transparaît dans votre question et vous avez raison, c'est que la laïcité reste un combat permanent. Elle a ses défenseurs. Je suis à la tête d'un gouvernement de trente-quatre défenseurs de la laïcité, et nos préfets, nos recteurs, nos directeurs, nos responsables d'administrations sont chaque jour défenseurs de la laïcité.<br><br><strong>M. Jean-Paul Lecoq.</strong> Et nous aussi.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Vous avez évoqué celles et ceux qui sont en première ligne dans ce combat : je pense notamment aux chefs d'établissement et aux professeurs à qui je veux rendre hommage. <i>(Applaudissements sur de nombreux bancs des groupe RE, SOC, Dem et HOR, ainsi que sur quelques bancs des groupes RN et LR.) </i>Je serai lundi à Arras où je présiderai la cérémonie nationale d'hommage aux victimes du terrorisme parce que c'est là que Dominique Bernard, professeur à la cité scolaire Gambetta, a été tué. La laïcité a ses défenseurs partout en France, et vous en faites partie, monsieur le député, tout comme votre groupe, je le crois profondément.<br><br>Mais la laïcité a aussi ses fossoyeurs, dont certains sont représentés dans cet hémicycle…<br><br><strong>Mme Laurence Maillart-Méhaignerie.</strong> Exactement !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>À propos de soutiens aux équipes pédagogiques et aux proviseurs, j'ai vu qu'il y a quelques jours un proviseur a fait l'objet de menaces de mort parce qu'il a cherché à faire appliquer la loi de 2004 dans son établissement en demandant à une élève de retirer son voile, et qu'une députée de La France insoumise a relayé les théories propagées sur les réseaux sociaux contre lui. <i>(« Eh oui ! » sur plusieurs bancs des groupes RE et Dem. – Protestations sur les bancs du groupe LFI-NUPES.)</i> Eh oui, c'est une réalité. Je remarque que quand j'ai pris la décision en tant que ministre de l'éducation nationale et de la jeunesse d'interdire le port de l'abaya et du qamis à l'école, ce sont, encore une fois, les députés de La France insoumise qui se sont dressés sur mon chemin pour chercher à m'empêcher d'appliquer cette règle. (« Eh oui ! » sur les bancs des groupes RE et Dem.) Je remarque aussi que lundi dernier, au Congrès, quand la présidente Panot s'est exprimée pour citer des exemples de pays qui remettent en cause les droits des femmes, elle a cité à raison la Pologne, la Hongrie et les États-Unis, et l'Italie probablement à raison… mais qu'elle n'a pas cité l'Iran, l'Afghanistan ni aucun des autres pays qui, en s'appuyant sur un islamisme dévoyé, utilisent la religion pour faire reculer les droits des femmes. (Applaudissements sur les bancs du groupe RE et sur plusieurs bancs du groupe Dem. – Mme Cécile Untermaier applaudit également.)<br><br><strong>M. René Pilato.</strong> N'importe quoi !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i> Il ne peut pas y avoir de laïcité à la carte ! De même qu'il n'y a qu'une seule république, il n'y a qu'une seule laïcité ! Et nous devons toutes et tous, au quotidien, en être les défenseurs ! Je sais que vous l'êtes, monsieur Guedj, mais je regrette de constater que cette cohérence n'est pas partagée au sein de la NUPES, loin de là, notamment avec la France insoumise. <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs des groupes Dem et HOR. - Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Francis Dubois.</strong> Où est la NUPES ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": "1570", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}