{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1447", "identifiant": {"numero": "1447", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "mer et littoral", "teteAnalyse": null, "analyses": {"analyse": "Naufrage de semi-remorques à proximité des côtes corses"}}, "auteur": {"identite": {"acteurRef": "PA719146", "mandatRef": "PM796359"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791639", "abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791639", "abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": "11319", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> NAUFRAGE DE SEMI-REMORQUES À PROXIMITÉ DES CÔTES CORSES <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Félix Acquaviva.<br><br><strong>M. Jean-Félix Acquaviva. </strong>Ma question s'adresse à Mme la Première ministre. Ce dimanche, nous avons appris par hasard, en prenant connaissance d’un article de la presse italienne, qu’un cargo de la compagnie Grimaldi Lines, parti de Malte en direction de Gênes, avait perdu quatre semi-remorques en mer. L'un d'eux contient 28 000 litres d'acide sulfurique – un produit hautement toxique – et gît désormais à 900 mètres de profondeur à 130 kilomètres des côtes du cap Corse, à proximité du sanctuaire Pelagos. Vous comprendrez l’étonnement des parlementaires de la Corse, du conseil exécutif et de l'Assemblée de Corse, en apprenant une telle pollution maritime par la presse – étrangère de surcroît – plus d’une semaine après l’accident.<br><br>Cette stupéfaction est d’autant plus grande que la Corse garde en mémoire le traumatisme de l’affaire dite des boues rouges et la large mobilisation qui avait abouti, <i>in fine</i>, en 1985, à la reconnaissance du préjudice moral de l'île, consécutif à cette pollution. En juin 2021, des navires avaient procédé à un dégazage sauvage d’hydrocarbures, au large de Ventiseri, sur la plaine orientale de la Corse. Ce crime écologique avait créé, à juste titre, l’émoi. La question de la sécurité de la zone de la mer Tyrrhénienne et du golfe de Gênes s’était posée. Depuis, peu d’initiatives ont été réellement prises.<br><br>Il faut, selon nous, esquisser rapidement une coopération entre les États italien et français et les territoires concernés, cette perspective étant désormais ouverte par le traité du Quirinal. Même si l’impact écologique de cet épisode se révélait mineur, le risque reste bien réel et quasi quotidien au large de la Corse compte tenu de l’importance du trafic des pétroliers.<br><br>Aussi, quels éléments pouvez-vous nous apporter sur les causes et les conséquences de cet accident ? Le temps n’est-il pas enfin venu de concrétiser une coopération tant demandée par la Corse, la Toscane et la Ligurie, pour créer une veille permanente et construire des solutions de gestion adaptées aux risques ? <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs des groupes RE et SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le secrétaire d'État chargé de la mer.<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État chargé de la mer. </i>Merci pour cette question qui soulève l'enjeu important de la sécurité de nos eaux territoriales et de notre capacité à suivre les pollutions, à leur faire face et à les limiter partout dans ces espaces – a fortiori </i>dans un territoire aussi magnifique que celui de la Corse. Le 2 décembre 2023 à huit heures cinquante-sept, le navire italien <i>Eurocargo Malta a signalé aux gardes-côtes italiens la perte en mer de quatre semi-remorques, à 16 kilomètres des côtes italiennes, près du Port de Gênes et à 130 kilomètres du cap Corse. Cette chute découle de conditions météorologiques très dégradées. L'un des semi-remorques transportait une citerne contenant 28 tonnes d'acide sulfurique qui a coulé à plus de 1 000 mètres de fonds, dans les eaux territoriales italiennes mais à proximité des côtes corses.<br><br>L'enjeu, que vous avez mentionné, est celui de la coopération tripartite avec l'Italie et Monaco, qui a permis la réalisation d'un signalement aux autorités françaises en vue de mesurer les impacts environnementaux de cet incident. Le Cedre, Centre de documentation, de recherche et d'expérimentations sur les pollutions accidentelles des eaux, considère que la pollution est très circonscrite, eu égard aux caractéristiques de l'acide sulfurique et à l'importance de la masse d'eau considérée. Il n'y aurait donc pas d'impact sur les côtes corses.<br><br>Dans le cadre de cet accord tripartite relatif à la protection de l'environnement marin et côtier d'une zone de la mer Méditerranée (Ramoge), j'ai demandé que ces éléments soient systématiquement transmis à la préfecture maritime de la Méditerranée et au ministère de la mer. Même pour un risque de pollution limité, nous devons, avec les collectivités et les élus corses, disposer en temps réel de tous les éléments d'information. J'écrirai donc dans les prochaines heures aux autorités corses pour leur notifier ce nouveau dispositif qui rendra les remontées d'information plus efficaces. <i>(M. Vincent Bru applaudit.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Félix Acquaviva.<br><br><strong>M. Jean-Félix Acquaviva. </strong>Merci pour ces éléments, monsieur le ministre. Nous souhaitons ardemment être associés aux évolutions de ce dossier mais également aux perspectives d'amélioration de l'efficacité de la gestion de ces événements. Après le dégazage de 2021, nous ne pouvons pas nous abstenir d'apporter une réponse structurelle. <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs du groupe SOC. – M. Jean-Marc Zulesi applaudit aussi.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": "11319", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}