{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1233", "identifiant": {"numero": "1233", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "situation au Proche-Orient"}}, "auteur": {"identite": {"acteurRef": "PA796090", "mandatRef": "PM797844"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801883", "abrege": "Commerce extérieur, attractivité et Français de l'étranger", "developpe": "Ministère auprès de la ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité et des Français de l'étranger"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801883", "abrege": "Commerce extérieur, attractivité et Français de l'étranger", "developpe": "Ministère auprès de la ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité et des Français de l'étranger"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9251", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION AU PROCHE-ORIENT <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Aymeric Caron.<br><br><strong>M. Aymeric Caron. </strong>Le 7 octobre dernier, le Hamas s'est rendu coupable de crimes ignobles <i>(« Crimes terroristes ! » sur divers bancs) </i>contre des civils israéliens. (Protestations sur plusieurs bancs des groupes RE, LR et Dem.) <br><br><strong>M. Laurent Croizier.</strong> C'est trop dur de dire « terroristes » ?<br><br><strong>M. Aymeric Caron. </strong>Plus de 1 400 personnes, dont des enfants, ont été tuées dans des circonstances qui suscitent l'effroi, l'indignation,…<br><br><strong>Un député du groupe RN .</strong> Il faut le dire à Mme Obono !<br><br><strong>M. Aymeric Caron. </strong>…le dégoût.<br><br>Aux crimes de guerre du Hamas répondent aujourd'hui les crimes de guerre de l'armée israélienne. <i>(Huées sur les bancs des groupes RN et LR ainsi que sur plusieurs bancs du groupe RE.)</i><br><br>Selon les sources palestiniennes, les bombardements sur Gaza ont déjà fait près de 6 000 morts, en grande majorité des civils, parmi lesquels 2 400 enfants.<br><br>Pourtant, on a l'impression d'un deux poids deux mesures dans l'indignation. Dans cette assemblée, des voix manquent encore pour dénoncer le sort subi en ce moment même par les Palestiniens <i>(Applaudissements sur les bancs du groupe LFI-NUPES)</i>, comme si une vie palestinienne valait moins qu'une vie israélienne.<br><br><strong>M. Jocelyn Dessigny.</strong> C'est honteux !<br><br><strong>M. Aymeric Caron. </strong>Plus grave encore, la présidente de cette assemblée, quatrième personnage de l'État, a voulu réitérer l'expression de son soutien « inconditionnel » au gouvernement israélien, en se rendant sur place, accompagnée de plusieurs députés, soutiens de Benyamin Netanyahou.<br><br>Lors de son déplacement, la présidente de notre assemblée a déclaré qu'il faut certes préserver les civils à Gaza, « mais que rien ne doit empêcher Israël de se défendre » <i>(Vives protestations sur les bancs des groupes RE, LR, Dem et HOR)</i>, ce qui revient à donner un blanc-seing à l'armée israélienne. (Huées sur les bancs du groupe RN. – Le brouhaha couvre la voix de l'orateur.)<br><br><strong>Mme la présidente.</strong> Seul Aymeric Caron a la parole. Le Gouvernement répondra.<br><br><strong>M. Aymeric Caron. </strong>Aujourd'hui, la France doit demander un cessez-le-feu immédiat. Elle doit également dénoncer la colonisation et demander qu'il y soit mis fin. C'est le seul moyen de continuer à croire en la solution à deux États. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Madame la Première ministre, après vos déclarations d'hier, il nous semblait que c'était le chemin que la France commençait enfin à choisir. Mais, tout à l'heure, depuis Israël, le Président de la République n'a pas prononcé ces mots.<br><br><strong>M. David Habib.</strong> C'est vous qui n'avez pas dit le mot terroriste !<br><br><strong>M. Aymeric Caron. </strong>En revanche, il a proposé que la coalition contre l'État islamique puisse lutter aussi contre le Hamas. <i>(Protestations sur les bancs des groupes RE, LR et RN.) </i><br><br><strong>M. François Cormier-Bouligeon.</strong> Vous êtes complices du Hamas !<br><br><strong>M. Aymeric Caron. </strong>Quelles sont les implications concrètes de ces déclarations pour la France ? Cela veut-il dire que la France renonce à exiger un cessez-le-feu et que vous renoncez à exiger le respect des droits des Palestiniens ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. - M. Jean-Victor Castor applaudit.)</i><br><br><strong>M. Thibault Bazin.</strong> Vous soutenez le Hamas !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du commerce extérieur, de l'attractivité et des Français de l'étranger.<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué chargé du commerce extérieur, de l'attractivité et des Français de l'étranger. </i>Depuis dix-sept jours, La France insoumise montre son vrai visage, celui de l’indignité <i>(Applaudissements sur les bancs du groupe RE – Exclamations sur les bancs du groupe LFI-NUPES)</i>,…<br><br><strong>M. Manuel Bompard.</strong> C'est faux !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué . </i>…lorsqu’elle ne peut nommer ce qu’est véritablement le Hamas, c'est-à-dire un mouvement terroriste.<br><br><strong>M. Aymeric Caron.</strong> C'est un mensonge ! (Protestations sur les bancs des groupes RE, RN, LR et Dem.)<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué . </i>Aucune cause ne justifie que l'on assassine, que l'on décapite<i>, </i>que l'on brûle des hommes, des femmes, des enfants et des bébés. C'est cela la réalité.<br><br>Le président Lula a qualifié le Hamas de mouvement terroriste, dénomination reprise dans le projet de résolution présenté par le Brésil au Conseil de sécurité des Nations unies, ce que vous n'êtes pas capables de faire ici. <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br>La position de la France est très claire, elle a été rappelée par le Président de la République, la Première ministre et la ministre de l'Europe et des affaires étrangères, qui assiste, aujourd'hui encore, à une réunion du Conseil de sécurité des Nations unies : nous demandons une trêve humanitaire <i>(Exclamations sur les bancs du groupe LFI-NUPES)</i>, qui permette d'acheminer l'aide humanitaire à destination des Palestiniens que la France finance à hauteur de 20 millions d'euros. Nous demandons que cette trêve humanitaire conduise à un cessez-le-feu. Nous n'avons jamais assimilé le Hamas au peuple palestinien. (Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem. – Exclamations sur les bancs du groupe LFI-NUPES.) En ce moment, le Président de la République se rend à Ramallah.<br><br>Nous défendons une solution à deux États. Elle seule peut permettre à deux peuples de vivre côte à côte et en paix. Contrairement à la vôtre, la position de la France est claire. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9251", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}