{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG967", "identifiant": {"numero": "967", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "ACTIVISME DE L'ASSOCIATION LES SOULÈVEMENTS DE LA TERRE"}}, "auteur": {"identite": {"acteurRef": "PA607193", "mandatRef": "PM796839"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5816", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACTIVISME DE L'ASSOCIATION LES SOULÈVEMENTS DE LA TERRE <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sophie Errante.<br><br><strong>Mme Sophie Errante. </strong>Le site expérimental des maraîchers nantais est le cœur de la transition de la filière vers une culture plus durable. Et pourtant, des personnes qui se disent défenseurs de la planète ont anéanti une partie de ce travail essentiel ce week-end.<br><br><strong>M. Guillaume Kasbarian.</strong> Scandaleux !<br><br><strong>Mme Sophie Errante. </strong>C'est aussi désolant qu'inacceptable. Je tiens, avec Yannick Haury et les députés de la majorité présidentielle élus du département, à apporter tout notre soutien aux maraîchers victimes de ces actes insupportables. <i>(Applaudissements sur les bancs des groupes RE et Dem et sur plusieurs bancs du groupe LR.)</i><br><br>Ces actions s'inscrivent dans une mouvance ancienne, consistant à considérer les actions directes et violentes comme nécessaires pour forcer les gouvernements à agir. L'idéologie radicale ne cherche pas à construire : elle ne cherche qu'à créer des lieux d'affrontements.<br><br>Ces activistes peuvent même compter, et c'est un comble, sur le soutien actif de membres de notre assemblée ;…<br><br><strong>M. Xavier Breton.</strong> Eh oui !<br><br><strong>Mme Sophie Errante. </strong>…en effet, quand l'un de nous affirme dans la presse qu'« il faut faire la distinction entre la violence et la dégradation des biens », quand un élu de la République, qui plus est législateur, ne sait pas que la dégradation des biens d'autrui est illégale,…<br><br><strong>M. Guillaume Kasbarian.</strong> Elle a raison !<br><br><strong>M. Laurent Jacobelli.</strong> Ils sont complices !<br><br><strong>Mme Sophie Errante. </strong>…je crois qu'il est bon de rappeler le sens et l'exigence auxquels renvoie le port de l'écharpe tricolore, dans les bâtiments de la République mais aussi à l'extérieur. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br>Il n'est pas plus acceptable qu'une minorité de la population bafoue l'État de droit, quel qu'en soit le motif. Une société dans laquelle les individus considèrent qu'ils peuvent faire pression de manière illégale pour défendre une cause, sans aucune conséquence, c'est une société qui ne garantit plus le vivre-ensemble.<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Sophie Errante. </strong>Monsieur le ministre délégué, ces actions ne peuvent rester impunies si nous voulons garantir l'État de droit et la confiance dans nos institutions.<br><br><strong>M. Xavier Breton.</strong> Très bien !<br><br><strong>Mme Sophie Errante. </strong>Mes questions sont simples : quelle réponse apporter à nos concitoyens victimes de ces actions ? Quels dispositifs prévoyez-vous pour les protéger ? Où en sommes-nous du démantèlement du collectif Les Soulèvements de la Terre ? Quelles modalités réglementaires pourraient permettre de démanteler dans la durée ce type de structures ? Enfin, comment garantir l'exemplarité des représentants de la nation et des élus qu'on est en droit d'attendre dans un État de droit ? <i>(Applaudissements sur les bancs des groupes RE, Dem et LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Le Gouvernement partage évidemment votre indignation, comme il partage celle de Mme Louwagie, qui m'a interrogé sur le même sujet. Nous apportons notre soutien plein et entier à l'ensemble des agriculteurs, dont j'imagine la stupeur à la vue de cette serre détruite et taguée, ces plants de salade arrachés, et ce muguet…<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Vous m'expliquerez comment on défend la planète en arrachant des salades et des plants de muguet !<br><br><strong>M. Guillaume Kasbarian.</strong> Ça n'a pas de sens !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Pour cette association qui se fait appeler Les Soulèvements de la Terre, l'écologie n'est en fait qu'un prétexte !<br><br><strong>Mme Marie-Christine Dalloz.</strong> Exactement !<br><br><strong>Mme Émilie Bonnivard.</strong> Violence et non-respect !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Et c'est un rappel à la représentation nationale, s'il le fallait, du fait que l'obscurantisme est une plaie pour l'humanité. De tels actes ne font pas avancer, ils ne font pas progresser ; ils ne servent ni la cause écologique ni la cause agricole ! <i>(Applaudissements sur les bancs des groupes RE, LR, Dem et HOR.)</i><br><br>Aux élus que je vois s'associer à de telles actions, je dis : c'est un mauvais combat !<br><br><strong>Mme Émilie Bonnivard.</strong> C'est vraiment honteux que des élus les soutiennent !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>À vous qui regardez avec mansuétude, voire avec envie, ces actions menées par de prétendus activistes je dis : c'est un mauvais combat, c'est une mauvaise manière de défendre l'écologie !<br><br><strong>M. Laurent Jacobelli.</strong> Vous allez les dissoudre ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Je le répète volontiers : ce qui fait avancer la cause écologique,…<br><br><strong>M. Alexis Corbière.</strong> Ce n'est pas vous !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…ce sont les réformes que vous votez, mesdames et messieurs les députés, et que nous soutenons à l'échelle européenne et à l'échelle mondiale, afin de préserver notre biodiversité. Voilà des actions courageuses et efficaces ! <i>(Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br>Et ne nous leurrons pas : si c'est en France que des associations comme Les Soulèvements de la Terre viennent mener de telles actions, c'est précisément parce que la France est un pays qui est à l'écoute de la cause écologique, et qui agit pour la faire avancer.<br><br><strong>Mme Émilie Bonnivard.</strong> Eh oui !<br><br><strong>M. Xavier Breton.</strong> Vous les encouragez !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>S'ils avaient du courage, ils iraient faire leurs actions dans des pays où l'écologie ne compte pas et où l'on pollue la planète jour après jour ! <i>(Applaudissements sur les bancs des groupes RE, LR et Dem.)</i><br><br><strong>Mme Christine Arrighi.</strong> C'est vous qui parlez de courage ?<br><br><strong>M. Francis Dubois.</strong> Ils viennent en France parce qu'on les laisse faire !<br><br><strong>Mme Émilie Bonnivard.</strong> Des révolutionnaires dans leur petit fauteuil !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Madame la députée, pour dissoudre une association, il faut des éléments absolument imparables. Comme l'a expliqué le ministre de l'intérieur, un dossier est en train d'être monté ; il sera présenté devant la justice pour obtenir la dissolution de cette association. Le Gouvernement est déterminé à apporter tout son soutien aux agriculteurs et à l'écologie, à ne jamais accepter ce type d'exactions et ce prétendu activisme. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Ce sont des écoterroristes !<br><br><strong>Mme Cyrielle Chatelain.</strong> On attend des actes sur l'écologie !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5816", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}