{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG669", "identifiant": {"numero": "669", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA720892", "mandatRef": "PM797520"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2763", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mathilde Panot.<br><br><strong>Mme Mathilde Panot. </strong>Madame la Première ministre, vous céderez.<br><br>Vous céderez car vous ne tenez qu'à neuf voix. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES.) </i>Vous céderez car deux Français sur trois souhaitent votre départ. Vous céderez car passer en force contre le peuple, les syndicats, le Parlement, relève d’une folie. Vous céderez car le risque d’un débordement de colère est déjà trop grand. Vous céderez car la police seule ne parviendra pas à faire régner l'ordre. (« Oh ! » sur plusieurs bancs du groupe RE.) Vous céderez car un caprice du Président ne mérite pas de menacer la paix civile d’un pays. (Applaudissements sur les bancs du groupe LFI-NUPES ainsi que sur quelques bancs des groupes GDR-NUPES et Écolo-NUPES. – M. Adrien Quatennens applaudit également.) Vous céderez car votre réforme des retraites relève d’un choix politique et qu’il est possible d’en faire un tout autre. Vous céderez car, au fond, vous enlisez le pays dans une crise de régime inutile. Vous céderez car nous serons nombreux, jeudi, pour la censure populaire et toujours plus nombreux encore. (« Bravo ! » et applaudissements sur les bancs des groupes LFI-NUPES, GDR-NUPES et Écolo-NUPES. – MM. Jérôme Guedj et Adrien Quatennens applaudissent également.) Vous céderez car la dignité des gens n’a pas de prix. Oui, vous céderez, car il n’y aura pas de retour à la normale possible sans céder.<br><br>Vous céderez. Mais alors, qu’est-ce que vous laisserez ? Vous céderez mais vous aurez abîmé comme rarement la parole politique <i>(Exclamations sur quelques bancs du groupe RE)</i> ; instrumentalisé la Constitution à des fins autoritaires ; dévoyé comme jamais la démocratie parlementaire, confondue avec une roulette russe, quand ce n’est pas avec un jeu de pile ou face (Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES) ; bafoué la démocratie sociale en traitant les syndicats comme des figurants ; attaqué le droit de grève et de manifestation à coups de réquisitions et de répression ; fait honte à la France à l’international. (Applaudissements sur les bancs du groupe LFI-NUPES ainsi que sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES. – M. Adrien Quatennens applaudit également.) Vous céderez. Et, au moment où vous céderez, il sera déjà trop tard car, de votre pouvoir, il ne restera que des débris.<br><br>Madame la Première ministre, un peu de courage ! Il ne reste à Emmanuel Macron plus beaucoup d’options : retrait du texte ou retour devant le peuple. Combien de temps le Président de la République va-t-il encore nous faire perdre avant de céder ? <i>(Mmes et MM. les députés du groupe LFI-NUPES ainsi que M. Adrien Quatennens se lèvent et applaudissent. </i>– Applaudissements sur plusieurs bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Madame la présidente Mathilde Panot, les mots ont un sens.<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Oui !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Autoritarisme : c'est le mot que vous employez pour parler de notre Constitution.<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Non !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Illégitime : c'est le mot que vous utilisez pour décrire le Parlement, le débat, les institutions.<br><br><strong>Mme Mathilde Panot.</strong> C'est vous qui êtes illégitime !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Assassin : c'est l'insulte qu'a hurlée l'un de vos députés en attaquant le ministre du travail. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>Traîtres, dégoût, fureur : ce sont vos paroles d'hier, dans un registre haineux qui est désormais votre habitude. <i>(Mme Mathilde Panot et plusieurs députés du groupe LFI-NUPES protestent vivement, suscitant les exclamations de plusieurs députés du groupe RE. – Les exclamations et le brouhaha se poursuivent pendant toute la réponse de la première ministre.)</i><br><br><strong>Mme la présidente.</strong> S'il vous plaît !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Censure populaire : ce sont les mots de Jean-Luc Mélenchon appelant au soulèvement face au Parlement. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Madame la présidente Panot, hier soir, votre violence verbale a débordé dans la rue. <i>(« Exactement ! » et applaudissements sur plusieurs bancs des groupes RE et Dem. - Rires et vives protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Antoine Léaument.</strong> N'importe quoi !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Mais, sans surprise, vous n'avez plus de mots pour condamner les violences. Au contraire, vous continuez sans relâche votre attaque systématique contre les institutions républicaines.<br><br><strong>M. Antoine Léaument.</strong> Vous versez de l'huile sur le feu !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Vous vous en prenez aux policiers et aux gendarmes. <i>(Protestations sur les bancs du groupe LFI-NUPES.) </i>Vous remettez en cause leur travail. Leur comportement doit être exemplaire et ils le savent. Tout signalement est systématiquement examiné. Pour ma part, je veux leur rendre hommage : ils nous protègent, ils protègent nos institutions et l'ordre républicain. (Applaudissements sur les bancs des groupes RE, Dem et HOR ainsi que sur plusieurs bancs du groupe LR. – Exclamations sur les bancs du groupe LFI-NUPES.) Je veux dire notre solidarité aux 400 policiers et gendarmes blessés ces derniers jours, dont 42 cette nuit. (Applaudissements sur quelques bancs du groupe RE.) Je veux saluer, enfin, les sapeurs-pompiers, qui ont été fortement mobilisés.<br><br>Madame la présidente Panot, moi aussi, j'ai quelques mots à partager au sujet de vos dernières interventions et de l'attitude de votre groupe ces dernières semaines.<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> C'est fini !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Le premier est duplicité : c'est vous entendre vous plaindre de ne pas avoir pu aller jusqu'au bout d'un texte que vous avez tout fait pour bloquer. <i>(« Bravo ! » et applaudissements sur les bancs des groupes RE et Dem ainsi que sur quelques bancs du groupe HOR. – Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Mathilde Panot.</strong> C'est le 47-1 ! C'est le 49.3 !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Antiparlementarisme : c'est toute votre ligne politique, à force de tenter de couvrir la voix de toute parole contradictoire, à force d'opposer la légitimité de la rue à celle du Parlement. <i>(M. Rémy Rebeyrotte applaudit.)</i><br><br>Intimidation : ce sont les actes que vous justifiez en minimisant les dégradations et les menaces à l'encontre des parlementaires ces dernières semaines.<br><br>Madame la présidente Panot, votre groupe et vous-même êtes des représentants de la nation : respectez le résultat des urnes et les votes au Parlement<i> (Exclamations sur les bancs du groupe LFI-NUPES)</i>, respectez nos institutions et respectez notre démocratie. (Applaudissements sur les bancs du groupe RE, dont plusieurs députés se lèvent, ainsi que sur les bancs des groupes Dem et HOR.)<br><br><strong>Mme Julie Laernoes.</strong> Vous aussi, respectez les résultats !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2763", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}