{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1486", "identifiant": {"numero": "1486", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "Pouvoir d’achat"}}, "auteur": {"identite": {"acteurRef": "PA795912", "mandatRef": "PM797751"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "9", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POUVOIR D'ACHAT <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Laure Lavalette.<br><br><strong>Mme Laure Lavalette. </strong>Monsieur le Premier ministre, le théâtre élyséen ferme ses portes ce soir, mais la nomination de votre gouvernement donne déjà une idée du grand rendez-vous promis par Emmanuel Macron.<br><br>Laxisme judiciaire et places de prison non construites : M. Dupond-Moretti reste à la justice ! <i>(« Eh oui ! » sur les bancs du groupe RN.)</i><br><br><strong>M. Stéphane Travert.</strong> Quelle actrice !<br><br><strong>Mme Laure Lavalette. </strong>Croissance quasi nulle, déficit commercial record et dette qui explose : M. Le Maire reste à l'économie ! <i>(Mêmes mouvements.)</i><br><br><strong>M. Erwan Balanant.</strong> Et vous avez des propositions ?<br><br><strong>Mme Laure Lavalette. </strong>Débâcle sécuritaire et chaos migratoire : M. Darmanin s'auto-reconduit au ministère de l'intérieur ! <i>(Mêmes mouvements.)</i><br><br><strong>Mme Nadia Hai.</strong> Si vous voulez marquer des points, il faut citer le nom de Marine Le Pen au moins une fois !<br><br><strong>Mme Laure Lavalette. </strong>S'ajoutent à la liste Mme Oudéa-Castéra, félicitée pour le mensonge du Stade de France – ce qui semble être d'ailleurs une marque de fabrique –, ou encore M. Séjourné, exfiltré en catastrophe des élections européennes et qui nous explique qu'il est compétent parce qu'il a vécu à l'étranger. Il s'agit bien sûr d'un argument de poids !<br><br>Il y a pire que de vouloir tout changer pour que rien ne change : ne rien vouloir changer du tout, à commencer par la politique de saccage social, de fiscalité étouffante et de précarisation généralisée que vous menez depuis bientôt sept ans.<br><br><strong>M. Erwan Balanant.</strong> C'est mauvais !<br><br><strong>Mme Laure Lavalette. </strong>Voici qu'au beau milieu de l'hiver, vous annoncez la hausse de 10 % du montant des factures d'électricité pour les ménages. <i>(« Eh oui ! » sur quelques bancs du groupe RN.) </i>Monsieur Attal, une inflation en baisse demeure une inflation. Les prix de la nourriture, des services et des biens continuent d'augmenter, et cela fait maintenant trois ans que les Français paient le litre d'essence près de 2 euros.<br><br><strong>Mme Mathilde Panot.</strong> Carnage social !<br><br><strong>Mme Laure Lavalette. </strong>Si le problème est structurel, la réponse doit l'être également. La solution réside dans les taxes, qui représentent une part démesurée des prix à la pompe comme de l'électricité. Il faut d'urgence baisser la TVA sur les produits énergétiques, maintenir le gel de la taxe intérieure sur la consommation finale d'électricité (TICFE) et instaurer une TVA à 0 % pour 100 produits de première nécessité.<br><br>Après la nouvelle hausse du prix des péages, des trains, ou encore de la viande, allez-vous enfin prendre conscience de la gravité de la situation, ou attendez-vous la ruine définitive des classes moyennes de notre pays ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Le pouvoir d'achat est un sujet trop sérieux pour se contenter de déclarations péremptoires. <i>(Applaudissements sur quelques bancs du groupe RE. - Éclats de rire sur les bancs du groupe RN.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Il n'a rien perdu de son humour !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Prenez la question de l'électricité et du gaz, qui est la principale raison de l'inflation dans notre pays depuis deux ans. Cette majorité a instauré un bouclier qui a fait de la population française la mieux protégée d'Europe. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Raphaël Schellenberger.</strong> La majorité a aussi fermé Fessenheim !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Quand le prix de l'électricité a flambé, le montant de la facture des Français aurait dû doubler, passant en moyenne de 1 000 à 2 000 euros, mais nous avons pris en charge cette hausse de 1 000 euros. Avec votre groupe, vous proposiez de baisser la TVA à 5 %, ce qui n'aurait représenté une économie que de 300 euros. <i>(Exclamations sur les bancs du groupe RN.)</i> Nous avons donc fait trois fois mieux que vous en matière de pouvoir d'achat. (Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.) J'ajoute d'ailleurs que nous n'aurions pas eu de problème de pouvoir d'achat ni de flambée des prix de l'électricité et du gaz si votre ami, M. Vladimir Poutine, n'avait pas attaqué l'Ukraine. (Vifs applaudissements sur les bancs des groupes RE, Dem et HOR. – Vives exclamations sur les bancs du groupe RN.)<br><br>Enfin, où était votre groupe quand nous avons décidé de revaloriser les pensions de retraite pour suivre l'inflation ? Vous avez voté contre cette mesure.<br><br><strong>Mme Laure Lavalette.</strong> C'est faux !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>De même, quand nous avons décidé de revaloriser les minima sociaux ou encore de revoir le barème de l'impôt sur le revenu pour que les classes moyennes ne voient pas son montant augmenter, vous avez voté contre.<br><br><strong>M. Erwan Balanant.</strong> Eh oui !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Vous avez voté contre toutes les revalorisations du pouvoir d'achat ! <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR. – Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Jean-Philippe Tanguy.</strong> Tout est faux !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Un peu plus d'actes ! Un peu plus de décisions ! Et aidez-nous dans notre combat pour le pouvoir d'achat des Français ! <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Qui croit encore cet homme ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme Laure Lavalette.<br><br><strong>Mme Laure Lavalette. </strong>Nous referons de la France le paradis énergétique qu'elle devrait être pour les ménages et les entreprises. Vous avez éteint la lumière : nous la rallumerons. Vivement le 9 juin ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "9", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}