{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG815", "identifiant": {"numero": "815", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA721896", "mandatRef": "PM797664"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4322", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Elsa Faucillon.<br><br><strong>Mme Elsa Faucillon. </strong>Votre opération « Tourner la page » est un fiasco ! Vos tentatives de diversion ne peuvent effacer le passage en force d'une réforme qui abîme si durement, si concrètement et si brutalement la vie des gens. Les premières victimes sont bien réelles. Il s'agit de femmes et d'hommes qui, après toute une vie professionnelle, avaient planifié leur départ en retraite.<br><br>Alors, oui, ils étaient en congé de fin de carrière car ils souhaitaient partir en retraite. Aujourd'hui, ils sont contraints de revenir au travail. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i> Pour faire la jonction avec leur nouvelle date de départ à la retraite, il leur est proposé de prendre un congé sans solde ou de reprendre leur poste avec un salaire lissé, donc diminué.<br><br><strong>Mme Raquel Garrido.</strong> C'est honteux !<br><br><strong>Mme Elsa Faucillon. </strong>Monsieur Dussopt, vous savez très bien qu'il n'y aura pas que les seize salariés d'Orano ! Des milliers de femmes et d'hommes sont suspendus à la publication des décrets d'application de la réforme pour déterminer s'ils devront, ou non, retirer leur demande de départ à la retraite, ou consentir à une décote de leur pension.<br><br>De même, des travailleurs venus du Maghreb ou d'Afrique subsaharienne, occupant les métiers les plus pénibles et bénéficiant de retraites de misère à cause de carrières hachées – faites d'intérim et de périodes mal ou non déclarées par leur employeur – découvrent qu'il leur faudra rester neuf mois par an en France – et non plus six – pour bénéficier de l'allocation de solidarité aux personnes âgées (Aspa).<br><br>Du jour au lendemain, vous brisez des projets de vie et vous volez des années de vie ! On hésite : doit-on accuser votre gouvernement de manque d'anticipation ou de malhonnêteté ? Avec le précédent sur les carrières longues et sur les 1 200 euros, permettez-nous de pencher pour un mensonge de plus ! <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br>Ce mensonge cache votre déconnexion abyssale avec la vie des Français. C'est une marque de mépris supplémentaire et, à n'en pas douter, votre réforme nous réserve encore beaucoup trop de mauvaises surprises.<br><br>Alors, non, décidément, nous ne tournerons pas la page car elle ne se tourne pas comme cela. C'est pourquoi les députés du groupe GDR-NUPES, comme les autres députés de la NUPES, seront au rendez-vous, le 6 juin dans la rue, …<br><br><strong>Mme la présidente. </strong>Merci de bien vouloir conclure.<br><br><strong>Mme Elsa Faucillon. </strong>…mais également le 8 juin, ici, pour obtenir… <i>(Mme la présidente coupe le micro de l’oratrice. - Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Je vais poursuivre la réponse déjà faite à M. Bex et vous rappeler – mais vous l'avez dit – qu'aucun retraité n'est rappelé. Aucun assuré qui peut faire valoir son départ à la retraite dans les conditions prévues par la loi avant le 1er septembre 2023 ne peut être concerné par un quelconque rappel.<br><br>Certains salariés ayant actionné leur compte épargne-temps ou leur congé de fin de carrière vont effectivement voir leur départ décalé de trois mois.<br><br><strong>Mme Clémence Guetté.</strong> Serial menteur !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Cela peut poser quelques problèmes de tuilage – si vous me permettez l'expression. C'est pourquoi nous sommes en contact avec chacune des sociétés concernées – pour les seize personnes chez Orano, comme au sein d'autres sociétés industrielles.<br><br>En lien avec les équipes de la Première ministre, nous travaillons afin de convaincre les entreprises d'accompagner socialement les personnes concernées, afin que personne n'ait à revenir. Le nombre total de cas ne sera pas très élevé car, vous le savez, bénéficier d'un congé de fin de carrière ou d'un compte épargne-temps crédité d'un an ou plus est relativement rare, et concerne plutôt des salariés de très grandes entreprises – d'où notre suivi particulièrement attentif.<br><br>Vous m'interrogez en outre sur les décrets d'application. Les principaux, notamment ce que l'on appelle parfois les mesures paramétriques – décalage de l'âge de départ à la retraite à raison d'un trimestre par an et accélération de la réforme de 2013 – ont été transmis pour avis aux caisses de retraite. Ils seront publiés très rapidement.<br><br>Une certitude : ils sont parfaitement conformes à la loi. Ainsi, ceux qui vous interrogent peuvent s'appuyer sur la loi, sur son exposé des motifs, ainsi que sur l'ensemble des documents annexés au projet de loi. Si les décrets concernent l'âge de départ en retraite et la durée de cotisation,…<br><br><strong>Mme Clémence Guetté.</strong> Scandaleux !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…ils organisent également, à compter du 1er septembre, la revalorisation des pensions minimales, précisent les nouvelles règles de prise en compte des carrières longues, prévoient l'ouverture à la fonction publique de la retraite progressive ou encore l'assouplissement des règles pour le secteur privé. Ainsi, l'ensemble de ces mesures de la réforme entreront en vigueur au 1er septembre. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4322", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}