{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1462", "identifiant": {"numero": "1462", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "Transition écologique dans l’éducation nationale"}}, "auteur": {"identite": {"acteurRef": "PA719338", "mandatRef": "PM796545"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11395", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TRANSITION ÉCOLOGIQUE DANS L'ÉDUCATION NATIONALE <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Graziella Melchior.<br><br><strong>Mme Graziella Melchior. </strong>Monsieur le ministre de l'éducation nationale et de la jeunesse, l'année 2023 a été marquée par de nombreux phénomènes climatiques exceptionnels : des records de chaleur battus mois après mois, des épisodes caniculaires plus longs et plus fréquents et des tempêtes toujours plus dévastatrices comme Ciaran qui, au mois de novembre, a frappé le Finistère. Afin de mieux appréhender et affronter ces phénomènes climatiques et leurs conséquences, l'école peut et doit devenir le premier lieu d'engagement pour la transition écologique. Les élèves, les enseignants et le personnel y ont tout leur rôle.<br><br>Ces convictions sont celles que ma collègue Francesca Pasquini et moi-même avons partagées dans notre rapport. À travers cinq grands axes allant du bâti scolaire aux contenus pédagogiques en passant par la restauration, les mobilités et les actions de sobriété, nous avons formulé 109 préconisations pour adapter l'école aux enjeux climatiques. Je sais que vous partagez cet objectif, comme en témoigne le plan très ambitieux que vous avez présenté conjointement avec le ministre Christophe Béchu. Ce plan prévoit de rénover 40 000 écoles en dix ans. Il demeure cependant plusieurs questions, dont celle de l'intégration des établissements du second degré.<br><br>En outre, afin de mieux accompagner les élus, notamment ceux des petites communes, nous formulons plusieurs propositions, comme la création d'un guichet unique en préfecture…<br><br><strong>M. Raphaël Schellenberger.</strong> On pourrait l'appeler France préfecture, par exemple !<br><br><strong>Mme Graziella Melchior. </strong>…ou encore le lancement d'un plan pour développer les cours végétalisées. En effet, nous sommes convaincues que la végétalisation des cours constitue un levier essentiel pour faire baisser la température dans les écoles et pour sensibiliser les enfants à la protection de la biodiversité.<br><br>Monsieur le ministre, pouvez-vous nous préciser l'ampleur du plan EduRénov et indiquer de quelle manière nous pourrons demain mieux accompagner les élus locaux afin que nos écoles soient exemplaires dans l'adaptation aux enjeux climatiques ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Gabriel Attal,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>L'isolation thermique des écoles, des collèges et des lycées est une absolue nécessité (Mme Clémence Guetté s'exclame. – Plusieurs députés du groupe RE réclament le silence) pour que les enseignants puissent travailler et pour que les enfants puissent apprendre dans de bonnes conditions, car on n'apprend pas bien dans une école où il fait trop chaud l'été et trop froid l'hiver. Elle est aussi essentielle si nous voulons atteindre les objectifs de la stratégie nationale bas-carbone en matière d'isolation des bâtiments publics, dont les établissements scolaires forment le plus grand nombre. Conformément à l'engagement du Président de la République, et grâce à celui de cette majorité,…<br><br><strong>M. Xavier Breton.</strong> Et des communes ! Elles ne vous ont pas attendu !<br><br><strong>M. Pierre Cordier.</strong> Ne parlez pas du Président, vous allez tout faire rater !<br><br><strong>M. Paul Vannier.</strong> Il les a tous reniés, ses engagements !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>…nous venons de lancer le plus grand plan de rénovation scolaire de l'histoire de notre pays. À compter de 2024, nous y consacrerons 500 millions d'euros par an, pour rénover 40 000 écoles en dix ans. Par comparaison, ces dernières années, nous avions rénové en moyenne un millier d'écoles par an. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme Anna Pic et M. Xavier Breton .</strong> Ce n'est pas vous qui rénovez les écoles, ce sont les communes !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>En 2024, nous rénoverons 2 000 écoles, et les années suivantes, 4 000 chaque année.<br><br>Je vous remercie, madame la députée, pour le rapport que vous nous avez remis et qui nous permet, à Christophe Béchu et à moi-même, de parfaire l'organisation que nous avions présentée. Vous avez raison de dire qu'il faut orienter ces fonds en priorité vers ceux qui en ont le plus besoin. Pour cela, nous avons besoin de diagnostics.<br><br>Oui, il faut dans les préfectures un guichet unique, que nous sommes en train d'instituer. Nous sommes également favorables aux îlots de fraîcheur dans les établissements scolaires, et nous accompagnerons bien sûr les collectivités locales qui s'engageront dans cette voie.<br><br>Quarante mille écoles rénovées dans les dix ans qui viennent, c'est du jamais vu dans l'histoire de notre pays. Nous pouvons être fiers de cet engagement et des moyens que nous y consacrons. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11395", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}