{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG709", "identifiant": {"numero": "709", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA608172", "mandatRef": "PM797064"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3166", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Pires Beaune.<br><br><strong>Mme Christine Pires Beaune. </strong>Madame la Première ministre, vous n’avez pas de majorité à l’Assemblée nationale, d’où le 49.3. Vous n’avez pas de majorité dans le pays, d’où le refus du référendum. Vous n’avez pas de perspectives politiques, d’où votre appel aux syndicats à parler de tout, sauf des retraites. <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i><br><br>Avez-vous seulement conscience de ce qu’il se passe dans le pays ? On peut en douter quand on entend vos propos hallucinants sur votre prétendue victoire, quand on vous entend dire avoir fait « ce que les Français attendaient » ou quand on entend les propos de M. le ministre du travail, du plein emploi et de l'insertion sur la volonté de désordre qui existerait dans les cortèges de manifestants, alors qu’il n’y a rien de plus faux ! Ecoutez les cortèges : ils parlent de démocratie et de respect du travail et des travailleurs ! <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES, Écolo-NUPES ainsi que sur quelques bancs du groupe GDR-NUPES.)</i> Ces postures et ces caricatures vous éloignent chaque jour, un peu plus, du peuple.<br><br>Notre pays a besoin d’apaisement. Vous voulez un nouveau départ mais il n’y en aura pas, ni avec les groupes parlementaires ni avec les partenaires sociaux, tant que la loi sur la réforme des retraites n’aura pas été remisée. <i>(Mêmes mouvements.)</i> Cessez donc d'employer la méthode Coué. Vous n’enjamberez pas la réforme des retraites. Elle va vous suivre comme le sparadrap du capitaine Haddock. Vous ne changerez pas de séquence à votre gré. Le peuple et l’Assemblée nationale vont dicter leur ordre du jour. Celui-ci appelle des mesures en faveur de l’hôpital public, de nos aînés dans les Ehpad, des Français confrontés à l’inflation et des territoires oubliés. (Applaudissements sur les bancs des groupes SOC et LFI-NUPES ainsi que sur quelques bancs du groupe Écolo-NUPES.) <br><br>Vous voulez gouverner ? Alors, écoutez l’Assemblée nationale, écoutez le peuple, écoutez la démocratie ! La démocratie, c’est le respect du pouvoir législatif, pas son enjambement. La démocratie, c’est l’écoute de l’expression du peuple, notamment par la manifestation, qui est le cœur battant de la démocratie. Et le peuple, ce n’est pas la foule, même s’il y a effectivement foule dans la rue. Vous voulez sortir de votre isolement ? Vous voulez trouver des majorités à l’Assemblée ? Ce ne sera pas simple mais il y a un préalable, qui est attendu par beaucoup, y compris dans votre majorité. Ce préalable, c’est le retrait de la réforme des retraites ! Y êtes-vous prête ? (Applaudissements sur les bancs des groupes SOC, LFI-NUPES, GDR-NUPES et Écolo-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>Un député du groupe LFI-NUPES .</strong> Rappelez-vous votre jeunesse !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous nous appelez à retirer la réforme et à respecter l'expression du peuple, celle de la démocratie et celle du Parlement. Vous devriez commencer par respecter le résultat des urnes.<br><br><strong>M. Benjamin Lucas.</strong> Elles vous ont refusé une majorité absolue !<br><br><strong>Mme Julie Laernoes.</strong> Vous faites tort à la démocratie !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Le Président de la République s'est engagé, lors de sa campagne, à réformer le système des retraites, tout comme l'ensemble des députés de la majorité s'y sont engagés lors de leur campagne. Cette réforme a été conduite dans la concertation et a été débattue au cours de 175 heures de débat au Parlement. Grâce à la majorité, des améliorations ont été apportées, sur les carrières longues ou sur la pénibilité.<br><br><strong>M. Benjamin Lucas.</strong> Vous mentez !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Un ensemble de mesures correctrices a ainsi pu être intégré au texte. Ce n'est pas grâce à vous, mais grâce à la majorité parlementaire et à la majorité présidentielle. <i>(L'orateur s'exprime dans le brouhaha des exclamations provenant de plusieurs bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br>Vous dites qu'il n'y a pas de majorité. Je précise qu'il n'y a pas de majorité alternative : le rejet des motions de censure l'a montré.<i> </i>Le véritable échec, c'est celui de la NUPES qui n'est pas parvenue à faire bouger une seule ligne du texte, qui n'a pas gagné un vote…<br><br><strong>M. Sébastien Jumel.</strong> Et le rejet de l'article 2 ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…et qui n'a pas empêché l'adoption du projet de loi. <i>(Applaudissements sur plusieurs bancs du groupe RE.) </i>Vous êtes en échec car votre stratégie est liée à celle de M. Mélenchon. Vous appartenez à un parti qui est tellement inféodé à celui de M. Mélenchon que vous en êtes réduits à demander à votre propre candidate de se retirer du deuxième tour d'une élection législative partielle dans l'Ariège. (Exclamations sur les bancs du groupe SOC.) C'est la démonstration que vous ne pensez plus, que vous ne décidez plus, que vous n'avez plus de souveraineté ni de capacité à penser votre propre avenir. Je me souviens avoir lu une interview de Bernard Cazeneuve où il regrettait que le Parti socialiste soit devenu le paillasson de M. Mélenchon. Je crois que c'est même pire que ça ! (Applaudissements sur plusieurs bancs du groupe RE. – Protestations sur les bancs du groupe SOC.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3166", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}