{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG990", "identifiant": {"numero": "990", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "institutions sociales et médico sociales", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA795278", "mandatRef": "PM797397"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO791609", "abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791609", "abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6213", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION FINANCIÈRE DES EHPAD <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Béatrice Bellamy.<br><br><strong>Mme Béatrice Bellamy. </strong>Qu'elles soient ou non médicalisées, qu'elles appartiennent au secteur public ou associatif, les structures d'accueil des personnes âgées connaissent une situation alarmante. Les Ehpad et les résidences autonomie sont en danger. Je l'ai déjà souligné lors d'une question au Gouvernement, le 13 décembre dernier : en Vendée notamment, de nombreux élus et gestionnaires s'inquiètent de l'avenir des structures. L'état des finances est très inquiétant ; les montants des trésoreries sont au plus bas, voire négatifs. Les difficultés de recrutement sont inédites. Pour l'été à venir, l'inquiétude culmine.<br><br>Dans ma circonscription de Vendée, plusieurs maires ont sonné l'alarme devant les difficultés. À cause du manque de personnel, on fait manger les résidents dans leur chambre, afin d'optimiser le temps de travail, notamment en évitant les transferts. Certaines structures menacent de fermer pendant les trois mois d'été. Pourront-elles rouvrir ? D'autres mobilisent des lignes de trésorerie qui ne sont pas inépuisables. Dans mon département, le taux de chômage est au plus bas, à 5 %. Je m'en réjouis, toutefois il devient difficile de juguler les conséquences du manque de bras, criant dans les métiers de l'humain et du grand âge.<br><br>Pour surmonter ces difficultés, le recours aux leviers financiers et de ressources humaines mobilisables s'apparente souvent à un vœu pieux. Les ARS – agences régionales de santé – sont aussi démunies que les départements : la réponse ne peut venir que de l'État, or il est urgent de l'apporter.<br><br>J'ai bien conscience qu'aucune mesure ne résoudra les difficultés de recrutement en quelques semaines. Monsieur le ministre des solidarités, de l'autonomie et des personnes handicapées, qu'envisagez-vous de décider pour mieux accompagner ces structures ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br><strong>M. Sébastien Chenu.</strong> Qui est-ce ?<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre des solidarités, de l'autonomie et des personnes handicapées. </i>Comme souvent, je commence par féliciter et remercier tous les personnels engagés dans les établissements, pour protéger et accompagner nos aînés ; ils œuvrent dans des conditions très difficiles. Je me tiens à leurs côtés, tout particulièrement pour les aider à traverser la période estivale, qui sera certainement éprouvante.<br><br>Les conclusions du volet « bien vieillir » du Conseil national de la refondation (CNR) ont été rendues. Dans quelques jours, je présenterai une feuille de route visant à apporter des réponses structurelles aux difficultés que connaissent les établissements concernés. Tous devront trouver leur place, qu'il s'agisse des Ehpad, des résidences pour l'autonomie ou des solutions intermédiaires qu'attendent nos concitoyens.<br><br>Nous connaissons la situation financière que vous décrivez et nous l'avons anticipée, notamment en déléguant près de 500 millions d'euros de crédits supplémentaires en fin d'année dernière. J'ai mobilisé les ARS pour qu'avec les départements, elles suivent la situation de chaque établissement. Je le répète : nous n'en laisserons aucun sur le bord du chemin. Cette année, nous avons multiplié par trois les crédits non reconductibles, afin de pallier les difficultés de trésorerie.<br><br>La feuille de route consacrée au bien vieillir exposera les réponses structurelles.<br><br><strong>M. Marc Le Fur et M. Jérôme Nury .</strong> C'est urgent !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre . </i>Elles concerneront l'attractivité des métiers, avec des moyens pour renforcer le taux d'encadrement dans les établissements, et le modèle économique, qu'il s'agisse des résidences autonomie ou des Ehpad. Dans quelques jours, Mme Christine Pires Beaune rendra à la Première ministre les conclusions de la mission que celle-ci lui avait confiée, nous permettant de compléter la liste des solutions.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6213", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}