{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1127", "identifiant": {"numero": "1127", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "environnement", "teteAnalyse": null, "analyses": {"analyse": "PLANIFICATION ÉCOLOGIQUE"}}, "auteur": {"identite": {"acteurRef": "PA610002", "mandatRef": "PM797286"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8018", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLANIFICATION ÉCOLOGIQUE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Eva Sas.<br><br><strong>Mme Eva Sas. </strong>Monsieur le ministre de la transition écologique et de la cohésion des territoires, nous attendions depuis juillet les annonces du Président de la République concernant la planification écologique. Nous attendions un moratoire sur les projets autoroutiers, à commencer par l'arrêt du funeste projet de l'A69. Nous attendions une loi de programmation de la transition écologique, à l'image de ce que vous avez fait pour la recherche, la justice ou les armées. Nous espérions l'augmentation de l'écocontribution sur les billets d'avion.<br><br>En définitive, nous avons eu des formules de com' et une stratégie illisible. Il y a une planification, mais il n'y a pas de plan. Il y a des objectifs, mais il n'y a pas de moyens. Il y a une méthode, mais il n'y a pas de volonté politique.<br><br>Vous ne pouvez pas, « en même temps », défendre les transports collectifs et « la bagnole », comme vous le dites. Vous ne pouvez pas, « en même temps », soutenir le ferroviaire et céder devant le lobby aérien. Vous ne pouvez pas réduire les moyens des collectivités locales et leur demander de financer les RER métropolitains.<br><br><strong>Un député du groupe Écolo-NUPES .</strong> Eh oui ! Exactement !<br><br><strong>Mme Eva Sas. </strong>Le « en même temps » ne marche pas en matière de transition écologique ! Et votre hésitation est irresponsable. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs du groupe LFI-NUPES.)</i><br><br>Les écologistes ont présenté hier un plan de financement de la transition écologique, documenté, progressif et financé. Nous avons analysé tous les rapports que vous avez vous-mêmes commandés : celui du Conseil d'orientation des infrastructures (COI), celui de M. Philizot, celui de M. Gontard et, bien sûr, celui de M. Pisani-Ferry. Leurs constats sont clairs et convergents : il faut mettre sur la table 13,9 milliards d'euros dès 2024 et monter à 31 milliards en 2030.<br><br>Nous vous avons proposé un financement de ce plan par l'extinction progressive des niches fiscales néfastes au climat et l'imposition exceptionnelle des plus riches. Nous prenons nos responsabilités, parce qu'il y a urgence ! Et si nous portons aujourd'hui les <i>warming stripes</i>, qui illustrent l'accélération du réchauffement climatique, c'est pour vous le rappeler solennellement. (Plusieurs députés du groupe Écolo-NUPES se lèvent, revêtus d'un tee-shirt arborant lesdites bandes du réchauffement climatique. – Exclamations sur divers bancs.) <br><br><strong>M. Julien Dive.</strong> Mille cinq cents euros !<br><br><strong>Mme la présidente.</strong> Mes chers collègues, vous savez que vous n'avez pas à manifester votre opinion par une quelconque tenue vestimentaire ; c'est contraire à l'instruction générale du bureau. Je vous invite à cesser immédiatement de le faire. <i>(Vives exclamations sur les bancs des groupes RN et LR – Les députés du groupe LFI-NUPES et quelques députés du groupe SOC se lèvent et applaudissent pour soutenir leurs collègues du groupe Écolo-NUPES, que les huissiers incitent à s'asseoir.)</i><br><br><strong>Mme la présidente.</strong> Madame la présidente Chatelain, nous avons rappelé ce matin, lors de la réunion de la conférence des présidents, que nos débats devaient être respectueux de nos règles, de nos institutions et des Français. Je compte sur chacun d'entre vous pour respecter ce que nous nous sommes dit ce matin.<br><br><strong>Mme la présidente.</strong> Madame Sas, veuillez terminer de poser votre question.<br><br><strong>Mme Eva Sas. </strong>Notre attitude est respectueuse et nous vous posons une question simple : quand allez-vous enfin doter la France d'une grande loi de programmation de la transition écologique… (Mme la présidente coupe le micro de l'oratrice. – Applaudissements sur plusieurs bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)<br><br><strong>Mme la présidente.</strong> Je vous remercie, madame Sas. Mes chers collègues, je vous demande de remettre le vêtement qui couvrait votre tee-shirt. <i>(Exclamations vives et prolongées sur les bancs des groupes RN et LR.)</i><br><br><strong>M. Pierre Cordier.</strong> Rappel à l'ordre ! Mille cinq cents euros !<br><br><strong>Mme la présidente.</strong> Dans cet hémicycle, vous n'avez pas à manifester votre opinion par votre habillement. <i>(Les députés du groupe LFI-NUPES et les députés concernés du groupe Écolo-NUPES se lèvent et applaudissent. – Quelques députés des groupes SOC et GDR applaudissent aussi. – Exclamations sur les autres bancs.) </i>Soit vous respectez nos règles, soit je vous rappelle à l'ordre. (Les députés concernés du groupe Écolo-NUPES remettent leur veste. – M. Julien Bayou désigne le ruban jaune arboré par de nombreux députés du groupe RE.)<br><br><strong>M. Jérôme Buisson.</strong> Ils ont encore leur tee-shirt !<br><br><strong>Mme la présidente.</strong> Je ne veux plus voir cela au cours de la session qui va s'ouvrir. <i>(Mme la présidente brandit le règlement.)</i> Ce règlement s'impose à tous. (Applaudissements sur les bancs des groupes RE et Dem.)<br><br><strong>M. Xavier Breton.</strong> Levez la séance ! On ne peut pas laisser faire cela ! Cela dégrade notre institution !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Pour ne pas parler du fond, vous avez choisi la forme et une espèce de happening.<br><br><strong>M. Maxime Minot.</strong> En plus, ce sont des tee-shirts <i>made in China</i> !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>À la vérité, madame Sas, au lieu de vous réfugier derrière des formules toutes faites, vous devriez reconnaître le travail qui a été fait. On ne peut pas, en même temps, critiquer la proposition du Gouvernement et regarder la réalité en face : de 2012 à 2017, lorsque vous étiez députée de la majorité, la France réduisait ses émissions de gaz à effet de serre de seulement 1 % par an ; désormais, nous avons plus que doublé ce rythme. On ne peut pas persévérer dans une posture qui laisse penser que l'on ne peut pas être écologiste ni réussir la transition écologique si l'on n'est pas de gauche. On ne peut pas, en même temps, taper sur le nucléaire et expliquer qu'il faut accélérer la baisse des émissions.<br><br><strong>Mme Christine Arrighi.</strong> Mais si !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>On ne peut pas à la fois affirmer que la solution serait de taxer et d'interdire et penser que l'on réussira <i>in fine</i> à mobiliser le pays.<br><br>Qu'avons-nous présenté hier ? Le fruit d'un an de travail <i>(Exclamations sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES)</i> ; une accélération dans le domaine de la rénovation et dans celui des transports, dans la continuité de ce qui a été réalisé pour le vélo ; un doublement des surfaces bio ; un nouveau pacte avec les territoires ; une capacité à accélérer et à démontrer publiquement une exemplarité en la matière ; bref, une stratégie unique au monde, qu'aucun autre pays n'a déployée pour le moment (Applaudissements sur plusieurs bancs du groupe RE. – Exclamations sur quelques bancs des groupe LFI-NUPES et Écolo-NUPES), une stratégie qui n'a pas d'équivalent dans les pays où les écologistes sont aux responsabilités.<br><br>L'écologie mérite mieux que des postures ou des happenings pendant les questions au Gouvernement. <i>(Applaudissements sur quelques bancs du groupe RE.) </i>Elle mérite mieux qu'une radicalité qui se confondrait avec la brutalité.<br><br><strong>Mme Sandra Regol.</strong> Donc vous ne nous répondez pas !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Elle nécessite de la complexité, de la nuance. Pour entraîner l'ensemble de nos concitoyens, il faut prendre des décisions, les voter et les rendre applicables. C'est le travail qui a été accompli, et c'est à l'honneur de cette majorité.<br><br><strong>Mme Mathilde Panot.</strong> Vous êtes condamnés pour inaction climatique !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>C'est aussi l'explication qui commencera à partir de demain, dans la phase de territorialisation. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8018", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}