{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1494", "identifiant": {"numero": "1494", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "drogue", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre la soumission chimique"}}, "auteur": {"identite": {"acteurRef": "PA720038", "mandatRef": "PM796746"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO833688", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès du Premier ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833688", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès du Premier ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "16", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LA SOUMISSION CHIMIQUE <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sandrine Josso. <i>(Applaudissements sur tous les bancs. – Les députés des groupes Dem, RE, LFI-NUPES, SOC, HOR, Écolo-NUPES et GDR-NUPES se lèvent, de même que quelques députés des groupes LR et RN.)</i><br><br><strong>Mme Sandrine Josso. </strong>C'est avec beaucoup d'émotion que je reviens parmi vous aujourd'hui. Je tiens à tous vous remercier pour votre soutien et particulièrement pour le vôtre, madame la présidente.<br><br>Le 14 novembre dernier, je suis allée chez un ami le cœur léger pour fêter sa réélection. J'en suis ressortie terrorisée : j'ai découvert un agresseur. Je comprends alors que j'ai été droguée à mon insu. C'est ce qu'on appelle la soumission chimique.<br><br>Ce fait de société est un fléau qui fait des milliers de victimes, du berceau à l'Ehpad, du bureau à la maison, de la boîte de nuit à la soirée entre amis. Tout le nécessaire se trouve dans votre armoire à pharmacie. Neuf fois sur dix, la victime est une femme et, dans 70 % des cas, elle subira une agression sexuelle.<br><br>Aujourd'hui, je ne vous parle pas en tant que femme victime mais en tant que députée de la nation qui s'indigne que ce sujet ne soit pas pris à bras-le-corps. <i>(Applaudissements sur tous les bancs.)</i><br><br>J'en appelle au Gouvernement et plus particulièrement à vous, madame la ministre déléguée. La France est grande quand elle est juste : c'est un slogan des années 1990 qui a toute son actualité aujourd'hui.<br><br>À l'automne dernier, Caroline Darian et le collectif M'endors pas : Stop à la soumission chimique ont interpellé les pouvoirs publics pour que la lutte contre la soumission chimique fasse l'objet d'un travail collectif. Ces violences sont devenues des questions à la fois d'ordre public, de santé, de justice et d'éducation. <br><br>Madame la ministre déléguée, que répondez-vous à leur cri du cœur ? Seriez-vous d'accord pour mettre les moyens de l'État au service du combat contre ce phénomène, pour mieux le cerner et trouver enfin le moyen de sortir toutes les victimes de l'oubli ? Je compte sur vous ! <i>(Tous les députés se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations.<br><br><strong>Mme Aurore Bergé,</strong><i> ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations. </i>Madame la députée – chère Sandrine, si vous me le permettez –, merci pour votre courage : merci de vous lever dans cet hémicycle et de prendre la parole, merci d'oser témoigner et vous exposer, merci de faire de ce combat non pas simplement le vôtre, mais celui de toute notre société.<br><br>Vous vous êtes emparée de cette lutte et, vous le voyez, l'ensemble de cet hémicycle a fait de même. Nous le savons tous : les droits des femmes méritent des combattants et des combattantes. Vous êtes résolument l'une d'entre elles.<br><br><strong>Mme Sandrine Rousseau.</strong> Sortez Abad !<br><br><strong>Une députée du groupe RE .</strong> C'est honteux !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre déléguée . </i>La question de la soumission chimique est un sujet qui mérite une mobilisation de la société tout entière et non des polémiques.<br><br>Pendant trop longtemps, nous avons cru que la soumission chimique ne pouvait survenir qu'au détour d'une soirée – c'était du GHB versé dans un verre.<br><br>Ce que vous avez traversé et que Caroline Darian a connu à travers sa mère peut arriver dans la plus parfaite intimité. Il peut s'agir d'un compagnon, d'un conjoint, d'un parent, ou d'un soi-disant ami.<br><br>La loi a changé – le garde des Sceaux en est le garant – pour que toutes les victimes soient prises en compte. Depuis la loi de 2018, la soumission chimique est un fait aggravant quand il y a viol ; c'est même devenu un délit à part entière. Mais nous devons en effet aller plus loin : mobiliser l'ensemble de la société, mieux former et mieux accompagner les victimes.<br><br>On sait que les dégâts causés par la soumission chimique, notamment les dégâts psychologiques, peuvent se faire sentir des semaines, des mois voire des années après les faits, du fait de l'amnésie traumatique.<br><br>Pendant trop longtemps, nous n'avons pas écouté les femmes lorsqu'elles parlaient. À présent, la société les écoute. Nous ne nous contentons pas de les écouter, nous leur disons que nous les croyons…<br><br><strong>Mme Sophie Taillé-Polian.</strong> Et les victimes de Depardieu ? Cela dépend des victimes ?<br><br><strong>Mme Aurore Bergé,</strong><i> ministre déléguée . </i>…et nous sommes à leurs côtés.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "16", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}