{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1683", "identifiant": {"numero": "1683", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "discriminations", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre l’antisémitisme dans l’enseignement supérieur"}}, "auteur": {"identite": {"acteurRef": "PA795552", "mandatRef": "PM797547"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833685", "abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833685", "abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2197", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE L'ANTISÉMITISME DANS L'ENSEIGNEMENT SUPÉRIEUR <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Julien Odoul.<br><br><strong>M. Julien Odoul. </strong>Ma question s’adresse à M. le Premier ministre. Il y a douze ans, jour pour jour, le 19 mars 2012, le terroriste islamiste Mohamed Merah semait la mort et l’horreur à l’école juive Ozar Hatorah de Toulouse. N’oublions jamais les victimes innocentes de cet attentat ignoble <i>(Applaudissements sur les bancs du groupe RN. – M. Meyer Habib applaudit aussi)</i> : Gabriel Sandler, 4 ans, Arié Sandler, 5 ans, Myriam Monsonego, 7 ans, Jonathan Sandler, 30 ans.<br><br>Douze ans après, le cancer de l’antisémitisme contamine les plus grandes écoles et les universités.<br><br><strong>Mme Clémence Guetté.</strong> Vous mélangez tout !<br><br><strong>M. Julien Odoul. </strong>Fondée pour éveiller les consciences et former les élites, Sciences Po Paris s’est transformée en centre de recrutement islamo-gauchiste.<br><br><strong>M. Meyer Habib.</strong> Absolument !<br><br><strong>M. Julien Odoul. </strong>Après le Hidjab Day et la promotion du voile islamique en 2016, après la soumission à l’idéologie wokiste, Sciences Po Paris dérive vers l’antisémitisme. (M. Fabien Roussel s'exclame.)</i> Depuis le 7 octobre 2023, des étudiants de Sciences Po distribuent des tracts où les terroristes du Hamas sont présentés comme des résistants. Le 5 mars, Rima Hassan, militante pro-Hamas et candidate LFI aux élections européennes, a été reçue en grande pompe pour une conférence. <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES. – Mme Nathalie Oziol s'exclame.) Le 12 mars, un nouveau cap a été franchi avec l’occupation d’un amphithéâtre rebaptisé « Gaza » par une soixantaine de militants fanatisés, scandant leur haine d’Israël. Selon l’Union des étudiants juifs de France, plusieurs étudiants ont été menacés et insultés parce qu'ils étaient juifs.<br><br>Pour le leader de l’extrême gauche islamiste, Jean-Luc Mélenchon, c'est un simple incident. <i>(Applaudissements sur les bancs du groupe RN. – M. Meyer Habib applaudit aussi.)</i><br><br><strong>Mme Sophia Chikirou.</strong> Caricature !<br><br><strong>M. Julien Odoul. </strong>Les étudiants juifs ont peur de cette montée de la haine. Ils craignent aussi vos ambiguïtés et vos lâchetés. Monsieur le Premier ministre, au-delà de l’enquête administrative et de vos coups de menton, êtes-vous prêt à rompre vos liens avec le Qatar, devenu le banquier de votre gouvernement, qui finance, soutient et héberge le groupe terroriste et antisémite du Hamas ? <i>(« Bravo ! » et applaudissements sur les bancs du groupe RN. – M. Meyer Habib applaudit aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’enseignement supérieur et de la recherche.<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre de l’enseignement supérieur et de la recherche. </i>Je reprends les propos du Premier ministre : oui, l'antisémitisme est un « poison ». L'antisémitisme, quels que soient ses masques, est un fléau. Notre ligne est claire, c'est la tolérance zéro. <i>(Mme Caroline Parmentier s'exclame.)</i><br><br>L'université fait partie intégrante de la société. Elle partage ses forces et ses lumières, mais elle doit aussi affronter ses tensions et ses maux les plus sombres.<br><br>Vous m'avez interrogée, en particulier, sur les événements survenus à Sciences Po Paris. Comme à chaque fois, ma méthode, c'est l'objectivation des faits. (Exclamations sur les bancs du groupe RN. – M. Julien Odoul mime des mouvements de brasse.) C'est tout le sens du signalement au procureur de la République, en application de l'article 40 du code de procédure pénale, que Gabriel Attal et moi avons effectué, afin que la justice soit saisie et fasse son travail.<br><br>Nous nous sommes rendus sur place. En effet, l'amphithéâtre a fait l'objet d'un envahissement sauvage et le cadre qui permet un débat serein n'a manifestement pas été respecté. Toute cette assemblée connaît notre entière mobilisation en faveur de la lutte contre l'antisémitisme. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br>Monsieur le député, ne comptez pas sur moi pour participer au blanchiment du parti des héritiers de Pétain <i>(Applaudissements sur les bancs des groupes RE et sur plusieurs bancs des groupes LFI-NUPES, Dem et GDR-NUPES – Vives exclamations sur les bancs du groupe RN)</i>, des gudards et des identitaires.<br><br><strong>M. Fabien Roussel.</strong> Très bien<br><br><strong>M. Jean-Philippe Tanguy.</strong> Quelle honte !<br><br><strong>M. Thomas Ménagé.</strong> Faites votre travail !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre . </i>Je ne fermerai pas plus les yeux sur les agissements des groupes communautaristes qui défient la République et ses principes. <i>(Brouhaha.)</i><br><br><strong>Mme la présidente. </strong>Un peu de silence !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre . </i>Je souhaite continuer à suivre cette ligne : tolérance zéro contre l'antisémitisme, la haine de l'autre et toutes les discriminations.<br><br>Monsieur le député, ne faites pas offense à vos collègues en leur mentant : Sciences Po Paris n'est pas une zone interdite pour le Rassemblement national, puisque votre collègue, Sébastien Chenu, y donne une conférence ce soir. <i>(Applaudissements sur les bancs du groupe RE, M. Guillaume Gouffier Valente et Mme Stella Dupont s'étant levés, et sur plusieurs bancs des groupes LFI-NUPES, Dem et HOR. - M. André Chassaigne applaudit aussi. - Protestations sur les bancs du groupe RN.)</i><br><br><strong>M. Jean-Philippe Tanguy.</strong> Bonne à rien ! <br><br><strong>M. Erwan Balanant.</strong> C'est honteux ce qu'il vient de dire ! (M. Christophe Blanchet désigne du doigt le banc de M. Jean-Philippe Tanguy.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2197", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}