{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1520", "identifiant": {"numero": "1520", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Mort d’Alexandra et mobilisation des agriculteurs"}}, "auteur": {"identite": {"acteurRef": "PA822617", "mandatRef": "PM822619"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "316", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MORT D'ALEXANDRA ET MOBILISATION DES AGRICULTEURS <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Martine Froger.<br><br><strong>Mme Martine Froger. </strong>Monsieur le ministre de l'agriculture, je m'adresse à vous en tant que députée de l'Ariège, une terre meurtrie en ce jour sombre. Ce matin, à Pamiers, Alexandra, jeune agricultrice de 37 ans, a été fauchée alors qu'elle manifestait pacifiquement avec sa famille et avec les agriculteurs ariégeois. Ils étaient présents sur ce barrage pour exprimer leur colère et leur incompréhension vis-à-vis d'un système qui abandonne les paysans. Son mari et sa fille sont très grièvement blessés. Toutes mes pensées vont à eux. J'adresse toutes mes condoléances à la famille d'Alexandra, à ses proches et à l'ensemble du monde paysan endeuillé. <i>(Applaudissements sur les bancs du groupe LIOT et sur plusieurs bancs des autres groupes.)</i><br><br>J'associe à ma question mon collègue Laurent Panifous, également député de l'Ariège, qui se trouve actuellement sur place, aux côtés des agriculteurs. Cette terrible nouvelle nous bouleverse et exige de nous tous que nous y répondions.<br><br>Depuis plusieurs mois, la colère des agriculteurs éclate au grand jour. Il ne s'agit pas d'une colère épisodique, mais du résultat d'années de conditions de vie inacceptables. Les agriculteurs se sentent abandonnés, stigmatisés, caricaturés, mal-aimés. Leur colère est multifactorielle : augmentation des prix des matières premières et de l'énergie, augmentation de la taxe sur le gazole non routier (GNR), nécessité d'accomplir sans accompagnement des tâches administratives toujours plus contraignantes… Les retards de versements de la politique agricole commune (PAC) sont devenus la règle en Ariège : les demandes d'aide au titre de l'écorégime ont été faites depuis plus de deux mois, mais les versements n'arrivent toujours pas. Malgré les promesses, les lois Egalim 1 et 2 – la loi pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous et la loi visant à protéger la rémunération des agriculteurs – ne sont toujours pas appliquées. Enfin, faut-il rappeler que certains travaillent jusqu'à quatre-vingts heures par semaine sans disposer pour autant de revenus décents ? Qui d'autre accepterait de travailler dans de telles conditions ?<br><br>Je vous le demande solennellement : combien d'autres drames, suicides ou accidents faudra-t-il pour que nos agriculteurs soient enfin entendus ? Monsieur le ministre, prenez la mesure du désarroi, du découragement et de la colère du monde agricole ; venez en Occitanie pour rencontrer les agriculteurs. Il n'est plus temps d'attendre, l'agriculture doit désormais être déclarée priorité nationale. <i>(Applaudissements sur les bancs du groupe LIOT. – M. André Chassaigne, Mme Marie Pochon et Mme Anne-Cécile Violland applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l'agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Je vous remercie de votre question très digne. Les problèmes que vous mentionnez, le drame qu'a vécu l'Ariège sont réels. Je tiens à m'incliner d'abord devant la mémoire de cette jeune agricultrice de 37 ans, qui défendait son métier pacifiquement. L'enquête et la justice diront ce qu'il en est de cet événement manifestement accidentel. Je m'associe à la peine que ressentent sa famille, les agriculteurs de l'Ariège et toute la nation face à ce drame inconcevable.<br><br>Dans quelques minutes, je me rendrai dans l'Ariège pour aller à la rencontre des agriculteurs et pour leur témoigner, dans ce moment de deuil et d'émotion, le soutien de la nation, du Gouvernement, du Premier ministre et du Président de la République. Ce territoire endeuillé connaît de nombreuses difficultés. Je me souviens d'un déplacement – vous étiez à mes côtés, Mme Froger – au cours duquel nous avions évoqué plusieurs problèmes, dont la prédation, qui nourrit de nombreuses querelles et incompréhensions dans le monde agricole ; en la matière, nous devrons prendre un jour ou l'autre des mesures, comme nous l'avons fait dans le cas du loup. Nous serons à vos côtés pour faire face à ces problèmes divers.<br><br>Vous avez raison, les agriculteurs ont besoin de reconnaissance. Dans des territoires tels que l'Ariège, ils ont besoin que nous reconnaissions les difficultés spécifiques qu'ils rencontrent, qu'elles concernent l'accès à l'eau ou encore les particularités des zones de montagne. Ils ont besoin que nous reconnaissions les spécificités des petites exploitations de polyculture et d'élevage, qui doivent se diversifier et dont certaines connaissent des problèmes d'accès à l'eau. Il faut les accompagner lors des transitions ; c'est d'ailleurs la raison d'être des fonds de transition que nous leur proposons.<br><br>Outre mon déplacement de cet après-midi en Ariège, je me rendrai prochainement en Occitanie pour évoquer d'autres problèmes, car cette région souffre particulièrement. Lors de ces déplacements et des travaux qui m'attendent dans les semaines à venir, je n'oublierai pas cette jeune femme ni le combat qu'elle menait, car c'est notre combat à tous. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "316", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}