{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG837", "identifiant": {"numero": "837", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élus", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES CONTRE DES ÉLUS"}}, "auteur": {"identite": {"acteurRef": "PA607619", "mandatRef": "PM796890"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4585", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES CONTRE DES ÉLUS <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Paul Molac.<br><br><strong>M. Paul Molac. </strong>Ma question s'adressera à Mme la Première ministre. Avant tout, au nom de mon groupe, je tiens à adresser une pensée émue et à exprimer un soutien que j'espère unanime au sein de l'Assemblée à Yannick Morez, maire de Saint-Brevin-les-Pins, en Loire-Atlantique <i>(Les députés des groupes RE, LFI-NUPES, LR, Dem, SOC, HOR, Écolo-NUPES, GDR-NUPES et LIOT se lèvent et applaudissent. – Applaudissements sur les bancs du groupe RN, dont quelques membres se lèvent également. – Mme la présidente applaudit. – Les membres du Gouvernement se lèvent)</i>,…<br><br><strong>M. Fabien Roussel.</strong> Honte à vous ! <i>(L'orateur désigne de la main les membres du groupe RN demeurés assis.)</i> <br><br><strong>M. Paul Molac. </strong>…contraint de démissionner à la suite de l'inexcusable attaque menée par l'extrême droite contre son domicile. Nous devons condamner toutes les violences, en particulier celles commises à l'encontre des maires et autres élus locaux. S'en prendre aux élus, c'est s'attaquer au vivre-ensemble, aux fondements de notre contrat social, à la République ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Il y a quelques semaines, nous découvrions avec un certain effroi le témoignage du maire de Saint-Brevin-les-Pins, faisant état des nombreuses intimidations violentes qu'il a subies. Il expliquait n'avoir reçu d'autre soutien de l'État qu'un unique coup de téléphone du porte-parole du Gouvernement, le jour où sa maison a été incendiée, et affirmait avoir demandé à plusieurs reprises une protection policière sans jamais l'obtenir : la réponse n'a pas été à la hauteur du danger, alors même que l'État était à la fois chargé de sa protection et à l'origine du projet de centre d’accueil pour demandeurs d’asile sur le territoire de sa commune. Le soutien gouvernemental aux élus victimes de violences s'est révélé non seulement tardif, mais insuffisant : que ce soit à Callac, à Plougrescant ou ailleurs, ces actes continuent de se multiplier. <br><br>Il convient de tout mettre en œuvre afin de retrouver une société apaisée, des relations empreintes de respect entre les administrés et leurs représentants, élus locaux ou parlementaires. Madame la Première ministre, qu'envisagez-vous en vue de faire cesser ces violences et d'assurer la sécurité quotidienne des élus locaux, sans lesquels notre démocratie ne pourrait fonctionner ? <i>(Applaudissements sur quelques bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Au nom du Gouvernement, de la Première ministre, qui s'est déjà exprimée à ce sujet, et du Président de la République, je souhaite m'associer au soutien que vous avez témoigné au maire de Saint-Brevin-les-Pins, ainsi qu'à tous les élus de la République, quels que soient leurs convictions et leur bord politique, qui se trouvent menacés dans l'exercice de leurs fonctions, voire dans leur intimité. <i>(Applaudissements sur plusieurs bancs des groupes RE, RN, Dem, HOR et LIOT.) </i>Aucune cause ne justifie que des violences soient infligées à un élu, quel qu'il soit. Nous avons bien sûr tous été très choqués, non seulement de ces attaques, mais des menaces que subissent nombre d'autres maires lorsqu'ils tentent de faire respecter l'ordre public, l'environnement, la vie économique, ou, dernièrement, de lutter contre les trafics en tous genres.<br><br>Lorsqu'un maire est ainsi pris pour cible, de même que sa famille, qu'il est gravement porté atteinte à sa vie personnelle, que l'on poste des photos de lui sur les réseaux sociaux, qu'on le menace physiquement, que ses véhicules ou autres biens prennent feu, et qu'il finit par démissionner, c'est là un échec pour la République : nous pourrions toujours faire mieux. Mieux en matière de prévention : Christophe Béchu et Dominique Faure sont tous les jours aux côtés de ces courageux élus locaux. Mieux en matière de protection : les services du ministère de l'intérieur, les policiers et les gendarmes œuvrent en ce sens. Mieux en matière de condamnations : le travail du garde des sceaux, en lien avec les élus, est très important, puisque le procureur de la République a immédiatement ouvert des enquêtes judiciaires, qu'il ne m'appartient pas de commenter.<br><br>Olivier Véran, membre du Gouvernement, a appelé le maire de Saint-Brevin ; la gendarmerie a pris trois fois contact avec lui. Sans doute la protection dont il bénéficiait n'était-elle pas à la hauteur de ses attentes, sans quoi il n'aurait pas démissionné ; sans doute pouvons-nous nous améliorer, mais face à tous ceux qui menacent les élus de la République, soyez certain que notre main ne tremblera pas. <i>(Applaudissements sur plusieurs bancs des groupes RE et LIOT. – Mme Géraldine Bannier applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Paul Molac.<br><br><strong>M. Paul Molac. </strong>Monsieur le ministre, peut-être faudrait-il des procédures spéciales en vue d'assurer réellement la protection de ces élus : visiblement, M. Morez n'a pas été protégé, du moins est-ce le sentiment que donnaient les propos qu'il a tenus à la télévision.<br><br><strong>M. Maxime Minot.</strong> Eh oui ! Il a raison !<br><br><strong>Mme la présidente.</strong> Veuillez conclure, cher collègue.<br><br><strong>M. Paul Molac. </strong>Je souhaite l'apaisement du pays comme de l'hémicycle, et le rôle du Gouvernement en la matière est essentiel. <i>(Applaudissements sur les bancs du groupe LIOT, ainsi que sur quelques bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4585", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}