{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG922", "identifiant": {"numero": "922", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA795228", "mandatRef": "PM797370"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5487", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Nadège Abomangoli.<br><br><strong>Mme Nadège Abomangoli. </strong>Quinze : quinze journées d'une mobilisation massive, historique et populaire, organisées par un front syndical uni, solidaire et déterminé. Vous pensiez balayer la volonté du peuple ; six mois plus tard, le voici toujours prêt à batailler. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i> L’enjeu est clair : nous voulons abroger votre réforme des retraites car elle condamne. Elle condamne tous les travailleurs et travailleuses à deux ans de travail de plus et à des retraites plus basses. Elle condamne les carrières hachées par les discriminations et par les exploiteurs. Elle condamne davantage les femmes, les personnes LGBTI et les personnes en situation de handicap. Elle condamne les travailleurs étrangers et toutes les victimes de racisme. (Mêmes mouvements.) Elle condamne les précaires, celles et ceux qui subissent mais ne baissent jamais les bras.<br><br>Pour imposer cette réforme honnie, vous agissez de manière autoritaire et cela vous conduit au pire : le piétinement de nos institutions. Vous bafouez la séparation des pouvoirs en décidant de ce qui peut être débattu ou non, en muselant l’opposition. Vous remettez en cause le droit d’amendement des députés, du jamais-vu dans l’histoire. Vous vous dites garants de la démocratie, mais qui croyez-vous tromper ? Vous sortez de l’arc républicain, expression que vous avez constamment à la bouche. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Vos magouilles causeront votre perte. Vous accompagnez l’agonie de la Ve République ! Vous exécutez la volonté d’un homme seul qui veut soumettre le peuple. Je vous le dis, madame la Première ministre : notre peuple reste debout et digne. Jamais vous ne le mettrez à genoux. Et pour cette raison, vous avez déjà perdu. (« Bravo ! » et applaudissements sur les bancs du groupe LFI-NUPES.)<br><br>La volonté du peuple est ainsi. Tôt ou tard, nous abrogerons cette réforme des retraites. Nous gagnerons. Alors je vous demande simplement : allez-vous cesser de fouler aux pieds notre démocratie ? Allez-vous écouter le peuple et renoncer à cette réforme injuste et injustifiée ? Allez-vous laisser le Parlement voter ? Allez-vous admettre votre défaite morale et politique ? (« Excellent ! » et applaudissements sur les bancs du groupe LFI-NUPES, dont les députés se lèvent.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion. (M. Antoine Léaument s'exclame.)<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous avez dit que la réforme n'aurait finalement que des effets négatifs. C'est pourtant cette réforme qui va d'abord permettre au système de protection sociale de subsister, donc garantir aux générations qui viennent une pension de retraite. C'est cette réforme qui va permettre de revaloriser la pension de 1,8 million de retraités actuels et de 200 000 nouveaux retraités par an. C'est cette réforme qui va permettre de mieux prendre en compte les carrières longues, notamment de mieux aider ceux qui ont commencé à travailler avant 18 ans. C'est cette réforme qui va donner des droits nouveaux aux femmes <i>(Mme Caroline Fiat fait un signe de dénégation – Exclamations sur quelques bancs du groupe LFI-NUPES),</i>…<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…notamment à celles qui ont travaillé toute leur vie : elles qui pourront bénéficier d'une majoration de leur pension dès lors qu'elles auront atteint l'âge légal, même s'il leur manque des trimestres pour atteindre quarante-trois annuités – une durée votée il y a une dizaine d'années, alors que vous étiez membre du Parti socialiste. C'est cette réforme qui permettra tout simplement de garantir une retraite à ceux qui sont les plus fragiles, et de les protéger. Ce ne sont pas les plus riches qui ont besoin d'un système de retraite ou de protection sociale, ce sont les plus fragiles. La responsabilité, c'est de résorber le déficit. <i>(M. Antoine Léaument s'exclame.)</i> La responsabilité, c'est de sauver le système de retraite, et c'est cette majorité qui le fait ! (Applaudissements sur plusieurs bancs du groupe RE. – Mme Anne-Cécile Violland et M. Laurent Croizier applaudissent également.) <br><br><strong>Mme la présidente. </strong>La parole est à Mme Nadège Abomangoli.<br><br><strong>Mme Nadège Abomangoli. </strong>Je ne m’attendais à rien, monsieur le ministre, mais je suis quand même déçue. Dès lors, je m’adresse à la présidente de l’Assemblée nationale : je vous invite, madame Braun-Pivet, à ne pas écouter ce gouvernement qui mène le pays à sa perte et à défendre l'Assemblée nationale le 8 juin, lors de l'examen du texte du groupe LIOT visant à abroger la réforme des retraites ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES, dont plusieurs députés se lèvent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Vous dites que vous ne vous attendiez à rien mais que vous êtes tout de même déçu. Il est un fait que vous avez oublié de rappeler : la commission des affaires sociales a voté, et vous avez perdu. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR. – Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui, encore une fois !<br><br><strong>Mme la présidente. </strong>Lorsque je préside les questions au Gouvernement, madame la députée, il est d'usage que je ne prenne pas part au débat. Je vous remercie de ne pas m'interpeller. (<i>Applaudissements sur plusieurs bancs des groupes, RE, Dem et HOR.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5487", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}