{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG705", "identifiant": {"numero": "705", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "FERMETURE D'ENTREPRISES DANS LA MEUSE"}}, "auteur": {"identite": {"acteurRef": "PA794418", "mandatRef": "PM796914"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3163", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FERMETURE D'ENTREPRISES DANS LA MEUSE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Florence Goulet.<br><br><strong>Mme Florence Goulet. </strong>Monsieur le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, à Stenay, commune de moins de 3 000 habitants de ma circonscription du Nord-Meusien, le groupe finlandais Ahlstrom, premier employeur de ce territoire, a annoncé son intention de fermer son usine papetière s'il ne trouve pas de repreneur. Au total, 130 salariés et autant de familles sont concernés, sans compter les emplois indirects. La situation est dramatique pour ce bassin souffrant d'un manque d'attractivité et qui offre peu de solutions de reclassement.<br><br>Dans cette usine, 77 employés avaient déjà fait l'objet d'un plan social en 2019, sous prétexte de permettre au groupe d'investir dans l'outil de production. Cependant, trahissant la confiance et l'espoir des salariés, ces investissements n'ont pas eu lieu et l'usine subit désormais de plein fouet la concurrence, dans un contexte de crise énergétique sans précédent.<br><br>La Meuse est un département déjà très éprouvé, victime de la grippe aviaire et de la multiplication des fermetures de petits commerces, dont onze boulangeries qui, en raison de votre obstination à ne pas vouloir sortir du marché européen de l'électricité, ont dû cesser leur activité.<br><br><strong>M. Sébastien Chenu.</strong> Très bien !<br><br><strong>Mme Florence Goulet. </strong>Nous venons par surcroît d'apprendre que Petitcollin, la plus ancienne et dernière fabrique de poupées, va fermer son atelier créé en 1860 à Étain, ville qui se situe également dans ma circonscription.<br><br>Dans le même temps, le Gouvernement supprime des services publics, pourtant indispensables. Par exemple, ce ne sont pas moins de dix-huit classes qui seront fermées dans la Meuse à la prochaine rentrée scolaire dans le premier degré.<br><br>Hélas, lorsqu'on se retrouve au chômage dans ce département, il ne suffit pas de traverser la rue pour retrouver un emploi !<br><br>Monsieur le ministre, il y a un an, vous déclariez que l'industrie française se portait bien. La semaine dernière, le président Macron se vantait encore du fait qu'il y aurait eu plus d'ouvertures que de fermetures d'entreprises depuis qu'il est au pouvoir. Les 130 salariés d'Ahlstrom, eux, peinent à discerner les raisons de cet enthousiasme ! Peut-être voyez-vous la situation d'un peu trop haut, d'un peu trop loin, et peut-être qu'un voyage dans la Meuse s'impose pour mieux appréhender la réalité française ? <i>(Applaudissements sur les bancs du groupe RN. – M. Jean-René Cazeneuve s'exclame.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>Je note d'abord avec satisfaction qu'une députée qui se qualifiait elle-même il y a quelques mois de parachutée assumée s'intéresse aux entreprises de son territoire. <i>(Applaudissements sur quelques bancs du groupe RE. – Vives protestations sur les bancs du groupe RN.)</i> Or nous n'avons pas attendu…<br><br><strong>Mme Caroline Parmentier.</strong> Quelle honte !<br><br><strong>Mme la présidente.</strong> S'il vous plaît.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Je disais que nous n'avons pas attendu votre parachutage, pour reprendre vos mots, madame la députée, pour nous occuper de l'industrie française. <i>(Applaudissements sur quelques bancs du groupe RE. – Protestations vives et prolongées sur les bancs du groupe RN.)</i><br><br><strong>M. Julien Odoul.</strong> Et sur le fond ?<br><br><strong>Mme la présidente.</strong> Veuillez écouter la réponse de M. le ministre délégué.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Depuis maintenant plus de cinq ans, le Gouvernement s'attelle à la réindustrialisation de la France et, ne vous en déplaise, à vous qui depuis vingt-cinq ans vous nourrissez de la désindustrialisation, nous sommes sur la bonne voie. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Thibaut François.</strong> Minable !<br><br><strong>M. Jean-Philippe Tanguy.</strong> Arrêtez votre baratin !<br><br><strong>M. Emeric Salmon.</strong> C'est vous qui créez la désindustrialisation !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Nous avons créé 90 000 emplois et il y a eu l'an dernier plus d'usines ouvertes que d'usines fermées : 170 ouvertures et 50 fermetures.<br><br><strong>M. Thibaut François.</strong> Mais bien sûr !<br><br><strong>M. Emeric Salmon.</strong> C'est vous qui fermez des entreprises !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Cela étant, il arrive malheureusement que des usines ferment en France, comme dans votre circonscription. Et comme chaque fois que cela survient, nous sommes aux côtés des salariés et des territoires concernés, quelle que soit la couleur politique des députés qui en sont élus. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Sébastien Chenu.</strong> Vous n'avez jamais vu un ouvrier !<br><br><strong>M. Thibaut François.</strong> Vous feriez un bon journaliste de BFM ! Rendez-nous Bruno Le Maire !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Ainsi, s'agissant de l'usine d'Ahlstrom dans la Meuse comme de toutes les autres, nous rencontrons la direction – mon équipe l'a fait hier –, ainsi que les organisations syndicales,…<br><br><strong>M. Julien Odoul.</strong> Ça leur fait une belle jambe !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>…n'en déplaise à celles et ceux qui estiment que nous n'aimons pas le dialogue social. <i>(Exclamations sur les bancs du groupe RN.)</i> Comme d'habitude, nous accompagnons les salariés, tout comme nous accompagnons l'entreprise pour trouver un repreneur – j'espère que nous y parviendrons –, puis le repreneur lui-même.<br><br><strong>M. Hubert Wulfranc.</strong> Nous n'entendons rien, madame la présidente !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Madame la députée, nous croyons en l'industrie française quand vous vous nourrissez de son déclin : au moins sommes-nous d'accord pour être en désaccord. <i>(Applaudissements sur quelques bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Emeric Salmon.</strong> Le déclin, c'est vous !<br><br><strong>M. Thibaut François.</strong> Un bel exemple de technocratie !<br><br><strong>M. Laurent Jacobelli.</strong> Il est aussi mauvais orateur que mauvais ministre !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3163", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}