{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1142", "identifiant": {"numero": "1142", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sports", "teteAnalyse": null, "analyses": {"analyse": "RÉVÉLATIONS SUR L'OPÉRATION SIRLI"}}, "auteur": {"identite": {"acteurRef": "PA720846", "mandatRef": "PM797328"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8030", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉVÉLATIONS SUR L'OPÉRATION SIRLI <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bastien Lachaud.<br><br><strong>M. Bastien Lachaud. </strong>Dix-neuf bombardements et plusieurs centaines de victimes civiles en Égypte, exécutées par le régime d'al-Sissi : voilà le bilan de l'opération française Sirli, très loin des objectifs de lutte contre le terrorisme qui étaient invoqués à l'origine. Vous le saviez : des notes de la direction du renseignement militaire (DRM) le prouvent. Le classement « secret défense » de ces notes est d'ailleurs illégitime, en ce qu'il vise uniquement à faire obstacle à la manifestation de la vérité : la complicité de la France dans ces crimes ! Il est donc contraire à l'instruction générale interministérielle sur la protection du secret de la défense nationale. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Il aurait fallu mettre immédiatement fin à cette coopération et dénoncer son détournement par l'Égypte. Qu'avez-vous fait ? Vous avez porté plainte contre le média Disclose et la journaliste Ariane Lavrilleux, qui ont révélé ce scandale. (« Honteux ! » sur les bancs du groupe LFI-NUPES.)<br><br><strong>Mme Raquel Garrido.</strong> Inacceptable !<br><br><strong>M. Bastien Lachaud. </strong>Quelles en furent les conséquences ? Quarante heures de garde à vue pour la journaliste et une perquisition à son domicile, dans le seul but de débusquer ses sources. Ce sont les principes fondateurs de notre République, de notre démocratie, que vous bafouez <i>(Applaudissements sur les bancs du groupe LFI-NUPES)</i>…<br><br><strong>Mme Raquel Garrido.</strong> Exactement !<br><br><strong>M. Bastien Lachaud. </strong>…en vous rendant complice des crimes d'un régime dictatorial, en faisant un usage illégitime du secret défense et en portant atteinte à la liberté de la presse.<br><br><strong>Mme Danièle Obono.</strong> Eh oui !<br><br><strong>M. Bastien Lachaud. </strong>Madame la Première ministre, il est urgent que cesse cette dérive autoritaire ! Allez-vous retirer la plainte du ministère des armées ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Allez-vous garantir le secret des sources des journalistes ? Allez-vous cesser la persécution d'Ariane Lavrilleux ? Allez-vous lever le secret défense sur l'opération Sirli ? Allez-vous condamner les crimes du général al-Sissi ?<br><br><strong>M. Rodrigo Arenas.</strong> Non !<br><br><strong>M. Bastien Lachaud. </strong>Allez-vous cesser enfin de vendre des armes qui servent quotidiennement à réprimer le peuple égyptien ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. – Mme Christine Arrighi applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Ne vous en déplaise, la justice de notre pays est totalement indépendante. <i>(Applaudissements sur quelques bancs du groupe RE. – Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Raquel Garrido.</strong> Le ministère est plaignant, dans cette affaire !<br><br><strong>M. François Ruffin.</strong> C'est tout ce que vous avez à répondre ?<br><br><strong>Mme la présidente. </strong>La parole est à M. Bastien Lachaud.<br><br><strong>M. Bastien Lachaud. </strong>Ce n'est pas une réponse, monsieur le ministre. Je ne vous ai pas interrogé sur l'action de la justice, mais sur la plainte que le Gouvernement a déposée. <i>(Applaudissements prolongés sur les bancs du groupe LFI-NUPES.) </i>Je vous ai interrogé sur le choix du Gouvernement de classer « secret défense » des notes de la DRM dans un seul but : cacher la culpabilité de la France et son implication dans des actions illégales ! (Mme la présidente coupe le micro de l'orateur, dont le temps de parole est écoulé.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Ne vous en déplaise, monsieur le député, lorsque l'action publique est enclenchée, la justice doit faire son travail. Si la justice estime que cette plainte ne doit pas prospérer, elle le dira. Si elle estime le contraire, elle le dira également, en toute indépendance, une fois encore.<br><br><strong>Mme Ségolène Amiot.</strong> Ce n'était pas la question !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Mais c'est ma réponse, ne vous en déplaise. <i>(Protestations </i>sur les bancs du groupe LFI-NUPES.)<br><br><strong>M. Alexis Corbière.</strong> Vous ne pouvez pas laisser passer ça, madame la présidente, c'est inacceptable !<br><br><strong>Mme la présidente.</strong> Si vous êtes libres de vos questions, le Gouvernement est aussi libre de ses réponses, chers collègues. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Alexis Corbière.</strong> C'est votre responsabilité, madame la présidente ! Sinon cet exercice ne sert à rien ! <i>(Mmes et MM. les députés du groupe LFI-NUPES quittent progressivement l'hémicycle.)</i><br><br><strong>M. Maxime Minot.</strong> La politique de la chaise vide, c'est facile !<br><br><strong>Mme Émilie Bonnivard.</strong> C'est vous qui ne servez à rien, du coup !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8030", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}