{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG919", "identifiant": {"numero": "919", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "DÉLOCALISATION DE L'HÉBERGEMENT D'URGENCE FRANCILIEN"}}, "auteur": {"identite": {"acteurRef": "PA794066", "mandatRef": "PM796689"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5259", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉLOCALISATION DE L'HÉBERGEMENT D'URGENCE FRANCILIEN <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Mathieu.<br><br><strong>M. Frédéric Mathieu. </strong>Comme le maire de Bruz, j'ai appris par la presse la mise en place dans cette commune de ma circonscription d'Ille-et-Vilaine d'un sas dans lequel vous comptez placer, par roulement de trois semaines, des sans-abri d'Île-de-France pour les soustraire aux regards des touristes attendus à l'occasion des Jeux olympiques de 2024. Des logements en Algeco implantés sur une friche industrielle polluée aux hydrocarbures et métaux lourds, rien de fixé sur l'accompagnement social, un discours vaseux qui fait l'impasse sur la prise en charge humaine : le peu d'éléments certains inquiète à juste raison. On nous dit que les premières arrivées devraient intervenir courant juin, à moins que ce ne soit en septembre, on ne sait pas trop. Tout comme le maire de Bruz, je suis absolument consterné par l'amateurisme de l'opération, qui cache mal une totale indifférence à l'égard de la dignité humaine. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. - M. Olivier Faure applaudit également.)</i><br><br>En prélude à cette opération, le préfet s'est illustré il y a quelques jours en expulsant une famille d'un hébergement d'urgence d'une autre commune du département, ce qui, dans les faits, a abouti à déscolariser une enfant de 14 ans – tout cela pour laisser la place à une autre famille se trouvant également en situation de détresse.<br><br>Ma question est donc la suivante : puisque nous ne pouvons obtenir des explications claires de la part du préfet, auriez-vous la bonté de nous expliquer votre méthode, si toutefois il y en a une ? <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Permettez-moi de rétablir quelques vérités. La première, c'est que le maire de Bruz a été prévenu il y a plus de trois semaines de cette organisation par M. le préfet. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Frédéric Mathieu.</strong> C'est faux !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué. </i>Vous pouvez le contester, monsieur Mathieu, mais c'est la réalité.<br><br>Ensuite, il est indigne de penser qu'on puisse mettre en place des sites d'accompagnement pour les personnes sans abri à cause des Jeux olympiques. Bien évidemment, ces opérations d'accompagnement vers des sites d'hébergement temporaires se préparent depuis plusieurs mois, en accord avec les associations de solidarité.<br><br><strong>Mme Ségolène Amiot.</strong> On n'a pas rencontré les mêmes personnes !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>Si vous connaissiez mieux la situation des sans-abri, si vous travailliez comme moi quotidiennement avec ces associations, vous sauriez que les opérations dites de desserrement correspondent à un de leurs souhaits. Sur les 200 000 personnes hébergées chaque soir, plus de 100 000 le sont en Île-de-France – un chiffre au plus haut depuis 2017. Comment peut-on espérer accueillir correctement autant de personnes en situation de grande précarité dans une seule région ?<br><br>Donc, oui, il est important de mieux accompagner les plus fragiles, et c'est tout le sens de cette installation en province, sur un site…<br><br><strong>Mme Farida Amrani.</strong> Bien pollué, le site !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>…où ils bénéficieront d'un accompagnement social et administratif. Aucun déplacement ne se fera naturellement sans l'accord de ces sans-abri. Un flyer sera distribué <i>(Exclamations sur les bancs du groupe LFI-NUPES)</i>,…<br><br><strong>Mme Mathilde Panot.</strong> Tout va bien, alors !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>…et chacun fera le choix d'aller ou non en province. <br><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Mathieu.<br><br><strong>M. Frédéric Mathieu. </strong>Merci pour ces précisions qui n'en sont pas ; on reste toujours dans le flou. Quant au maire de Bruz, je l'ai encore eu au téléphone ce midi, et je confirme qu'il n'a pas été prévenu il y a trois semaines.<br><br><strong>M. Maxime Minot.</strong> Et bim !<br><br><strong>M. Frédéric Mathieu. </strong>En revanche, le secrétaire général adjoint de la préfecture a affirmé qu'il y avait eu de nombreux articles de journaux – des préfets qui préviennent les maires par voie de presse, voilà qui est intéressant en matière de dialogue ! En réalité, il n'y a eu qu'un seul bref article de presse, qui ne citait même pas la commune de Bruz.<br><br>Quoi qu'il en soit, le souci du maire et des élus de Bruz, et mon souci en tant que député, c'est que ces personnes soient accueillies de manière digne. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Or vous ne connaissez pas la situation car, si l'Île-de-France est saturée, la Bretagne l'est aussi. Alors, mettez des moyens pour que les gens soient accueillis dignement. (Mêmes mouvements.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué. </i>Monsieur le député, l'intérêt de toutes les personnes fragiles, c'est d'être accueillies dignement, et c'est possible en Bretagne, puisque l'Ille-et-Vilaine est l'un des départements de France où il y a le moins de sans-abri aujourd'hui.<br><br><strong>M. Frédéric Mathieu.</strong> Mais non !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>Vous avez raison, l'accompagnement doit se faire dans de bonnes conditions <i>(Exclamations sur les bancs du groupe LFI-NUPES)</i>, et les élus doivent être associés ; ils le seront…<br><br><strong>M. Frédéric Mathieu.</strong> Quand ?<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>…et, s'ils ne l'ont pas été suffisamment jusqu'à présent, ils le seront mieux dans les mois qui viennent. Pour ce qui est des opérations de desserrement, elles se poursuivront parce qu'elles se font dans l'intérêt des plus fragiles.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5259", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}