{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1618", "identifiant": {"numero": "1618", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "Économies budgétaires"}}, "auteur": {"identite": {"acteurRef": "PA942", "mandatRef": "PM796836"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO834730", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834730", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1221", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉCONOMIES BUDGÉTAIRES <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Charles de Courson.<br><br><strong>M. Charles de Courson. </strong>Le ministre de l'économie et des finances…<br><br><strong>Plusieurs députés du groupe LR .</strong> Qui n'est pas là !<br><br><strong>M. Charles de Courson. </strong>…vient d'annuler 10 milliards d'euros sur le budget de l'État d'un trait de plume : 10 milliards, c'est inédit, et à la limite de ce qui est autorisé par la loi organique.<br><br>Il y a quelques jours, il s'est demandé sur un plateau de télévision qui aurait bien pu anticiper une croissance en baisse – ce n'est pas sérieux ! Nous avions alerté le Gouvernement en commission, puis en séance, lors du vote de la loi de finances :…<br><br><strong>Un député du groupe LFI-NUPES .</strong> Pas un vote, un 49.3 ! <br><br><strong>M. Charles de Courson. </strong>…votre budget reposait sur une prévision de 1,4 % de croissance du PIB, quand tous les économistes tablaient à l'époque sur 0,8 % à 1 %.<br><br><strong>M. Pierre Cordier.</strong> Il a raison !<br><br><strong>M. Charles de Courson. </strong>Votre budget était insincère d'entrée de jeu !<br><br><strong>M. Philippe Gosselin.</strong> Dès le départ !<br><br><strong>M. Charles de Courson. </strong>Il résulte de votre inconséquence un coup de rabot massif et aveugle – une coupe budgétaire d'un milliard pour MaPrimeRénov', d'un autre milliard pour l'aide au développement, de 691 millions pour l'école et de 904 millions pour la recherche.<br><br>Comprenons-nous bien : mon groupe n'est pas opposé à des économies ! La situation dans laquelle vous avez mis le pays l'exige. Mais elles doivent être ciblées, pesées et votées par le Parlement, pas décidées sur un coin de table à Bercy. <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br>Vous péchez à nouveau par excès d'optimisme, avec une prévision à 1 %, alors que l'Organisation de coopération et de développement économiques (OCDE) vient de réviser la sienne à 0,6 %. S'y ajoutent des engagements de dépenses nouvelles – 3 milliards pour l'Ukraine, 500 millions pour les hôpitaux et 400 millions en réponse à la crise agricole – dont on ignore le financement.<br><br>Ma première question est donc simple : quand allez-vous présenter un budget rectificatif pour corriger ces erreurs et cesser de contourner le Parlement ? <br><br>Ma seconde question est subsidiaire : lors de l'examen du projet de loi de finances pour 2024, le groupe LIOT avait proposé des mesures d'économie et de recettes, qui ont toutes été écartées. Nous avons obtenu le maintien du chèque carburant élargi, pour les ménages modestes et les classes moyennes qui doivent utiliser leur voiture pour travailler. Compte tenu de l'augmentation des prix du carburant depuis le début de l'année, quand ce chèque sera-t-il versé et concernera-t-il le sixième décile ? <i>(Applaudissements sur les bancs du groupe LIOT. – MM. Francis Dubois et Nicolas Ray applaudissent également.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué chargé des comptes publics. </i>Permettez-moi tout d'abord une précision : annuler 10 milliards de crédits par décret, ce n'est pas contourner le Parlement, c'est appliquer strictement la loi organique relative aux lois de finances (Lolf) ; ce n'est pas à un commissaire aux finances émérite comme vous que je vais l'apprendre. Nous pourrions même aller plus loin que 10 milliards, jusqu'à 12 milliards ! Monsieur le député, reconnaissez avec moi que nous respectons les textes, notamment la Lolf.<br><br><strong>M. Francis Dubois.</strong> Non !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>S'agissant de la prévision de croissance, sachez que nous l'avons révisée il y a quelques jours, au même moment que l'Allemagne, qui l'a ramenée de 1,3 % à 0,2 % - cela ne date pas de plusieurs mois. Il y a quelques jours également, la Commission européenne a révisé la prévision de croissance de la zone euro de 1,2 % à 0,8 % - cela ne date pas non plus de plusieurs mois. <i>(Mme Frédérique Meunier s'exclame.)</i><br><br>Nous sommes tous confrontés, au même moment, à un ralentissement de l'activité économique qui n'était pas prévisible au moment du dépôt du projet de loi de finances pour 2024, le 27 septembre.<br><br><strong>M. Maxime Minot.</strong> Donc tout va bien, madame la marquise !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Depuis cette date, on ne peut pas dire que la situation géopolitique se soit améliorée, ni que la situation en l'Ukraine soit dénuée d'impact sur nos économies ; l'Allemagne était déjà entrée en récession l'année dernière. Avec Bruno Le Maire, nous nous adaptons en temps réel à cette nouvelle donne.<br><br><strong>M. Francis Dubois.</strong> Gouverner, c'est prévoir !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>J'ai du mal à vous suivre, monsieur de Courson : tantôt vous dites que nous faisons trop d'économies et vous regrettez le décret qui vient d'être pris, tantôt nous n'en faisons pas assez, ce qui vous conduit à refuser de voter nos textes. <i>(M. Benjamin Saint-Huile s'exclame.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Charles de Courson.<br><br><strong>M. Charles de Courson. </strong>En septembre dernier, lors du dépôt du projet de loi de finances pour 2024, aucun économiste ni aucun organisme de prévision ne croyaient en une prévision de croissance de 1,6 % ! <i>(Applaudissements sur les bancs du groupe LIOT. – M. Francis Dubois applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1221", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}