{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1490", "identifiant": {"numero": "1490", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "Revalorisation des salaires"}}, "auteur": {"identite": {"acteurRef": "PA720692", "mandatRef": "PM796986"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "12", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> REVALORISATION DES SALAIRES <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Fabien Roussel.<br><br><strong>M. Fabien Roussel. </strong>Je souhaite à mon tour faire part de notre solidarité la plus totale avec la population réunionnaise. Nous sommes à ses côtés en ces moments très difficiles. <i>(Tous les députés se lèvent et applaudissent longuement.)</i><br><br>« Conductrice de car scolaire, je fais 48 kilomètres par jour pour me rendre à mon travail. Je commence à sept heures du matin, cinq jours par semaine. Je gagne à peine plus que le RSA. Je n'ai pas le droit à la prime d'activité car mon conjoint est agriculteur avec des revenus trop élevés et, en plus, je dois faire mon plein pour aller travailler. Mon salaire : 687,67 euros. » <i>(M. Fabien Roussel montre une feuille de paie.)</i><br><br>« Je suis salariée d'une entreprise textile à Saint-Étienne. J'ai trente-quatre ans d'ancienneté. Heureusement que ma fille de 27 ans vit avec moi et m'aide financièrement. Mon salaire : 1 661,49 euros. » (M. Fabien Roussel tend une autre feuille de paie.) Avec trente-quatre ans d'ancienneté !<br><br>Monsieur le Premier ministre, ce sont deux exemples parmi les centaines de témoignages que nous recevons depuis que le Parti communiste français a lancé sa campagne « Opération vérité sur les salaires » et demandé aux salariés de lui envoyer leur fiche de paie.<br><br>C'est un déferlement, plein d'émotion mais aussi de colère. Depuis des années, les Français placent le pouvoir d'achat, la vie chère et l'inflation en tête de leurs préoccupations – et nous les comprenons ! Tout augmente sauf les salaires, mis à part le Smic. Pourtant, vous voulez encore augmenter le prix de l'électricité à compter du 1er février ! La situation actuelle est le fruit de votre politique, celle d'une caste qui a très bien servi les plus riches, abîmé nos services publics et attaqué nos acquis sociaux, comme la retraite.<br><br>Les Français de l'Hexagone et d'outre-mer ne demandent pas l'aumône, mais la justice sociale. C'est ce que nous proposons : indexer les salaires sur l'inflation ; diviser par trois le prix de l'électricité grâce au nucléaire et investir dans les services publics, comme l'école et la santé.<br><br>Monsieur le Premier ministre, allez-vous enfin changer de cap ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Vous avez raison, il faut que tous les salariés disposent de meilleures rémunérations. La première condition pour atteindre cet objectif, c'est…<br><br><strong>M. Benjamin Lucas.</strong> Un numéro vert ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…un grand nombre de salariés. Une des grandes réussites de cette majorité, c'est l'augmentation du nombre de salariés : notre taux d'emploi est le plus élevé depuis quarante ans. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Pierre Cordier.</strong> Il faut des salaires corrects, c'est ce que demande la population !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Deuxième condition : protéger les rémunérations de ceux dont les salaires sont les plus faibles – ceux qui sont au Smic. Or, si une rémunération a beaucoup augmenté au cours des deux dernières années, c'est bien le Smic – de plus de 10 %.<br><br><strong>M. Fabien Roussel.</strong> Mais seulement le Smic !<br><br><strong>M. Pierre Cordier.</strong> Et vous oubliez l'inflation !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous sommes le seul pays où il est indexé à la fois sur l'inflation et sur la moyenne des salaires. Le Smic protège donc bien l'ensemble de nos compatriotes.<br><br><strong>M. Fabien Di Filippo.</strong> Il y a de plus en plus de Smicards ! C'est une trappe à pauvreté…<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Troisième condition, monsieur Roussel, votez avec nous l'augmentation de la prime d'activité !<br><br><strong>M. Fabien Roussel.</strong> Les Français ne la touchent pas ! Elle est calculée en fonction des revenus des conjoints !<br><br><strong>M. Pierre Cordier.</strong> Allez sur le terrain !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Votez avec nous en faveur de la prime Macron défiscalisée : elle a profité à 5 millions de salariés, qui ont perçu en moyenne près de 700 euros par an. Votez avec nous – ce que vous avez toujours refusé – la défiscalisation des heures supplémentaires ; c'est une mesure de justice fondamentale pour tous les ouvriers, et plus largement pour tous les salariés, car c'est une rémunération additionnelle pour ceux qui travaillent.<br><br><strong>M. Fabien Roussel.</strong> Travailler plus pour gagner plus !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Enfin, nous protégeons les plus modestes.<br><br><strong>M. Pierre Cordier.</strong> Quelle déconnexion des réalités !<br><br><strong>M. Benjamin Lucas.</strong> Le prix de l'humour politique a déjà été attribué !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Avec le Président de la République et le Premier ministre, nous avons fait le choix d'indexer toutes les prestations et tous les minima sociaux sur l'inflation. Hier, j'ai également choisi de maintenir la rémunération du livret d'épargne populaire (LEP) à 5 % – un taux supérieur à l'inflation – alors qu'on me proposait 4,5 %. <i>(Applaudissements sur quelques bancs du groupe RE.)</i> C'est une protection pour l'épargne des plus modestes !<br><br>Enfin, pour recréer de la dynamique salariale, nous devons analyser ensemble comment reprofiler les allégements de charges. Nous y sommes prêts et nous y travaillons ! <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "12", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}