{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1605", "identifiant": {"numero": "1605", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "commerce extérieur", "teteAnalyse": null, "analyses": {"analyse": "Mercosur"}}, "auteur": {"identite": {"acteurRef": "PA794354", "mandatRef": "PM796869"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": "1095", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MERCOSUR <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Hélène Laporte.<br><br><strong>Mme Hélène Laporte. </strong>Monsieur le Premier ministre, ces dernières semaines <i>(Nouvelles exclamations sur les bancs du groupe LFI-NUPES. – Protestations sur les bancs du groupe RN)</i>, nous vous avons découvert un nouveau visage : celui d’un défenseur invétéré de l’agriculture française face aux dégâts du libre-échange mondialisé (Mêmes mouvements)…<br><br><strong>Mme la présidente.</strong> S'il vous plaît, seule l'oratrice a la parole, chers collègues, vous n'avez pas à vous exprimer.<br><br><strong>Mme Véronique Louwagie.</strong> On n'entend rien !<br><br><strong>Mme la présidente.</strong> On n'entend rien, en effet. Madame la députée, vous allez recommencer votre question, et cette fois-ci dans le silence. Le compteur est remis à zéro.<br><br><strong>Mme Hélène Laporte. </strong>Monsieur le Premier ministre, ces dernières semaines, disais-je, nous vous avons découvert un nouveau visage : celui d’un défenseur invétéré de l’agriculture française face aux dégâts du libre-échange mondialisé et de la surréglementation qui étrangle nos producteurs.<br><br>Mais qui croire ? Vous, qui assurez maintenant que les agriculteurs français seront protégés de la concurrence internationale déloyale, ou M. Dombrovskis, qui, hier au Parlement européen, a vanté les mérites des accords de libre-échange pour l’agriculture européenne en défendant un projet d’accord avec le Mercosur, le Marché commun du Sud, que les présidents Lula et Milei sont pressés de voir conclu, et qui fera passer de 13 % à 26 % la part de viande bovine importée depuis l’Amérique du Sud ? Qui croire, monsieur Attal ? Vous, qui affichez votre opposition franche à ce projet d’accord, ou M. Scholz, qui affirme que cet accord doit être conclu au plus vite, laissant présager qu’une fois de plus, l’agriculture française va être sacrifiée au profit des exportations industrielles allemandes ? Comme ce fut le cas de la filière aviaire avec le Chili et de la filière ovine avec la Nouvelle-Zélande, allons-nous aujourd’hui immoler notre filière bovine ? Qui croire, monsieur Attal : le Premier ministre français qui promet que notre pays bloquera cet accord, ou les traités européens qui rappellent qu’en la matière, les États membres n’ont aucun droit de veto ? Qui croire, vous qui, annonçant la mise en pause du plan Écophyto, affirmez qu’il n’est plus question de soumettre la France à des normes phytosanitaires plus sévères que ses voisins, ou M. Béchu qui a soutenu il y a peu qu’il n’a jamais été question de suspendre ce plan plus de quelques jours ?<br><br><strong>M. Manuel Bompard.</strong> M. Bardella vote pour la PAC !<br><br><strong>Mme Hélène Laporte. </strong>Que croire, monsieur Attal ? Les engagements solennels du Premier ministre envers les agriculteurs pour éteindre le feu de la colère né dans les fermes françaises ou le bilan politique de la majorité présidentielle qui, année après année, a préparé cet incendie ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Manuel Bompard.</strong> Pourquoi votez-vous les accords, alors ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Madame la députée, ce sont les faits qu'il faut croire. Et je vais donc vous les rappeler.<br><br>C'est bien parce que la France s'est opposée au traité de libre-échange avec le Mercosur qu'il n'a pas été signé, et ce pour les raisons que vous évoquez : il prévoyait d'organiser une concurrence déloyale en posant le principe d'une agriculture qui n'est pas celle que nous voulons, tant au niveau français qu'à l'extérieur de nos frontières. C'est aussi la France qui s'est opposée au traité de libre-échange avec l'Australie, considérant que certaines garanties nécessaires n'avaient pas été prises. Voilà ce qu'il faut croire, parce que ce sont des faits que nous avons tous sous les yeux.<br><br><strong>Mme Julie Lechanteux.</strong> Et le Kenya ?<br><br><strong>M. Grégoire de Fournas.</strong> Et la Nouvelle-Zélande ?<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Sur la question de la simplification, c'est la même chose. Il est vrai que des mesures en ce domaine étaient attendues depuis très longtemps, mais la question était déjà mise sur la table : je pense au curage des fossés, mais aussi aux délais de recours qui vont être ramenés dans le droit commun alors que cette affaire traînait depuis quinze ans, ce qui permettra aux agriculteurs de développer des projets d'élevage ou des projets sur l'eau qui ne soient plus embourbés par des procédures dilatoires ne visant au fond qu'à les empêcher de se réaliser.<br><br>En matière de surtransposition, je vous rappelle que nous avons commencé à agir, y compris s'agissant des produits phytosanitaires. Nous aurons besoin de revenir sur ce dernier point dans la loi d'orientation agricole parce qu'il y aura alors des mesures législatives à prendre, mais le principe est posé.<br><br>Et puis, vous avez évoqué l'urgence de la situation, et je sais que votre département est, lui aussi, concerné. Vous avez raison d'en parler, mais qui croire sinon les faits ? Nous prenons des mesures pour l'élevage par rapport à la MHE, la maladie hémorragique épizootique, mais aussi pour la viticulture et pour le bio, comme nous l'avons fait au cours des années précédentes sur beaucoup de sujets. Ceux-ci sont nombreux, mais le Gouvernement s'en saisit et nous avançons.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Hélène Laporte.<br><br><strong>Mme Hélène Laporte. </strong>Tous les députés de la Macronie ont voté tous les traités de libre-échange.<br><br><strong>M. Erwan Balanant.</strong> Non, ce n'est pas vrai !<br><br><strong>Mme Hélène Laporte. </strong>Maintenant, vous nous parlez des aides au niveau de la filière bovine alors qu'on a perdu plus de 2 millions de têtes depuis 2017… Quant aux aides annoncées, j'ai des retours du Lot-et-Garonne qui montrent qu'il y a de trop nombreuses exclusions du dispositif et que la filière n'est pas complètement protégée. Ce que vous dites à ce propos n'est pas vrai, je tiens ces éléments à votre disposition, monsieur le ministre. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>Madame la députée Laporte, vous trouverez toujours la porte du ministère ouverte <i>(Sourires et exclamations)</i> pour répondre aux difficultés pratiques qui peuvent se poser concernant le déploiement des mesures sur l'élevage. Nous sommes, nous aussi, vigilants à cet égard et nous regarderons s'il y a des difficultés. Le guichet est ouvert depuis le 5 février, et je constate qu'un certain nombre de gens s'y sont déjà inscrits. S'il faut faire évoluer le dispositif, pas de problème ; en tout cas, il est déjà sur la table. (Applaudissements sur quelques bancs des groupes RE et Dem.)<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": "1095", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}