{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG860", "identifiant": {"numero": "860", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "RÉINDUSTRIALISATION DE LA FRANCE"}}, "auteur": {"identite": {"acteurRef": "PA791812", "mandatRef": "PM797280"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4603", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉINDUSTRIALISATION DE LA FRANCE <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sophia Chikirou.<br><br><strong>Mme Sophia Chikirou. </strong>Avec Emmanuel Macron et son gouvernement, les Français découvrent un nouveau best-seller : <i>Cinquante nuances de mensonges</i>. En effet, après les mensonges sur les retraites, voici venues les intox sur la réindustrialisation du pays. (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br>Il est faux de dire que votre politique de casse du droit du travail et de cadeaux fiscaux aux investisseurs étrangers crée des emplois. Entre fin 2019 et fin 2022, 3 900 emplois à temps plein ont disparu dans l’industrie. <i>(Mêmes mouvements.) </i>Il est faux de prétendre que les investissements étrangers sont le meilleur moyen pour réindustrialiser la France. Ces investissements mettent en danger notre souveraineté dans des secteurs stratégiques.<br><br><strong>M. Stéphane Vojetta.</strong> Vous n'aimez pas notre succès !<br><br><strong>Mme Sophia Chikirou. </strong>En réalité, 10 % des investissements entrants sont de l’optimisation fiscale. <i>(Mêmes mouvements.) </i>Ce sont des milliards d’euros qui échappent à l’impôt. En réalité, 20 % relèvent de la pure spéculation immobilière, qui est la cause de la crise du logement en France. Faites comme au Canada ; interdisez ces investissements ! (Mêmes mouvements.)<br><br>Surtout, il est faux et fou d’exiger, comme le fait Emmanuel Macron, une pause réglementaire écologique. Le problème de l’industrie en France n’est pas la réglementation écologique <i>(Mêmes mouvements)</i>, mais le prix de l’énergie qui menace 150 000 emplois dans notre pays.<br><br><strong>M. Stéphane Vojetta.</strong> Le problème, c'est vous !<br><br><strong>Mme Sophia Chikirou. </strong>Vous refusez de revenir au tarif réglementé, alors même que cette assemblée l’a voté.<br><br>Contrairement à ce que vous faites, il faut instaurer des contreparties sociales et écologiques. Il faut par exemple renforcer les règles en matière d’écoconception, sujet totalement absent du projet de loi industrie verte.<br><br>Vous avez déjà été condamnés trois fois pour inaction climatique…<br><br><strong>M. Christophe Béchu, ministre de la transition écologique et de la cohésion des territoires.</strong> C'est faux !<br><br><strong>M. Hervé Berville, secrétaire d'État chargé de la mer.</strong> Bien sûr : c'est faux !<br><br><strong>M. François Cormier-Bouligeon.</strong> C'est complètement faux, Chikirou !<br><br><strong>Mme Sophia Chikirou. </strong>…car vous ne faites rien pour atteindre les objectifs de réduction carbone. Ma question est donc simple : comment comptez-vous vous y prendre pour faire moins que rien ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>M. Bruno Le Maire et moi, nous vous avons reçue, le 9 avril dernier, avec une délégation de votre groupe, en vous proposant, comme à chaque groupe parlementaire de l'Assemblée et du Sénat, de contribuer au projet de loi industrie verte. Vous êtes donc la bienvenue pour exposer les idées que vous avez égrenées à la fin de votre question et contribuer à son élaboration,…<br><br><strong>Mme Danièle Obono.</strong> On le fera !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>…y compris dans le cadre traditionnel de l'examen en commission et en séance. Mais contribuer à l'élaboration d'un projet de loi suppose tout de même d'être d'accord sur les faits. Or les faits sont têtus.<br><br>Entre 2017 et le premier trimestre 2023 – dernier trimestre pour lequel les chiffres sont connus, nous avons créé 90 000 emplois dans l'industrie. <i>(Mme Maud Petit applaudit.)</i><br><br><strong>M. Pierre Cordier.</strong> Ça se voit sur la balance commerciale !<br><br><strong>Mme Aurélie Trouvé.</strong> Donnez les équivalents temps plein !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>Madame Chikirou, vous avez retenu des chiffres entre décembre 2019 et décembre 2022. Si vous choisissez les dates qui vous arrangent, que prouverez-vous ? Malgré ce que vous dites, entre le début de la crise de la covid et la fin de l'année 2022, l'industrie qui avait évidemment plongé, comme tous les secteurs de l'économie pendant la crise sanitaire, a quasiment retrouvé le niveau antérieur à la crise. Je le répète, et je le répéterai tant que l'Insee vous le dira ; sur l'ensemble du quinquennat, 90 000 emplois industriels ont été créés.<br><br><strong>M. Matthias Tavel.</strong> Pas en ETP !<br><br><strong>Mme Danièle Obono.</strong> Des emplois partiels et précaires !<br><br><strong>Mme Ségolène Amiot.</strong> Et en ETP, ça fait combien ?<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>La France compte 300 usines supplémentaires, qui contribuent à décarboner l'industrie traditionnelle. Vous évoquez une pause réglementaire,…<br><br><strong>Mme Danièle Obono.</strong> C'est Macron qui parle d'une pause !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>…tandis que je vous parle de décarboner l'industrie. Les cinquante sites les plus émetteurs adoptent des plans ambitieux, de sorte que 60 % des émissions de l'industrie française ne seront bientôt plus qu'un mauvais souvenir.<br><br><strong>M. Laurent Alexandre.</strong> Vous n'avez rien fait pour conserver les industries !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Nous avons besoin de l'industrie : nous devons la décarboner et aider les nouvelles industries qui créeront les emplois de demain chez vous et partout en France. <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br><br>Ne vous en déplaise, ce projet de loi accélérera, simplifiera et augmentera toutes les actions que nous avons menées pendant cinq ans. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Vous n'aimez pas l'industrie, voilà la vérité !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4603", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}