{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG906", "identifiant": {"numero": "906", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Parlement", "teteAnalyse": null, "analyses": {"analyse": "PROPOSITION DE LOI ABROGEANT LE RECUL DE L'ÂGE DE DÉPART À LA RETRAITE"}}, "auteur": {"identite": {"acteurRef": "PA795580", "mandatRef": "PM797574"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5249", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROPOSITION DE LOI ABROGEANT LE RECUL DE L'ÂGE DE DÉPART À LA RETRAITE <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Florian Chauche.<br><br><strong>M. Florian Chauche. </strong>Madame la Première ministre, votre réforme des retraites était censée sauver notre système par répartition ; elle devait éviter le déficit à venir, en permettant d'économiser 12 milliards par an, d'après Gabriel Attal en janvier, ou 18 milliards, d'après Olivier Dussopt en février.<br><br>Aujourd'hui, la Cour des comptes estime que la réforme entraînera un surcoût jusqu'à la fin de 2024, un gain net limité à 1 milliard en 2025 et à 7 milliards, au mieux, en 2030. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Vous deviez combler le déficit, c'est raté. Vous faites travailler les Français deux ans de plus sans résoudre le problème.<br><br>Si vous voulez sauver le système de retraite par répartition, augmentez les salaires <i>(Mêmes mouvements)</i>, arrêtez les cadeaux aux grandes entreprises, supprimez les exonérations de cotisation inutiles et faites participer ceux qui en ont les moyens.<br><br>Le 8 juin, le groupe LIOT utilisera sa niche parlementaire pour abroger votre réforme et organiser une conférence sur le financement du système de retraite. C'est la voie du dialogue et de l'apaisement : vous devriez l'emprunter. <i>(M. Manuel Bompard applaudit.)</i><br><br>À la place, vous continuez à passer en force : vous avez méprisé les organisations syndicales, vous avez fait adopter votre réforme contre l'avis des Français ; vous voulez désormais bâillonner notre assemblée.<br><br>Le Gouvernement, dont vous, multiplie sur cette proposition de loi les déclarations d'inconstitutionnalité.<br><br><strong>Mme Sophia Chikirou.</strong> C'est un scandale !<br><br><strong>M. Florian Chauche. </strong>Ce matin, la présidente de l'Assemblée nationale affirmait qu'il ne doit pas y avoir de débat sur l'article concerné, qui serait clairement inconstitutionnel. Ne vous en déplaise, madame la présidente, pas davantage que les membres du Gouvernement, vous n'êtes apte à juger de la constitutionnalité de cette proposition de loi. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> D'ailleurs, il y a quelques semaines, vous l'avez jugée recevable.<br><br><strong>Mme Nathalie Oziol.</strong> Voilà !<br><br><strong>M. Florian Chauche. </strong>Votre peur que notre assemblée vote l'abrogation de la réforme vous conduit aux pires excès. Il faut savoir raison garder : le président de la commission des finances a jugé la proposition de loi recevable, nous devons l'examiner et voter. <br><br><strong>Mme la présidente.</strong> Merci, mon cher collègue.<br><br><strong>M. Florian Chauche. </strong>D'ici là, les Français manifesteront mardi prochain pour vous dire encore une fois leur opposition à cette loi. Jeudi 8 juin, nous verrons quel est l'avis de l'Assemblée nationale ! <i>(Mme la présidente coupe le micro de l'orateur. - Les députés du groupe LFI-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous avez cité quelques éléments du rapport de la Cour des comptes sur l'application des lois de financement de la sécurité sociale. En réalité, il devrait vous satisfaire. Il dit que l'effet de la réforme que nous avons décidée est progressif : elle n'est pas si brutale que vous le prétendez.<br><br><strong>Mme Sophia Chikirou.</strong> N'importe quoi !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Il dit également que cet effet aura un coût à court terme : c'est la traduction, dès le mois de septembre, de la revalorisation des petites retraites, de la meilleure prise en compte des carrières longues et de l'ouverture de la retraite progressive. Vous devriez aussi en être satisfait.<br><br><strong>Mme Sophia Chikirou.</strong> Vous racontez n'importe quoi !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Ce même rapport annuel s'intéresse au solde du régime général – parfois appelé « régime de base ». Si vous aviez lu le rapport dans son intégralité, vous auriez constaté que, tous régimes confondus, l'équilibre financier est bien au rendez-vous. Tous les chiffres du rapport annuel que vous avez cités figurent dans l'étude d'impact du projet de loi de financement de la sécurité sociale. C'est la démonstration que vous auriez dû le lire avant de faire un tel procès à ce projet de loi. La réforme que nous avons présentée permet de garantir l'avenir du système de répartition.<br><br><strong>Mme Sophia Chikirou.</strong> N'importe quoi ! Ce n'est pas vrai !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>La proposition de loi que vous voulez voter le mettrait à mal. <i>(Mme Nathalie Oziol s'exclame.) </i>Nous allons continuer à nous opposer à cette mauvaise proposition de loi, aussi irrecevable qu'irresponsable. C'est tout le sens du débat que nous aurons prochainement. (Applaudissements sur quelques bancs du groupe RE. – Exclamations sur les bancs du groupe LFI-NUPES.)<br><br><strong>M. Jean-René Cazeneuve.</strong> Bravo !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5249", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}