{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1055", "identifiant": {"numero": "1055", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "MORT DE NAHEL ET VIOLENCES URBAINES"}}, "auteur": {"identite": {"acteurRef": "PA722054", "mandatRef": "PM797598"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6876", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MORT DE NAHEL ET VIOLENCES URBAINES <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Nadia Hai.<br><br><strong>Mme Nadia Hai. </strong>Monsieur le ministre de l'intérieur et des outre-mer, le mardi 27 juin, au matin, nous découvrions avec horreur la mort du jeune Nahel, tué par le tir d'un policier. Elle a suscité une émotion immense dans tout le pays, jusqu'au Président de la République.<br><br><strong>M. Pierre Cordier.</strong> Oh là là…<br><br><strong>Mme Nadia Hai. </strong>Le même mardi, au soir, nos concitoyens découvrent avec terreur la destruction et le saccage organisés dans nombre de nos villes. La colère des habitants s'exprime alors face à la destruction inacceptable de leurs écoles, de leurs mairies, de leurs transports, de leurs services publics, de leurs hôpitaux, de leurs commissariats ou de leurs commerces.<br><br>Dans ces moments de crise, l'heure n'est ni à l'analyse <i>(Exclamations sur les bancs du groupe Écolo-NUPES et sur quelques bancs du groupe LFI-NUPES)…</i><br><br><strong>M. Benjamin Lucas.</strong> Ça se saurait !<br><br><strong>Mme Julie Laernoes.</strong> Surtout, ne regardez pas la situation !<br><br><strong>Mme Nadia Hai. </strong>…ni aux propositions, dont certaines sont des plus farfelues. L'heure est à la fermeté. Tolérance zéro face à ces actes inacceptables !<br><br>C'est pourquoi je salue l'action de la justice. Je me joins aussi à l'hommage appuyé qui a été rendu aux forces de l'ordre et aux pompiers. Intervenant pour nous protéger, ils ont été mis à rude épreuve. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br>Hommage, avec la même force, aux élus ainsi qu'à ces mamans qui ont relayé l'appel au calme.<br><br><strong>M. Pierre Cordier.</strong> N'avez-vous pas été ministre déléguée chargée de la ville ?<br><br><strong>M. Maxime Minot.</strong> Qu'avez-vous fait alors ?<br><br><strong>Mme Nadia Hai. </strong>Hommage aussi à ces jeunes qui ont pris la parole pour condamner ces actes et s'en désolidariser,…<br><br><strong>Mme Danièle Obono.</strong> Surtout, ne réfléchissez pas !<br><br><strong>Mme Nadia Hai. </strong>…déjouant ainsi tous les plans d'instrumentalisation de ceux qui voulaient utiliser les jeunes des quartiers comme un bouclier à leur projet politique et essayaient ainsi, péniblement, de masquer la trahison de la gauche à l'égard de nos quartiers ! <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Julie Laernoes.</strong> Vous, vous masquez votre inaction totale dans les quartiers !<br><br><strong>Mme Nadia Hai. </strong>Honte à ceux qui ne se sont pas levés pour l'appel au calme ! Honte à ceux qui profitent de l'occasion pour nourrir leur haine ! <i>(Mêmes mouvements.)</i><br><br>Monsieur le ministre, vous êtes un enfant des quartiers, tout comme moi.<br><br><strong>Mme Danièle Obono.</strong> Quand vous étiez ministre déléguée chargée de la ville, qu'avez-vous fait ?<br><br><strong>Mme Nadia Hai. </strong>Nous appelons à ce que l'agissement d'un seul policier ne jette pas le discrédit sur toute la police nationale,…<br><br><strong>Mme Danièle Obono.</strong> Si, le discrédit sur votre bilan !<br><br><strong>Mme Nadia Hai. </strong>…qui nous protège et qui nous honore. De même, nous appelons à ce que la conduite inexcusable d'une minorité de jeunes des quartiers ne jette pas le discrédit sur l'ensemble des jeunes de nos quartiers populaires. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente.</strong> Merci, ma chère collègue, votre temps de parole est écoulé.<br><br><strong>Mme Nadia Hai. </strong>Le lien entre la police et la population a été questionné… <i>(Mme la présidente coupe le micro de l'oratrice. – Les députés du groupe RE applaudissent cette dernière.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Ce jour-là, à Nanterre, lors du drame qui a touché ce jeune conducteur, les autorités de l'État, en particulier le ministère de l'intérieur, ont-elles menti sur ce qui s'est passé ?<br><br><strong>Un député du groupe LFI-NUPES .</strong> Oui !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>La réponse est non.<br><br>Ce jour-là, le policier auteur du coup de feu a-t-il été interpellé et mis en garde à vue ?<br><br><strong>Mme Farida Amrani.</strong> Merci à la vidéo !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>La réponse est oui.<br><br><strong>Mme Danièle Obono.</strong> Grâce à qui ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Ce jour-là, après étude de ce qui s'est passé, comme y a droit tout citoyen, a-t-il été mis en examen ?<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Comme il y avait des indices graves et concordants qui le confondaient, a-t-il été déféré devant un juge d'instruction ? Une information judiciaire a-t-elle été ouverte pour le chef d'inculpation de meurtre ? A-t-il été placé en détention provisoire ? La réponse est oui.<br><br>Il n'y a pas deux types de justice, une première pour les puissants, les agents publics et les forces de l'ordre, une seconde pour les autres citoyens.<br><br>Tous ceux qui colportent le mensonge sapent l'État de droit.<br><br><strong>M. Meyer Habib.</strong> Il n'y a pas eu de justice pour Sarah Halimi !<br><br><strong>M. Jean-François Coulomme.</strong> C'est Alliance qui sape l'État de droit ! Prenez vos responsabilités de ministre ! Mettez au pas les syndicats factieux !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Il en est de même de tous ceux qui déforment la vérité, comme vous l'avez fait, élus de La France insoumise, avec abjection et, sans doute, avec la délectation de voir ces révoltes, ces commerces pillés, ces mairies brûlées,…<br><br><strong>Mme Danièle Obono.</strong> Le secrétaire général d'Alliance parle !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…ces écoles où les enfants ne pourront pas venir pendant les vacances, ces policiers, ces magistrats et ces élus dont on indique l'adresse, sur des sites internet, en appelant à la vengeance.<br><br>Il y a bel et bien deux types de comportement. <i>(Exclamations prolongées sur les bancs du groupe LFI-NUPES.)</i> Il y a ceux qui sont républicains, qui respectent l'État de droit, qui font passer en premier les règles votées par les parlementaires et la déontologie. Et il y a ceux qui choisissent le chaos pour mieux pousser leurs forces politiques.<br><br><strong>Mme Julie Laernoes.</strong> Il y a les gentils et les méchants !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous qui connaissez bien ces quartiers, madame Hai, vous savez que les policiers en sont souvent issus eux-mêmes et que leurs habitants ont besoin de la police. Nous devons travailler avec toute la nation, distinguer le bon grain de l'ivraie.<br><br><strong>Mme la présidente.</strong> Merci, monsieur le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Nous devons effectivement être forts contre les policiers qui ne respectent pas la loi, mais nous devons être très durs contre les délinquants qui les attaquent. <i>(« Très bien ! » et applaudissements sur les bancs du groupe RE. – MM. Jean-Paul Mattei, Thierry Benoit et André Villiers applaudissent aussi.)</i><br><br><strong>Mme Danièle Obono.</strong> C'est bon ! Nous avons compris vos éléments de langage !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6876", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}