{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1891", "identifiant": {"numero": "1891", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "police", "teteAnalyse": null, "analyses": {"analyse": "Conflit au Proche Orient"}}, "auteur": {"identite": {"acteurRef": "PA795200", "mandatRef": "PM797352"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834744", "abrege": "Commerce extérieur, attractivité, francophonie et Français de l’étranger", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité, de la francophonie et des Français de l’étranger"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834744", "abrege": "Commerce extérieur, attractivité, francophonie et Français de l’étranger", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité, de la francophonie et des Français de l’étranger"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4436", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONFLIT AU PROCHE ORIENT <a name=PG6></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Alma Dufour.<br><br><strong>Mme Alma Dufour . </strong>Alors que la Cour internationale de justice a ordonné à Israël de cesser son offensive sur Rafah, une cinquantaine de personnes sont mortes calcinées dans un camp de réfugiés. Un enfant a été décapité. L'hôpital de Rafah a cessé de fonctionner et les chars viennent d'entrer dans la ville. Cela va faire huit mois que le monde regarde 2 millions de personnes vivre en enfer, enfermées sans eau, sans nourriture, sans médicament. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES. – M. Sébastien Jumel applaudit également.)</i> Des victimes de cet abattoir à ciel ouvert se filment en temps réel. Hunger Games n'est plus seulement un divertissement, c'est la réalité dans le téléphone de nos adolescents. Cela fera bientôt huit mois, et vous n'avez pris aucune sanction contre les assassins.<br><br><strong>M. Meyer Habib .</strong> Qu'ils libèrent les otages français ! <i>(M. Jean-Paul Lecoq s'exclame.)</i><br><br><strong>Mme Alma Dufour . </strong>Pire, le soir de l'offensive sur Rafah, en refusant de sermonner Israël lors du dîner du Conseil représentatif des institutions juives de France (Crif), vous lui avez donné votre bénédiction.<br><br><strong>M. Meyer Habib .</strong> S'ils libèrent les otages, tout s'arrêtera !<br><br><strong>Mme Alma Dufour . </strong>Au cessez-le-feu, vous avez préféré le dîner aux chandelles, avec le soutien des génocidaires. La porte-parole du Gouvernement se prenait en selfie avec l'un des influenceurs de l'armée israélienne, perdant son dernier Instagram de dignité. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Meyer Habib .</strong> Qui a déclaré cette guerre ? Qui a massacré ?<br><br><strong>Mme Alma Dufour . </strong>Alors que la Norvège, l'Espagne et l'Irlande ont reconnu l'État palestinien, vous osez placer la France dans le camp des complices. J'ai mal à ma France, me disent beaucoup de nos concitoyens <i>(« Oh ! » sur plusieurs bancs des groupes RE, RN et LR. – Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Moi aussi, j'ai mal à ma France, patrie des droits de l'homme devenue patrie du droit du plus fort.<br><br><strong>M. Fabien Di Filippo .</strong> C'est le dernier de vos soucis, la France !<br><br><strong>Mme Alma Dufour . </strong>J'ai mal à la France des Lumières, qui permet qu'on transforme des gens en torches humaines au nom de la lutte contre l'obscurantisme. J'ai mal à ma France de la Révolution, qui défigure la démocratie même, en justifiant qu'on affame 2 millions de personnes en son nom.<br><br>Le Conseil de sécurité des Nations unies se réunit aujourd'hui. La France doit annoncer la suspension des échanges économiques avec Israël et demander l'intervention immédiate des casques bleus.<i> </i>Rafah n'est pas qu'une frontière, c'est un miroir. Voilà ma question, monsieur le Premier ministre : si vous ne faites rien, comment pourrez-vous vous regarder dans une glace ? (Les députés du groupe LFI-NUPES se lèvent et applaudissent. – Applaudissements sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES.)<br><br><strong>Mme Frédérique Meunier .</strong> Et les otages ?<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé du commerce extérieur, de l'attractivité, de la francophonie et des Français de l’étranger.<br><br><strong>M. Franck Riester,</strong><i> ministre délégué chargé du commerce extérieur, de l'attractivité, de la francophonie et des Français de l’étranger . </i>La France a condamné cette frappe israélienne. Nous avons été bouleversés par les images que nous avons vues – qui ne l'aurait pas été ? Le Président de la République lui-même a exprimé son indignation.<br><br><strong>Mme Sabrina Sebaihi .</strong> Condamner ne suffit plus !<br><br><strong>M. David Habib .</strong> C'est la guerre, hélas !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué . </i>Nous appelons à un cessez-le-feu, comme l'a rappelé…<i> (« Non, ce n'est pas la guerre ! » sur plusieurs bancs du groupe LFI-NUPES.)</i> Vous m'avez interpellé, laissez-moi vous répondre. Comme l'a rappelé à l'instant le Premier ministre, la France appelle à un cessez-le-feu immédiat et à l'ouverture sans délai de tous les accès humanitaires.<br><br><strong>Mme Sabrina Sebaihi .</strong> Ça fait huit mois qu'on le demande, vous voyez le résultat !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué . </i>Nous appelons à ce qu'une résolution soit adoptée cet après-midi dans le cadre de la réunion d'urgence du Conseil de sécurité des Nations unies.<br><br>Vous ne pouvez cependant pas faire abstraction, madame la députée, des attaques terroristes du 7 octobre dernier. <i>(MM. Meyer Habib, Philippe Gosselin et Alexandre Loubet applaudissent.) </i>Vous ne pouvez pas faire abstraction des otages encore détenus par le Hamas, ni de ceux qui sont morts par sa faute – je pense notamment à l'otage français Orion Hernandez-Radoux, tué par le Hamas. Vous ne pouvez pas faire abstraction des tirs indiscriminés dont font l'objet les territoires israéliens, quasiment tous les jours. La France va continuer, madame ! (M. Sébastien Delogu se lève et brandit un drapeau palestinien. – Mme Alma Dufour se lève pour applaudir. – Applaudissements sur les bancs du groupe LFI-NUPES. – Huées puis tumulte sur les bancs des groupes RN et LR.)<br><br><strong>Mme la présidente .</strong> Monsieur Delogu, je prononce un rappel à l'ordre avec inscription au procès-verbal. Je saisirai le bureau. C'est inadmissible ! <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent, tournés vers M. Sébastien Delogu qui, debout, se frappe la poitrine en répétant « Moi, j'ai du cœur ! ». - Huées et claquements de pupitres sur de nombreux bancs des groupes RN et LR. - Plusieurs députés des groupes RN et LR se lèvent et continuent à huer.)</i><br><br><strong>Un député du groupe RN .</strong> Parfait !<br><br><strong>Un député du groupe LR .</strong> Très bien !<br><br><strong>Un député du groupe LFI-NUPES .</strong> Vous êtes disqualifiée !<br><br>En application de l’article 72, alinéa 5, de notre règlement, la censure avec exclusion temporaire est prononcée par l’Assemblée « par assis et levé et sans débat, sur proposition du bureau ».<br><br><strong>M. Sébastien Peytavie .</strong> Et moi, comment dois-je faire ?<br><br><strong>Mme la présidente . </strong>Je demande donc à l'Assemblée nationale de se prononcer. Je demande à ceux qui se prononcent en faveur de la censure avec exclusion temporaire contre M. Delogu de se lever. (<i>Mmes et MM. les députés des groupes RE, RN, LR, Dem, HOR et LIOT se lèvent. </i>– Exclamations sur de nombreux bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES).<br><br><strong>Mme Sandrine Rousseau .</strong> C'est une honte !<br><br><strong>Mme la présidente . </strong>Je demande à ceux qui sont contre la censure de se lever. (<i>Mmes et MM. les députés des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES se lèvent. – Applaudissements sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES. – Exclamations sur les bancs du groupe RN.)</i><br><br>L’Assemblée nationale a prononcé la censure avec exclusion temporaire de M. Sébastien Delogu. En conséquence, il lui est désormais interdit de prendre part aux travaux de l’Assemblée nationale et de reparaître dans son enceinte jusqu’à l’expiration du quinzième jour de séance à partir d’aujourd’hui.<br><br><strong>Plusieurs députés des groupes RN et LR .</strong> Dehors !<br><br><strong>Mme la présidente . </strong>Monsieur Delogu, il vous est demandé de quitter l’enceinte de l’Assemblée nationale immédiatement. <i>(M. Sébastien Delogu se lève en faisant le V de la victoire et quitte l'hémicycle en serrant les mains de plusieurs de ses collègues des groupes LFI-NUPES et GDR-NUPES. – Huées prolongées sur les bancs du groupe RN et sur plusieurs bancs du groupe LR. – Applaudissements sur les bancs des groupes LFI-NUPES et sur plusieurs bancs du groupe Écolo-NUPES. – La plupart des députés du groupe LFI-NUPES se lèvent.)</i><br><br><strong>Plusieurs députés des groupes RN et LR .</strong> Dehors !<br><br><strong>Mme la présidente . </strong>Je vais suspendre la séance pour deux minutes.<br><br><strong>Mme Danièle Obono .</strong> Qu'ils se calment en face, madame la présidente !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4436", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}