{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1370", "identifiant": {"numero": "1370", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Manifestations agricoles"}}, "auteur": {"identite": {"acteurRef": "PA793964", "mandatRef": "PM796626"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": "10370", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MANIFESTATIONS AGRICOLES <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Grégoire de Fournas.<br><br><strong>M. Grégoire de Fournas. </strong>Ma question s’adresse au ministre de l’agriculture et de la souveraineté alimentaire.<br><br>Ces derniers jours, de nombreux villages de France ont vu leurs panneaux retournés par des agriculteurs, qui manifestaient ainsi leur colère contre votre écologie punitive, imposée par la stratégie bruxelloise dite de la ferme à la fourchette, elle-même inspirée par la philosophie décroissante de l’extrême gauche. « On marche sur la tête » : tel est le mot d’ordre proclamé par les agriculteurs dans cette nouvelle forme de mobilisation.<br><br>Et il est vrai que lorsque vous laissez notre agriculture en concurrence déloyale avec la terre entière et qu’en même temps vous plombez une fois de plus la compétitivité des exploitations en augmentant les taxes sur le gazole non routier (GNR), les produits phytosanitaires ou l’eau, « on marche sur la tête ».<br><br>Alors que les trois lois dites Egalim et les clauses miroirs ont échoué à garantir des prix rémunérateurs et que chaque jour la situation de nos agriculteurs s’aggrave, des décisions urgentes doivent être prises. Pourtant, vous donnez l’impression de gagner du temps par un enfumage permanent qui masque mal votre inaction.<br><br>Les agriculteurs n’en peuvent plus des bavardages et des milliers d’heures de concertation pour préparer une loi d’orientation et d'avenir agricole, texte maintes fois repoussé et qui s’annonce dérisoire au regard des immenses défis auxquels l’agriculture française est confrontée.<br><br><strong>M. Erwan Balanant.</strong> Vous avez raison, ne faisons rien !<br><br><strong>M. Grégoire de Fournas. </strong>Monsieur le ministre, les agriculteurs ont compris qu’ils n’ont plus rien à attendre de cette majorité pour redresser notre agriculture, mais, compte tenu de leur détresse, pouvez-vous au moins annoncer que vous renoncez à l'augmentation des taxes sur le GNR et sur l’eau ainsi qu'à la hausse de la redevance pour pollutions diffuses (RPD) ? Il s'agit de décisions injustes et d'obstacles insurmontables eu égard à la situation dramatique des exploitations agricoles françaises. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Évidemment, on a le droit de dire tout et n'importe quoi sur les sujets agricoles – pardon de le dire ainsi. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br>D'abord, nous avons fixé dès 2017 un premier cap, au travers de la rémunération. Je ne connais pas un agriculteur qui voudrait qu'on revienne sur les lois Egalim 1 et 2 ou sur la loi Descrozaille, ou loi tendant à renforcer l'équilibre dans les relations commerciales entre fournisseurs et distributeurs.<br><br><strong>M. Erwan Balanant.</strong> Exactement ! Personne ne l'avait fait auparavant !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Jusqu'alors, personne n'avait travaillé sur la question de la rémunération. Cela ne veut pas dire qu'il ne subsiste pas des difficultés et qu'il ne faut pas progresser encore dans ce domaine, mais pas un agriculteur ne conteste qu'Egalim a permis aux agriculteurs de voir leurs revenus progresser. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br>Deuxième cap : celui de la souveraineté de la transition. Certains, comme vous – c'est en tout cas ce que j'ai compris –, voudraient ne rien changer.<br><br><strong>M. Thomas Ménagé.</strong> Vous avez mal compris, monsieur le ministre !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>La meilleure façon de faire disparaître l'agriculture, c'est de ne pas l'adapter et de ne pas lui permettre de faire face à la grande transition liée notamment au dérèglement climatique. Les baisses de production, que vous vivez vous-même dans le vignoble bordelais, sont en partie liées au dérèglement climatique.<br><br>Pour effectuer cette adaptation, nous avons besoin d'outils de planification.<br><br><strong>M. Erwan Balanant.</strong> Et les agriculteurs le savent !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Nous y travaillons, afin de mettre en cohérence nos objectifs et nos moyens.<br><br>Pour être crédible, il faut en effet des moyens. Or la hausse de plus de 1,3 milliard d'euros des crédits de l'agriculture, vous ne l'avez pas votée –…<br><br><strong>M. Thomas Ménagé.</strong> Nous n'avons pas eu le droit de la voter !<br><br><strong>M. Jean-René Cazeneuve.</strong> Vous ne l'avez pas fait !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>…ou, du moins, vous ne vous apprêtiez pas à le faire. Jamais les crédits de l'agriculture n'avaient augmenté dans de telles proportions, afin d'engager la décarbonation, d'accompagner les agriculteurs vers des pratiques moins consommatrices de produits phytosanitaires, de faire face aux grandes transitions. Voilà les faits.<br><br>Il y a aussi ce qui est réalisé à travers le plan Eau. C'est ainsi que nous arriverons à mener la transition à bien.<br><br>Pour ce qui concerne le pacte et la loi d'orientation et d'avenir agricoles, la Première ministre aura l'occasion de s'exprimer prochainement sur le sujet. Nous serons au rendez-vous, dans la continuité du dialogue que nous avons engagé avec les agriculteurs et du travail que nous avons effectué. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Grégoire de Fournas.<br><br><strong>M. Grégoire de Fournas. </strong>Votre politique d'adaptation est une politique de la décroissance et de l'écologie punitive. Je me réjouis d'ailleurs du rejet ce matin, au Parlement européen, du règlement dit SUR sur l'utilisation des pesticides – rejet obtenu grâce aux députés du Rassemblement national. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>Toujours les mêmes mots et jamais de solution ! Nous, nous en proposons, et nous y travaillons. Et au niveau européen aussi, nous essayons de trouver des positions d'équilibre – je m'attache à le faire. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": "10370", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}