{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG966", "identifiant": {"numero": "966", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "INÉGALITÉS DU SYSTÈME ÉDUCATIF FRANÇAIS"}}, "auteur": {"identite": {"acteurRef": "PA721270", "mandatRef": "PM797829"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5816", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INÉGALITÉS DU SYSTÈME ÉDUCATIF FRANÇAIS <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Peu.<br><br><strong>M. Stéphane Peu. </strong>Ma question s'adresse à M. le ministre de l'éducation nationale et de la jeunesse.<br><br>Plus que dans n’importe quel autre pays de l’OCDE – Organisation de coopération et de développement économiques –, le système éducatif français reproduit les inégalités sociales au lieu de les corriger. Pire, il les aggrave. C’est la raison pour laquelle vos déclarations en faveur d'un renforcement de la mixité scolaire ont suscité un tel intérêt dans le pays : oui, l’assignation et l’enfermement des enfants à leur situation sociale d’origine sont indignes de la France !<br><br>L’excellence éducative se concentre désormais dans les cœurs gentrifiés des métropoles et les territoires les plus bourgeois, comme en témoignent les disparités accablantes des indices de position sociale (IPS) entre les établissements, statistiques que l’État a trop longtemps tenues secrètes. Il s’agit là d’un véritable séparatisme qui mine les fondements de notre République. Nous en sommes convaincus : un pays qui laisse les inégalités se creuser est un pays qui régresse. Nous ne voulons pas ouvrir une nouvelle guerre scolaire, mais nous ne supportons plus la guerre sociale dont sont victimes les élèves issus des milieux populaires. <i>(Applaudissements sur les bancs des groupes GDR-NUPES et Écolo-NUPES.)</i><br><br>J’ai donc deux questions.<br><br>Quelle suite entendez-vous donner au rapport dans lequel la Cour des comptes s’émeut de l’absence de contrôle et de contrepartie en matière de mixité sociale dans l’enseignement privé sous contrat, sachant qu'il est financé à 73 % par l’État et les collectivités ?<br><br>Alors que le département le plus riche de la France hexagonale est mitoyen du département le plus pauvre, quelle suite donnerez-vous à la proposition, que vous avez vous-même jugée « décoiffante », de réunir dans une même académie Paris et la Seine-Saint-Denis ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES et Écolo-NUPES ainsi que sur quelques bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Laurent Jacobelli.</strong> Et du wokisme !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Vous avez raison : favoriser la mixité sociale et scolaire, c'est améliorer le système scolaire en général et améliorer le climat social ; c'est aussi favoriser les principes de laïcité.<br><br>C'est pour cela que nous avons élaboré un protocole d'accord avec le secrétariat général de l'enseignement catholique ainsi qu'avec certains conseils départementaux, les collectivités ayant une responsabilité éminente en matière de sectorisation. Nous avons fixé l'objectif d'une amélioration de la mixité sociale de 20 %, en laissant aux recteurs le soin de choisir ces leviers – les moyens diffèrent selon les territoires – et de passer contrat avec le président du conseil départemental.<br><br>En outre, pour la première fois depuis trente ans, un protocole a été signé avec l'enseignement privé sous contrat. Celui-ci prend un certain nombre d'engagements, dont celui d'établir des relations pérennes avec les autorités académiques. Nous avons également des moyens d'incitation, comme celui d'attribuer des postes aux établissements privés sous contrat qui feraient des efforts en ouvrant une classe Segpa – section d’enseignement général et professionnel adapté – ou une classe Ulis – unité localisée pour l’inclusion scolaire.<br><br>La proposition du président du conseil départemental de la Seine-Saint-Denis n'est pas de nature à améliorer la situation – nous avons fait des simulations sur dix ans, le temps que prendrait sa mise en œuvre. Nous préférons nous concentrer sur les collèges les plus en difficulté. Dans ces quarante établissements, soit un tiers des collèges du département, le conseil départemental et l'éducation nationale investiront massivement. <i>(Mme Stella Dupont applaudit.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5816", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}