{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1020", "identifiant": {"numero": "1020", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sports", "teteAnalyse": null, "analyses": {"analyse": "PASSAGE DE LA FLAMME OLYMPIQUE DANS LES TERRITOIRES"}}, "auteur": {"identite": {"acteurRef": "PA795722", "mandatRef": "PM797649"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791623", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791623", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6586", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PASSAGE DE LA FLAMME OLYMPIQUE DANS LES TERRITOIRES <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Karl Olive.<br><br><strong>M. Karl Olive. </strong>Ma question s'adresse à madame la ministre des sports et des Jeux olympiques et paralympiques à qui je veux déclarer ma flamme <i>(« Oh ! C'est beau ! » et sourires sur divers bancs)</i>, ma flamme olympique, et plus précisément le bonheur de la voir traverser les Yvelines.<br><br>Dans 395 jours pour les Jeux olympiques, dans 428 jours pour les Jeux paralympiques, les yeux du monde seront rivés sur notre beau pays : 15 000 athlètes, 20 000 journalistes, 16 millions de spectateurs participeront à ces Jeux et 4 milliards les savoureront de chez eux. Ces Jeux sont placés au cœur de notre temps : sobres, écologiques, inclusifs, mais aussi culturels et tournés vers les Français.<br><br>Ces Jeux, madame la ministre, seront précédés d'une magnifique fête populaire qui traversera nos villages et nos villes :…<br><br><strong>Mme Aurélie Trouvé.</strong> Une fête populaire ! Au prix où sont les places !<br><br><strong>M. Karl Olive. </strong>…celle du relais de la flamme olympique. Cette flamme allumée le 16 avril 2024 à Olympie, arrivera sur les côtes françaises à bord du <i>Belem </i>et commencera son parcours sur notre territoire à Marseille, le 8 mai prochain. Elle parcourra 400 étapes et donnera lieu à une valorisation exceptionnelle de notre histoire, de notre patrimoine naturel, de notre savoir-faire et de notre diversité. Elle témoignera aussi d'une évidence : oui, nous pouvons faire nation par le sport.<br><br>En effet, ces Jeux de Paris seront ceux de la France entière : ils apporteront l'olympisme à tous nos compatriotes. Les Yvelinois en seront des témoins privilégiés le mardi 23 juillet : Mantes-la-Ville, Saint-Germain-en-Laye, Rambouillet, Saint-Rémy-lès-Chevreuse, Les Mureaux, Guyancourt, Versailles et bien sûr Poissy, si cher à mon cœur, verront les cent porteurs de flamme se relayer.<br><br>Je tiens à saluer l'engagement des maires, du conseil départemental des Yvelines et de son président, qui s'impliquent sans relâche dans l'investissement consacré aux installations, notamment à celles qui permettront le passage de la flamme.<br><br>Madame la ministre, cette flamme est le symbole du partage : elle rassemble et met en lumière le sport et notre culture. Comment se déroulera cette épopée ? Comment les porteurs de flamme seront-ils choisis ? Comment faire rêver nos 68 millions de compatriotes, petits et grands, prêts à s'enflammer pour ces Jeux, cent ans après 1924 ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre des sports et des Jeux olympiques et paralympiques.<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre des sports et des Jeux olympiques et paralympiques. </i>Ce parcours de la flamme olympique d'une durée inédite de dix semaines sera magnifique. Il traversera toutes les régions françaises, cinquante-neuf départements et cinq territoires d'outre-mer, mettant à l'honneur une France iconique. Il mettra en avant le patrimoine français, aussi bien dans sa dimension historique – je pense à Versailles, au mémorial de Verdun, aux plages du débarquement, à Lascaux – que dans sa dimension naturelle – je pense aux vallées du Mont-Blanc, à la montagne Pelée, à la Baie de Somme – ou dans sa dimension culturelle – de Villers-Cotterêts à Cannes, en passant par le Panthéon et les vignobles de Chablis et de Saint-Émilion.<br><br><strong>Mme Sophia Chikirou.</strong> Pensez aux sans-papiers qui sont exploités sur les chantiers !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre. </i>Il mettra à l'honneur notre industrie et notre ingénierie, en passant par le viaduc de Millau et le centre spatial de Kourou en Guyane, ainsi que notre patrimoine sportif : le Vélodrome, le stade Yves-du-Manoir, l'Institut national du sport, de l’expertise et de la performance (l'Insep) ainsi que nos centres de ressources, d’expertise et de performance sportive (Creps).<br><br>Ce parcours sera aussi l'occasion de faire résonner nos idéaux, en mettant en avant des symboles européens forts, lors d'une visite de la maison de Robert Schuman en Moselle notamment, et des grands emblèmes de notre démocratie. Je suis fière d'annoncer dans cet hémicycle que, le 14 juillet, la flamme olympique passera par l'Assemblée nationale et par le Sénat.<br><br>Le parcours est maintenant dévoilé. Je salue les collectivités concernées pour leur investissement et leur engagement dans son élaboration. Elles peuvent désormais passer à la phase opérationnelle de programmation des animations festives, culturelles et sportives autour de ce relais, en s'appuyant sur des comités territoriaux d'engagement qui regorgent d'idées comme j'ai pu le constater, hier, en participant au premier d'entre eux dans le Finistère.<br><br>D'ici à la fin de l'année, les collectivités choisiront leurs relayeurs, des personnes inspirantes, engagées pour le sport, pour le bien-être de la société. Cela marquera le coup d'envoi de la mobilisation de tous nos territoires dans cette aventure. <i>(Applaudissements sur les bancs du groupe RE. – Mme Béatrice Bellamy applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6586", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}