{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1782", "identifiant": {"numero": "1782", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": null, "teteAnalyse": null, "analyses": {"analyse": "Agression d’un brancardier du centre hospitalier de Challans"}}, "auteur": {"identite": {"acteurRef": "PA793528", "mandatRef": "PM803284"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2970", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AGRESSION D'UN BRANCARDIER DU CENTRE HOSPITALIER DE CHALLANS <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Chantal Bouloux.<br><br><strong>Mme Chantal Bouloux. </strong>Monsieur le ministre délégué chargé de la santé et de la prévention, samedi dernier, un soignant du centre hospitalier de Challans était agressé par l'accompagnateur d'un patient alors qu'il tentait simplement de porter assistance à ce dernier. Je tiens à saluer ici le travail des forces de l'ordre qui ont interpellé le suspect.<br><br>Le brancardier, figure éphémère de ces héros du quotidien qui peuplent nos établissements de santé, était, ce matin encore, en soins intensifs. Le 23 mai dernier, notre collègue Éric Girardin prenait la parole dans cet hémicycle, à la suite de l'agression dont ont été victimes une infirmière et une secrétaire médicale du centre hospitalier universitaire de Reims ; l'une d'entre elles est même décédée.<br><br>Ces cas extrêmes ne sont pas isolés. En effet, selon les chiffres de l'Observatoire national des violences en milieu de santé, en 2022, 23 500 professionnels ont déclaré avoir été victimes de violences dans des établissements de santé, soit 64 victimes par jour. Ce chiffre doit tous nous alerter.<br><br>Nous le reconnaissons, le Gouvernement a d'ores et déjà mené des actions d'ampleur. Ainsi, le plan pour la sécurité des professionnels de santé, dévoilé en septembre 2023, fait du renforcement du signalement des violences portées aux soignants un chantier prioritaire du ministère de la santé et de la prévention. Mais, face à l'urgence de la situation et pour apaiser les inquiétudes légitimes de la profession, il nous faut répondre par des actes politiques forts.<br><br>Monsieur le ministre délégué, comment comptez-vous garantir la sécurité de nos personnels soignants dans l'exercice quotidien de leur mission essentielle ?<br><br><strong>M. Ian Boucard.</strong> C'est une vraie question. On espère une vraie réponse !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la santé et de la prévention.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué chargé de la santé et de la prévention. </i>Je tiens tout d'abord à exprimer toute mon indignation face à l'agression inadmissible dont a été victime ce brancardier âgé de 61 ans qui travaille depuis très longtemps à l'hôpital de Challans, où il est apprécié de ses collègues. Son état de santé s'améliore ; il est à présent stabilisé. Le pronostic vital a été levé et il se remet de ses blessures. Je lui adresse, au nom du Gouvernement et, je suppose, de la représentation nationale, des vœux de prompt rétablissement.<br><br>Je veux également lui témoigner ma solidarité, ainsi qu'à sa famille, à ses amis et aux agents de l'hôpital de Challans : ils ont été particulièrement choqués par cette agression violente et barbare, qui est un pur acte de délinquance.<br><br>L'auteur des faits a été interpellé grâce au circuit de vidéosurveillance, qui a permis aux forces de police de l'identifier très rapidement et de l'arrêter. Le développement de la vidéosurveillance est un des aspects du plan présenté en décembre dernier. Ce plan comporte une quarantaine de mesures très concrètes et précises qui visent à renforcer la sécurité des soignants, à l'hôpital comme dans le secteur libéral. Je n'entrerai pas dans le détail de ces mesures dont l'application est en cours ; elles permettront d'apporter des réponses très concrètes.<br><br>Puisque vous avez appelé de vos vœux un acte politique fort, je rappelle que votre assemblée a adopté, le 14 mars, une proposition de loi du député du groupe Horizons Philippe Pradal, qui vise à aggraver les peines encourues par les personnes coupables d'agressions contre les soignants et à rapprocher ainsi la protection de ces derniers de celle dont bénéficient les agents publics. Il s'agit de sanctionner plus fortement encore ceux qui commettent l'irréparable lorsqu'ils agressent des soignants, dont la vocation est de prendre en charge des malades et de tendre la main à l'autre.<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2970", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}