{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1377", "identifiant": {"numero": "1377", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "femmes", "teteAnalyse": null, "analyses": {"analyse": "Journée internationale pour l’élimination de la violence à l’égard des femmes"}}, "auteur": {"identite": {"acteurRef": "PA795046", "mandatRef": "PM802641"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO826652", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826652", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10603", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> JOURNÉE INTERNATIONALE POUR L'ÉLIMINATION DE LA VIOLENCE À L'ÉGARD DES FEMMES <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Caroline Yadan.<br><br><strong>Mme Caroline Yadan. </strong>Ma question s'adresse à Mme Bérangère Couillard, ministre déléguée chargée de l'égalité entre les femmes et les hommes et de la lutte contre les discriminations.<br><br>Cinquante-deux jours déjà se sont écoulés depuis ce samedi sanglant au cours duquel s'est ouvert un gouffre abyssal dans lequel a été aspirée notre humanité ; un gouffre fait de sang, de tortures, de mutilations et de larmes ; une violence absolue commise au cri de « Allah akbar » par des monstres armés de couteaux et dépourvus de cœur. Le 7 octobre, des terroristes islamistes du Hamas, biberonnés à la haine des juifs, ont pénétré le territoire souverain d'Israël pour commettre des atrocités qu'un esprit humain a du mal à concevoir.<br><br>Si cette passion exterminatrice a visé indifféremment des hommes, des personnes âgées, des adolescents, des enfants, des bébés, elle a aussi ciblé spécifiquement des femmes. Les associations féministes, adeptes du <i>Me Too</i>, de l'écriture inclusive et de « On te croit », auraient dû condamner avec force les viols acharnés, les femmes enceintes éventrées, la nudité carbonisée, les adolescentes exhibées comme autant de macabres trophées. (« Eh oui ! » sur divers bancs. – Applaudissements sur plusieurs bancs des groupes RE, RN, LR et Dem. – Mme Emmanuelle Ménard applaudit également.) Il n'en a pourtant rien été. Les nouvelles féministes intersectionnelles se sont tues. (Mêmes mouvements. – Protestations sur les bancs des groupes LFI-NUPES et SOC.)<br><br><strong>M. Stéphane Delautrette.</strong> Mais non !<br><br><strong>M. Fabien Di Filippo.</strong> Bravo, madame Yadan !<br><br><strong>Mme Caroline Yadan. </strong>Elles ont balayé d'un revers de la main les victimes de ces abominations, sous le prétexte évident de leur origine israélienne et juive. Elles ont effacé la douleur de ces femmes suppliciées, allant même jusqu'à idolâtrer la violence de leurs bourreaux, devenus soudainement des résistants.<br><br>Ce féminisme à géométrie variable, pour lequel les origines importent davantage que les faits criminels,…<br><br><strong>Mme Marie-Charlotte Garin.</strong> C'est faux !<br><br><strong>Mme Caroline Yadan. </strong>…a choisi d'exclure, samedi dernier, l'accès à la marche contre les violences faites aux femmes aux manifestantes venues rappeler la mémoire des femmes victimes du pogrom du 7 octobre et pour certaines d'entre elles encore retenues comme otages dans les tunnels du Hamas.<br><br>Quand on combat les violences faites aux femmes, on les combat partout et tout le temps.<br><br><strong>M. Patrick Hetzel.</strong> Elle a raison !<br><br><strong>M. Fabien Di Filippo.</strong> Bravo, madame !<br><br><strong>Mme la présidente.</strong> Merci, chère collègue.<br><br><strong>Mme Caroline Yadan. </strong>Que comptez-vous faire pour garantir que les subventions de l'État ne profitent qu'à des associations… <i>(La présidente coupe le micro de l'oratrice, dont le temps de parole est écoulé. – Applaudissements prolongés sur plusieurs bancs des groupes RE, RN, LR, Dem et HOR, dont certains membres se lèvent. – Mmes Emmanuelle Ménard et Véronique Besse se lèvent et applaudissent aussi. – M. Jérôme Guedj applaudit également.)</i><br><br><strong>M. Meyer Habib.</strong> Bravo, les socialistes, bravo !<br><br><strong>M. Fabien Di Filippo.</strong> C'est le féminisme à géométrie variable de la gauche !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations.<br><br><strong>Mme Bérangère Couillard,</strong><i> ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations. </i>Ce qui s'est passé en Israël est abominable. Des femmes ont été violées, mutilées, torturées. Le viol est une arme de guerre, laissant de nombreuses femmes et filles psychologiquement traumatisées. Souvent, la violence sexuelle n'est pas simplement perpétrée par des soldats solitaires, elle s'apparente à une tactique de guerre délibérée. La violence sexuelle déplace, terrorise, détruit des individus, des familles et des communautés entières, atteignant des niveaux de cruauté inimaginable à l'égard de femmes de tout âge.<br><br>Ces horreurs, qu'elles aient eu lieu en Israël, où de nombreux cas de viol le 7 octobre dernier ont été rapportés, en Ukraine, au Soudan ou dans le reste du monde, je les ai condamnées et je les condamne à nouveau, fermement, ici. <i>(Applaudissements sur plusieurs bancs des groupes RE, LR, Dem et HOR.)</i><br><br><strong>M. Meyer Habib.</strong> On ne vous a pourtant pas beaucoup entendue…<br><br><strong>Mme Bérangère Couillard,</strong><i> ministre déléguée . </i>Vous évoquez la manifestation du 25 novembre. Pourquoi a-t-elle été créée ? Pour lutter contre les violences faites aux femmes. Il s'agit d'un combat universel et je dénonce à nouveau ici l'instrumentalisation qui en a été faite. On ne trie pas les violences en fonction des conflits, des individus ou des nationalités. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur certains bancs du groupe LR. - Mme Claudia Rouaux et M. Stéphane Delautrette applaudissent aussi.)</i><br><br><strong>M. Xavier Breton.</strong> Très bien !<br><br><strong>Mme Bérangère Couillard,</strong><i> ministre déléguée . </i>Je m'oppose fermement à toute forme de récupération. C'est là que la diplomatie féministe prend toute son importance. Tous les conflits soulignent la nécessité de mettre en œuvre de l'agenda « Femme, paix et sécurité », qui reconnaît que la participation des femmes aux mécanismes de résolution des crises et de stabilisation est indispensable et a des effets positifs sur la paix. Cent quatre États membres des Nations unies ont déjà adopté ce plan d'action.<br><br>À l'échelon national, sachez, madame la députée, que les projets susceptibles de bénéficier de subventions doivent s'inscrire pleinement dans les orientations de mon ministère. Je veille évidemment à ce que les associations qui en sont les destinataires partagent nos valeurs universelles ; elles ne seront soutenues qu'à cette condition. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR ainsi que sur certains bancs des groupes Écolo-NUPES et SOC. – Mme Ségolène Amiot applaudit aussi.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10603", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}