{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG953", "identifiant": {"numero": "953", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "laïcité", "teteAnalyse": null, "analyses": {"analyse": "FONDS MARIANNE"}}, "auteur": {"identite": {"acteurRef": "PA795982", "mandatRef": "PM797787"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801897", "abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801897", "abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5805", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FONDS MARIANNE <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Aurélien Saintoul.<br><br><strong>M. Aurélien Saintoul. </strong>Ce n'est pas tant une question que je veux poser à cet instant à Mme Schiappa mais une supplication que je formule : démissionnez ! Faites-le séance tenante. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Permettez-nous de croire un instant que le mot « responsabilité » peut avoir du sens pour un membre du Gouvernement.<br><br><strong>Mme Émilie Bonnivard.</strong> C'est vous qui parlez de responsabilité !<br><br><strong>M. Aurélien Saintoul. </strong>La création et l'attribution de l'argent du fonds Marianne constituent d'ores et déjà une immense tache que seule votre démission peut laver. Quelle que soit l'hypothèse retenue : que vous ayez fait preuve de légèreté, d'incompétence ou d'un cynisme révoltant, pour répondre politiquement de vos actes il faut démissionner.<br><br>Et si vous vous obstinez à vouloir rester, la Première ministre doit vous congédier. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Le scandale du fonds Marianne est proprement inouï et intolérable dans un régime démocratique. Mme Schiappa a permis, et peut être même organisé, l'instrumentalisation de l'assassinat ignoble de Samuel Paty. (Vives exclamations sur de nombreux bancs des groupes RE et Dem. – Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)<br><br><strong>M. Rémy Rebeyrotte.</strong> C'est scandaleux de dire ça !<br><br><strong>M. Aurélien Saintoul. </strong>Ce crime abominable qui voulait mettre à l'épreuve l'unité de notre peuple, elle l'a utilisé pour cibler des adversaires politiques, pour détourner des moyens de l'État au service d'une campagne électorale et pour stipendier de prétendus experts de la lutte contre l'islamisme ! <i>(Mêmes mouvements sur les bancs des groupes RE et Dem.)</i> Tout le confirme : les auditions publiques de la commission d'enquête au Sénat, le rapport de l'inspection de l'administration et la démission de M. Gravel, l'homme lige de M. Valls, à qui elle a confié comme une récompense le soin de lutter contre la radicalisation. Tout est lamentable dans ce scandale, y compris la tentative de diversion impudente qu'elle a organisée en posant pour un magazine de charme. (« Eh oui ! » sur plusieurs bancs du groupe LFI-NUPES.) Comment la honte ne l'a-t-elle pas ensevelie ? Comment soutient-elle encore le regard de ses pairs au Gouvernement et le regard de la représentation nationale ?<br><br>Où que vous soyez aujourd'hui, je vous en adjure, madame Schiappa, démissionnez ! <i>(Mmes et MM. les députés du groupe LFI-NUPES se lèvent et applaudissent longuement. – Mme Sandrine Rousseau applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la citoyenneté.<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État chargée de la citoyenneté. </i>Visiblement, vous ignorez ce qu'est l'État de droit, un État dans lequel c'est la justice qui juge et ce ne sont ni le tribunal populaire ni les députés ! <i>(Applaudissements sur de nombreux bancs des groupes RE et Dem.)</i><br><br><strong>M. Olivier Falorni.</strong> Eh oui ! Il y a encore une justice !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État . </i>Et la justice, vous le savez tous, a pris en main ce dossier. La ligne du Gouvernement a été claire depuis le début : transparence et réactivité. Dès connaissance des premières alertes sur le sujet,…<br><br><strong>Mme Sophia Chikirou.</strong> En octobre, j'ai posé une question écrite et on ne m'a toujours pas répondu !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État . </i>…Gérald Darmanin et moi avons saisi l'inspection générale de l'administration – l'IGA – et la procureure de la République de Paris sur le fondement de l'article 40 du code de procédure pénale. Le premier rapport de l'IGA a été rendu public et met en évidence des erreurs, voire des fautes, en matière de suivi administratif du fonctionnement du fonds. L'enquête judiciaire est ouverte : il n'appartient donc pas plus aux députés qu'au Gouvernement de la commenter.<br><br>Mais le Gouvernement n'est dupe de rien, monsieur le député Saintoul : certains ici se réjouissent de cette affaire qu'ils instrumentalisent à souhait <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES),</i> dont vous-même, pour mettre à terre l'esprit de cette initiative lancée après le terrible attentat de Conflans-Sainte-Honorine qui nous avait tous terriblement choqués. En salissant l'action engagée de Marlène Schiappa en la matière, vous aimeriez, au-delà du fonds Marianne, mettre un terme à la politique publique de contre-discours républicains et de lutte contre les séparatismes qui est menée par l'État depuis les vagues d'attentats qui ont meurtri notre pays. En matière d'Islam radical, les discours les plus violents, les plus dangereux, ne sont plus dans les mosquées, mais sur les réseaux sociaux. Et je veux saluer l'action du secrétariat général du CIPDR, le comité interministériel de prévention de la délinquance et de la radicalisation, qui tous les jours, au service de la France, combat ces menaces. (Applaudissements sur les bancs du groupe RE. – Mme Estelle Folest applaudit également.)<br><br><strong>M. Grégoire de Fournas.</strong> Quel rapport ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5805", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}