{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG843", "identifiant": {"numero": "843", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "HAUSSE DES PRIX ALIMENTAIRES"}}, "auteur": {"identite": {"acteurRef": "PA793616", "mandatRef": "PM796437"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4590", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HAUSSE DES PRIX ALIMENTAIRES <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Kévin Mauvieux.<br><br><strong>M. Kévin Mauvieux. </strong>Mensonge : voilà qui résume en un mot la Macronie. Depuis des mois, vous nous répétez que l'inflation va ralentir et que le pouvoir d'achat va augmenter. Vous nous annoncez une baisse des prix alimentaires de 5 % : quelle honte ! Quelle honte de mentir aussi effrontément aux Français ! Même TF1 peine à comprendre vos calculs et à cerner vos sources !<br><br>Mensonge encore, quand la ministre déléguée Olivia Grégoire nous annonce une baisse de 13 % des prix dans le panier anti-inflation,…<br><br><strong>M. Pierre Cordier.</strong> Elle ne fait jamais les courses, elle n'y connaît rien !<br><br><strong>M. Kévin Mauvieux. </strong>…annonce aussitôt ridiculisée par les associations de consommateurs compétentes, que vous insultez désormais !<br><br><strong>M. Jean-Philippe Tanguy.</strong> Quel bilan !<br><br><strong>M. Kévin Mauvieux. </strong>Pourtant, l'Insee lui-même indique que les prix alimentaires explosent, avec 15 % d'inflation en moyenne, et même 30 % sur la viande et 20 % sur les pâtes. Je vous invite à vous rendre dans un supermarché pour y faire des courses, et non des photos ! Pour y faire votre plein de courses, et non pour boire les douces paroles d'un géant de la distribution !<br><br>Trop de mensonges entraînent la contradiction. Pourquoi M. Le Maire se sent-il obligé d'intimer l'ordre aux distributeurs de baisser leurs prix d'ici à la fin juin, en rouvrant de vaines négociations, si les prix ont déjà baissé, comme l'indique Mme Borne ? La baisse des prix alimentaires ne se décrète pas par 49.3, madame la Première ministre. Elle ne se décide pas dans un roman dont vous écrivez l'histoire, monsieur le ministre.<br><br>Incapables : c'est ce mot qui revient dans la bouche des Français, au marché et au supermarché, quand ils constatent l'explosion du montant de leurs courses et qu'ils vous entendent.<br><br>Incapables d'agir efficacement, vous mentez encore s'agissant de l'impact positif pour les Français de la proposition que fait Marine Le Pen de supprimer la TVA sur 100 produits de première nécessité.<br><br><strong>M. David Valence.</strong> Ça ne sert à rien !<br><br><strong>M. Kévin Mauvieux. </strong>Quand cesserez-vous de mentir aux Français ? Quand reconnaîtrez-vous l'échec de votre politique en matière de pouvoir d'achat et d'inflation ? Surtout, quand penserez-vous aux Français, à les protéger, à les aimer ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Je me propose de répondre, si tant est que ma réponse intéresse ceux qui m'accusent de mentir. Le mensonge, il est là ! <i>(L'oratrice désigne les bancs du groupe RN.) </i>Il est là ! (Applaudissements sur quelques bancs du groupe RE. – Exclamations sur plusieurs bancs du groupe RN.)<br><br><strong>M. Julien Odoul.</strong> La force de l'argument !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Le mensonge, c'est faire croire que supprimer la TVA sur 100 produits de première nécessité aurait pour effet de réduire l'inflation. Le mensonge, c'est faire croire que cela aurait pour effet de faire disparaître l'inflation des prix alimentaires ; regardez l'Espagne !<br><br><strong>M. Grégoire de Fournas.</strong> Ça marche, en Espagne !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>Le mensonge, voilà dix-huit mois que vous l'entretenez ! <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i> Au reste, entre mensonge et fainéantise, mon cœur balance.<br><br><strong>M. Grégoire de Fournas.</strong> Ça suffit !<br><br><strong>Mme Caroline Parmentier.</strong> Quelle honte !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>L'inflation galope, mais le Rassemblement national ne fait qu'une seule proposition depuis deux ans pour accompagner les Français. Les courses, nous les faisons, et même bien plus que beaucoup d'entre vous, si j'en crois la faiblesse de vos propositions.<br><br><strong>Mme Laure Lavalette.</strong> C'est sans doute pour cela que les Français vous plébiscitent…<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>Soyons très précis car les Français méritent des explications à la suite de vos accusations. La direction générale de la concurrence, de la consommation et de la répression des fraudes – DGCCRF –…<br><br><strong>M. Jean-Philippe Tanguy.</strong> Elle vous obéit !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>…a analysé pas moins de 1 700 produits ; je sais que la précision ne vous intéresse pas, mais elle intéressera peut-être ceux qui nous écoutent. Sur les 1 700 produits qu'elle a décortiqués, la DGCCRF a fait apparaître une baisse moyenne de 13 %…<br><br><strong>M. Jean-Philippe Tanguy.</strong> Mais oui, bien sûr !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>…chez les distributeurs Auchan, Carrefour, Casino, Cora, Franprix et Système U.<br><br><strong>M. Jocelyn Dessigny.</strong> Mensonge !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>Je précise qu'elle a lancé cette étude avant le trimestre anti-inflation et qu'elle l'a achevée après sa mise en œuvre ; il n'y aurait guère de sens, en effet, à comparer l'évolution des prix alimentaires après ledit trimestre. Elle a communiqué ses résultats pas plus tard qu'hier et vous ferez vous-même l'exercice avec une calculette, si cela vous intéresse : le prix du panier est passé de 3 439 à 3 003 euros, soit une baisse de 12,66 % – accordez-moi 13 %. Voilà qui vous évitera de raconter n'importe quoi et, au moins, de m'accuser de mentir ! <i>(Applaudissements sur les bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4590", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}