{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1391", "identifiant": {"numero": "1391", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports ferroviaires", "teteAnalyse": null, "analyses": {"analyse": "Situation de Fret SNCF"}}, "auteur": {"identite": {"acteurRef": "PA793452", "mandatRef": "PM796332"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": "10673", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DE FRET SNCF <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Hendrik Davi.<br><br><strong>M. Hendrik Davi. </strong>La planète brûle, littéralement, en raison d'un réchauffement qui pourrait atteindre, selon les scientifiques, 3 degrés en 2100, très loin des objectifs de l'accord de Paris. Alors que la COP28 s'ouvre demain à Dubaï – tout un symbole –, nous sommes de plus en plus victimes des conséquences de ce changement climatique : canicules, sécheresses, incendies de forêts, tempêtes et inondations.<br><br>En 2017, Emmanuel Macron inventait le slogan « Make our planet great again ». Il y a les paroles et il y a les actes. Vous prolongez l'usage du glyphosate. Vous renoncez à rénover massivement les logements. Vous signez un nouvel accord de libre-échange avec la Nouvelle-Zélande. Vous soutenez les projets de TotalEnergies. Vous favorisez la route avec le projet de l'A69.<br><br><strong>Mme Anne Stambach-Terrenoir.</strong> Une honte !<br><br><strong>M. Maxime Minot.</strong> Circulez donc en calèche !<br><br><strong>M. Hendrik Davi. </strong>Dernière hérésie climatique en date : le démantèlement de Fret SNCF. Lundi, avec d'autres parlementaires, j'ai visité le centre de Fos-sur-Mer. La Commission européenne exige que Fret SNCF rembourse 5 milliards d'euros, car elle aurait été subventionnée par la SNCF au détriment de ses concurrents. Vous négociez un non-paiement de cette dette contre le démantèlement de Fret SNCF, avec, à la clé, la cession pendant dix ans de 30 % de l'activité, un report sur le fret routier et la suppression de près de 500 postes.<br><br>Cette solution injuste socialement <i>(Applaudissements sur les bancs du groupe LFI-NUPES)</i> fragilise l'entreprise et suscite beaucoup de colère chez les salariés. Favoriser le transport routier est une hérésie pour le climat, la santé publique et la sécurité routière. Comme le disait un syndicaliste rencontré lundi : « Pendant dix ans, on va regarder les camions rouler et voir crever nos enfants parce que la SNCF ne pourra pas reprendre un seul marché ».<br><br>Alors, je vous le demande solennellement : désobéissez à la Commission européenne <i>(Applaudissements sur les bancs du groupe LFI-NUPES)</i>, refusez de liquider Fret SNCF et engagez un vaste plan de soutien au fret ferroviaire. Quand sortirez-vous de l'inaction climatique pour laquelle vous avez été deux fois condamnés ? Passez enfin de la parole aux actes. (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>Mme Clémence Guetté.</strong> Et de l'inaction climatique !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Passer de la parole aux actes, c'est précisément ce que nous faisons depuis 2017. La condamnation pour inaction climatique est relative au dépassement du plafond des émissions entre 2015 et 2018.<br><br><strong>Mme Mathilde Panot.</strong> Et la pollution de l'air ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Vous le répétez, afin de masquer le fait que vous utilisez l'écologie comme un prétexte pour votre lutte des classes ;…<br><br><strong>M. Maxime Minot.</strong> Oh !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…vous faites en réalité du <i>greenwashing </i>en permanence. (Applaudissements sur les bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe LFI-NUPES.)<br><br>Depuis 2018, nous passons de la parole aux actes, en consacrant plus d'argent au ferroviaire qu'aux routes. Cherchez l'erreur ! Lorsque la gauche était aux responsabilités, on allouait plus d'argent aux routes qu'au ferroviaire. Consultez les CPER – contrats de plan État-région –, regardez la réalité !<br><br><strong>Mme Mathilde Panot.</strong> Et Fret SNCF ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Vous m'avez interrogé sur le démantèlement de Fret SNCF.<br><br><strong>M. Sébastien Delogu.</strong> Voilà, parlez-nous de ça !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Je vous réponds. Mais comme vous avez décidé de faire cette petite introduction, j'y réponds d'abord. Clément Beaune, qui est le ministre chargé de ce dossier, l'a dit et répété : Fret SNCF ne sera pas démantelé.<br><br><strong>M. Maxime Minot.</strong> On ne croit plus vos promesses !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Le Gouvernement se bat, précisément dans le cadre d'un scénario négocié avec l'Union européenne, car s'il ne se passe rien, Fret SNCF devra rembourser 5 milliards d'euros, ce qui la conduira au dépôt de bilan.<br><br>Votre solution consiste à dire, c'est simple, il n'y a qu'à désobéir.<br><br><strong>Mme Mathilde Panot.</strong> Oui, oui !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Pourquoi personne n'y a pensé ? L'insoumission est un slogan génial et tellement facile. « Y'a qu'à, faut qu'on », c'est la pensée magique ! Nous ne faisons pas ce choix. Nous choisissons de soutenir comme jamais nos opérateurs ferroviaires, en leur allouant 295 millions en 2022 et 330 millions en 2023 – c'est un record. En outre, 4 milliards d'euros seront investis uniquement dans le fret ferroviaire d'ici à 2032.<br><br><strong>Mme Mathilde Panot.</strong> Vous êtes dans le déni écologique !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Enfin, nous augmentons de 50 % les crédits consacrés à la régénération des 29 000 kilomètres de voies dans le cadre des 100 milliards d'euros de projets annoncés lors de la remise du rapport du Conseil d'orientation des infrastructures.<br><br><strong>Mme Christine Arrighi.</strong> Il n'y a rien pour l'instant !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Alors, dénoncez, tenez des propos de tribune, continuez à faire comme si rien ne se passait, culpabilisez les gens.<br><br><strong>M. Sébastien Delogu.</strong> Arrêtez un peu, là !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Mais personne ne vous croit. <i>(Mme Mathilde Panot s'exclame.)</i> Votre petit manège et votre manière de répéter les propos ne compensent pas l'indigence de vos propositions. Il y a ceux qui agissent et il y a ceux qui parlent. S'il vous plaît, changez de catégorie. (Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe LFI-NUPES.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": "10673", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}