{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1346", "identifiant": {"numero": "1346", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "Violences faites aux personnes dépositaires de l’autorité publique"}}, "auteur": {"identite": {"acteurRef": "PA794838", "mandatRef": "PM797148"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10293", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES FAITES AUX PERSONNES DÉPOSITAIRES DE L'AUTORITÉ PUBLIQUE <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Didier Lemaire.<br><br><strong>M. Didier Lemaire. </strong>Dans la nuit de samedi à dimanche, Thomas, qui était âgé de 16 ans, est décédé à la suite de ses blessures dans un village de la Drôme après une attaque d’une violence inouïe et sans motif apparent.<br><br>Je veux m’associer, au nom du groupe Horizons, à la douleur de ses proches, de sa famille, de ses amis, de son village. <i>(Applaudissements sur tous les bancs.)</i><br><br>La France vit une période de tension sociale et de repli, aussi bien dans les villes que dans les villages. Cette attaque dans un petit village du sud de la France ainsi que les difficultés que rencontrent nos concitoyens au quotidien contribuent à entretenir le climat anxiogène dans lequel nous évoluons depuis quelques mois.<br><br>En outre, une violence et une pression de plus en plus importantes s'exercent sur les femmes et les hommes qui consacrent leur vie professionnelle – et bien trop souvent leur vie personnelle – au service de nos concitoyens. Je pense ici aux élus, qui ont été cités par Violette Spillebout et Sébastien Jumel, aux professeurs, aux policiers, aux gendarmes, aux sapeurs-pompiers, aux personnels soignants.<br><br>Il y a quelques semaines, la nation a de nouveau enterré un de ses professeurs. Un maire sur deux ne souhaite pas se représenter en 2026. Qui va tenir notre nation lorsque plus personne ne s’engagera dans le vivre ensemble ? <i>(Exclamations sur quelques bancs du groupe RN.)</i><br><br>Lorsque ces personnes engagées pour notre République ou ces simples citoyens sont attaqués, agressés, caillassés, insultés, notre démocratie tout entière en pâtit.<br><br>L'État doit apporter très rapidement des réponses et des solutions pérennes à cette situation afin de garantir la sécurité, la tranquillité et le bien vivre ensemble de toutes et tous en France. <i>(Mêmes mouvements.)</i><br><br>Monsieur le ministre, que comptez-vous faire pour endiguer ce phénomène ? <i>(Applaudissements sur les bancs du groupe HOR.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice. <i>(« Ah ! » sur les bancs du groupe LR. – Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme Christine Arrighi.</strong> Mais allez, applaudissez-le donc !<br><br><strong>Un député du groupe LR .</strong> Il n'est pas en vacances ?<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Vous irez bientôt en vacances, vous aussi. <i>(Vives exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Aurélien Pradié.</strong> Pardon ?<br><br><strong>M. Raphaël Schellenberger.</strong> On ne montre pas du doigt dans l'hémicycle !<br><br><strong>M. Aurélien Pradié.</strong> Éclaircissez vos propos, monsieur le garde des sceaux !<br><br><strong>M. Fabien Di Filippo.</strong> La dernière fois que vous vous êtes présenté à des élections, vous avez obtenu 8 % des voix !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Monsieur Lemaire, je veux d'abord m'associer à la compassion que vous avez témoignée à l'égard de ce gosse qui est mort à l'âge de 16 ans. Nous pensons tous à sa famille. Pourtant, je ne doute pas que, dans quelques instants, certains tenteront d'exploiter de façon politicienne ce drame absolu. <i>(Protestations sur les bancs des groupes RN et LR. – Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Plusieurs députés du groupe RN .</strong> Ce n'est pas vrai ! C'est une honte !<br><br><strong>Mme Marine Le Pen.</strong> On va en parler, oui !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>S'agissant des élus, j'ai demandé au procureur de la République des réponses fermes. Je ne veux pas me payer de mots, aussi vous présenterai-je des chiffres. <i>(« Ah ! » sur quelques bancs du groupe LFI-NUPES.)</i><br><br>En 2022, le taux de réponse pénale aux actes commis contre des élus s'élève à 98 % contre 94 % en 2017. À gravité égale, pour des faits de violence, le taux de prononcé d'un emprisonnement ferme est de 51 % pour une durée moyenne de 15,4 mois lorsque la victime est un élu contre 23 % et une durée moyenne de 8 mois en l'absence de circonstances aggravantes. <i>(Exclamations sur quelques bancs du groupe LR.)</i><br><br><strong>Mme Marine Le Pen.</strong> Bravo ! Quel aveu !<br><br><strong>M. Philippe Ballard.</strong> Il n'y a pas de quoi se vanter !<br><br><strong>M. Grégoire de Fournas.</strong> Incapables !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Le taux de déferrement est de 51 % lorsque la victime est un élu contre 11 % sinon. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Thibault Bazin.</strong> Ce n'est pas la question !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Le taux de mandat de dépôt est de 63 % contre 18 %. Cela confirme évidemment la prise en considération de la qualité d'élu par nos juridictions. Certains peuvent prétendre ne pas être d'accord avec cela, mais on ne fait pas mentir les chiffres. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme Julie Lechanteux.</strong> Quel laxisme !<br><br><strong>M. Maxime Minot.</strong> Rendez-nous Belloubet !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10293", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}