{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1518", "identifiant": {"numero": "1518", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "Augmentation des prix de l’énergie"}}, "auteur": {"identite": {"acteurRef": "PA795386", "mandatRef": "PM797454"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "315", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AUGMENTATION DES PRIX DE L'ÉNERGIE <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Mathieu Lefèvre.<br><br><strong>M. Mathieu Lefèvre. </strong>Ma question s'adresse à M. le ministre de l'économie, des finances et de la souveraineté numérique et industrielle.<br><br><strong>M. Laurent Jacobelli.</strong> Et de la faillite !<br><br><strong>M. Mathieu Lefèvre. </strong>Depuis 2017, sous l'autorité du Président de la République, vous incarnez une politique économique qui libère l'activité et protège les Français des crises que nous avons connues. <i>(Rires sur les bancs du groupe RN. – M. Bruno Le Maire, ministre de l'économie, des finances et de la souveraineté numérique et industrielle, sourit.) </i>Face à la crise sanitaire, vous étiez là. Face à la crise énergétique, vous étiez là.<br><br><strong>M. Patrick Hetzel.</strong> Ça sent l'espoir d'un secrétariat d'État !<br><br><strong>M. Mathieu Lefèvre. </strong>Grâce au bouclier énergétique, l'État a pris en charge la moitié de la facture des Français. Grâce à cette politique qu'a soutenue la majorité, et elle seule, la facture d'électricité des Français est parmi les plus basses d'Europe. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br>Aujourd'hui, les oppositions s'indignent de la sortie des dispositifs de crise. Certains, par pure hypocrisie, d'autres, par paresse intellectuelle. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br>À l'extrême droite, on déplore les conséquences des causes que l'on chérit, elle qui a soutenu l'agression russe en Ukraine, grande responsable de la hausse des prix. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>M. Kévin Pfeffer.</strong> Tu ne seras jamais ministre !<br><br><strong>M. Mathieu Lefèvre. </strong>À l'extrême gauche, on voudrait se priver des recettes qui permettent de financer le chèque énergie pour les plus modestes et de soutenir les énergies renouvelables. Extrême droite et extrême gauche joignent leurs voix pour implorer le retour d'un bouclier contre lequel elles ont voté. <i>(Mêmes mouvements.)</i><br><br>Mes chers collègues, si nous vous avions attendus, la facture d'électricité des Français aurait plus que doublé ces trois dernières années, les Français doivent le savoir.<br><br>Autour de Gabriel Attal, nous formons une majorité responsable <i>(Rires et exclamations sur les bancs du groupe RN), </i>une majorité qui refuse le déclassement et l'endettement car elle sait que la dette d'aujourd'hui, ce sont les impôts de demain.<br><br><strong>M. Sébastien Jumel.</strong> La question !<br><br><strong>M. Jean-Victor Castor.</strong> Oui, la question !<br><br><strong>M. Jocelyn Dessigny.</strong> Il n'y a pas de question !<br><br><strong>M. Patrick Hetzel.</strong> Il n'y a pas de question car il s'agit d'une séquence publicitaire !<br><br><strong>M. Mathieu Lefèvre. </strong>Pour l'ensemble de ces raisons, nous soutenons que la sortie de crise doit s'accompagner d'une sortie des dispositifs de crise.<br><br><strong>Mme Julie Lechanteux.</strong> Quelle est la question ?<br><br><strong>M. Mathieu Lefèvre. </strong>Ma question, monsieur le ministre, est donc la suivante : comment le Gouvernement entend-il œuvrer pour continuer à faire en sorte que les prix de l’électricité soient plus bas en France qu'ailleurs ? <i>(Applaudissements sur les bancs des groupes RE et sur plusieurs bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Monsieur le député Lefèvre, …<br><br><strong>M. Aurélien Pradié.</strong> Nouveau secrétaire d'État au fayotage !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>…quand les prix de l'électricité ont explosé, cette majorité a instauré un bouclier tarifaire sur l'électricité qui nous a permis de prendre en charge la moitié des factures d'électricité de nos compatriotes. <i>(Exclamations sur plusieurs bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.) </i>Ce bouclier, vous avez voté contre, de ce côté-ci (L'orateur se tourne vers les bancs du groupe RN) et de ce côté-là (L'orateur désigne les bancs occupés par les groupes de l'intergroupe NUPES) de l'hémicycle. Vous n'avez aucune leçon de pouvoir d'achat à nous donner pour la protection de nos compatriotes. (Applaudissements sur les bancs des groupes RE et Dem.)<br><br>Nous avons toujours indiqué, avec le Premier ministre et le Président de la République, que nous sortirions progressivement de ce bouclier tarifaire.<br><br><strong>M. Laurent Jacobelli.</strong> Il y a eu 10 % de hausse !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous avons ramené la taxe intérieure sur la consommation finale d'électricité (TICFE) à 1 euro le mégawattheure pendant la crise et nous la faisons progressivement remonter à 21 euros, en dessous de son niveau d'avant la crise – elle s'élevait à 32 euros – pour ménager une sortie progressive, pour continuer à financer le chèque énergie des plus modestes – 6 millions de ménages toucheront 150 euros –, pour éviter la précarité énergétique <i>(Exclamations sur quelques bancs du groupe LFI-NUPES),</i> pour financer les énergies renouvelables et pour faire en sorte que nos compatriotes d'outre-mer et de Corse ne paient pas leur électricité plus cher. C'est à la fois juste et responsable, ce qui définit bien notre majorité. (Applaudissements sur quelques bancs du groupe RE.)<br><br>Si, à l'avenir, nous voulons protéger nos compatriotes aussi bien que nous l'avons fait pendant la crise du covid et pendant la crise inflationniste, il faut savoir sortir définitivement du « quoi qu'il en coûte ». C'est aussi une question de justice et de responsabilité. C'est le sens de la décision que nous avons prise sur les tarifs de l'électricité. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "315", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}