{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1510", "identifiant": {"numero": "1510", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "collectivités territoriales", "teteAnalyse": null, "analyses": {"analyse": "Assurance des collectivités"}}, "auteur": {"identite": {"acteurRef": "PA795120", "mandatRef": "PM797310"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": "94", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ASSURANCE DES COLLECTIVITÉS <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marina Ferrari.<br><br><strong>Mme Marina Ferrari. </strong>Monsieur le Premier ministre, vous le savez, les collectivités sont confrontées à des difficultés pour s'assurer et la situation en ce début 2024 est très préoccupante.<br><br>Si, il y a quelques mois, ces difficultés portaient surtout sur l'assurance statutaire et les ressources humaines dans les villes petites et moyennes ainsi que dans certaines zones très exposées, désormais tous les risques, toutes les strates de collectivités et tout le territoire national sont concernés et 2 000 collectivités seraient sans couverture.<br><br>Dans mon département, la Savoie, une enquête montre que 33 % des communes interrogées sont confrontées à la résiliation unilatérale des contrats, à l'augmentation de 25 à 100 % des primes ou des franchises, en particulier sur les dommages aux biens, la responsabilité civile et la flotte automobile. Nos collectivités sont donc conduites à s'auto-assurer avec des risques financiers énormes.<br><br>Cette situation s'explique par un marché de l'assurance des collectivités déficitaire, par une sinistralité conjoncturelle de plus en plus importante – le coût assurantiel des émeutes de cet été s'élève à près de 200 millions d'euros –, et surtout, par une sinistralité climatique qui explose : elle a triplé entre 2018 et 2022 par rapport à la période précédente.<br><br>Le coût des dégâts des catastrophes naturelles pourrait atteindre 3 milliards d'euros par an d'ici à 2050. Pour autant, l'État n'est pas resté sourd et il a annoncé plusieurs mesures. Une mission gouvernementale sur l'assurabilité des collectivités, conduite par Alain Chrétien et Jean-Yves Dagès a été nommée. Ses conclusions sont attendues pour fin avril et nous conduiront certainement à un travail législatif.<br><br>Toutefois, dans l'intervalle, le nombre de collectivités touchées ne cesse de s'accroître et les catastrophes naturelles se multiplient. J'ai une pensée pour nos compatriotes du Pas-de-Calais et de La Réunion et pour leurs élus locaux, qui sont en première ligne dans la gestion de l'après. <i>(Applaudissements sur les bancs du groupe Dem ainsi que sur quelques bancs du groupe RE.)</i><br><br>Au moment où les discussions budgétaires sont en cours dans nos communes, comment l'État compte-t-il travailler sur ce sujet avec les représentants des associations d'élus ? Comment envisagez-vous le soutien aux collectivités qui se trouvent sans couverture assurantielle ? Partout, nos élus ont besoin d'être rassurés et soutenus. <i>(Applaudissements et « Bravo ! » sur les bancs du groupe Dem ainsi que sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement. </i>Voici la réponse que le ministre Christophe Béchu, actuellement retenu au Sénat, vous aurait adressée s'il avait pu être là. Un certain nombre d'événements récents, notamment l'épisode des violences urbaines, ont à nouveau mis au jour la fragilité des systèmes d'assurance des collectivités territoriales.<br><br>Comme vous l'avez très justement indiqué, le sujet est structurel. Un nombre significatif d'appels d'offres sont infructueux ; les prix et les franchises augmentent. Ce phénomène est lié aux risques émergents : risques climatiques, sociaux et cyber, mais aussi risques juridiques et judiciaires. Il est également lié à l'équilibre et à la rentabilité d'un marché de l'assurance resserré autour de deux principaux assureurs. Le marché de la réassurance, auquel ils sont adossés, s'est lui-même durci.<br><br>Dans la réponse que doit apporter le Gouvernement, vous avez raison de dissocier le court du moyen terme. Sur le moyen terme, le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, M. Le Maire, et le ministre de la transition écologique et de la cohésion des territoires, M. Béchu, seront très attentifs aux préconisations que soumettront MM. Chrétien et Dagès. Il leur revient d'esquisser un cadre qui permettra aux collectivités de s'assurer effectivement contre les risques auxquels elles sont exposées. Le cas échéant, nous devrons discuter avec vous, le Parlement, des mesures à prendre pour y parvenir.<br><br>Sur le court terme, pour répondre à l'urgence, le Gouvernement pilote un groupe de travail avec les assureurs afin de suivre le rythme des dédommagements et d'éviter les résiliations sèches, avec l'appui de la direction générale du Trésor.<br><br>Cet effort a déjà produit des effets : nous sommes passés d'un taux de résiliation de 3,5 % en 2022 à 2,9 % en 2023. Nous avons également étendu le champ des compétences du Médiateur des assurances, qui s'empare désormais des litiges dans le cadre des contrats existants. <i>(Applaudissements sur quelques bancs des groupes RE, Dem et HOR.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": "94", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}