{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1514", "identifiant": {"numero": "1514", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Mobilisation des agriculteurs"}}, "auteur": {"identite": {"acteurRef": "PA793664", "mandatRef": "PM796467"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "310", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MOBILISATION DES AGRICULTEURS <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie Pochon.<br><br><strong>Mme Marie Pochon. </strong>Je veux tout d'abord réaffirmer ma solidarité envers les proches de l’agricultrice décédée ce matin en Ariège. <br><br>Monsieur le ministre de l’agriculture et de la souveraineté alimentaire, partout dans le pays la révolte gronde <i>(Exclamations sur plusieurs bancs du groupe Dem),</i> une révolte qui couvait jusque-là loin de votre ministère, davantage habitué à recevoir les capitaines d’industrie. (Applaudissements sur quelques bancs du groupe Écolo-NUPES.) Les agriculteurs dénoncent un modèle qui ne fonctionne pas…<br><br><strong>M. Sébastien Chenu.</strong> À cause de vous !<br><br><strong>Mme Marie Pochon. </strong>…et l’impossibilité de vivre de leur métier. Les écologistes sont solidaires de leur lutte pour vivre dignement. <i>(Vives protestations et huées sur les bancs des groupes RN et LR. - Exclamations continues en retour sur les bancs Écolo-NUPES et LFI-NUPES.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Vous faites de l'agribashing ! <br><br><strong>Mme Marie Pochon. </strong>Monsieur le ministre, depuis trente ans, ceux qui nous gouvernent ont choisi de placer notre modèle agricole sur la voie de l'industrialisation, de la compétitivité à outrance et du libre-échange dérégulé. <i>(« Hypocrite ! » sur quelques bancs du groupe RN.)</i><br><br><strong>Mme la présidente.</strong> Un peu de silence, s'il vous plaît ! Laissez Mme Pochon poser sa question ! Si vous souhaitez que le ministre y réponde, il faudrait d'abord qu'il puisse l'entendre.<br><br><strong>Mme Marie Pochon. </strong>Résultat, des inégalités immenses, avec 20 % des fermes qui captent plus de la moitié des aides européennes et un agriculteur sur cinq qui vit sous le seuil de pauvreté. <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES et LFI-NUPES.)</i><br><br><strong>M. Julien Odoul.</strong> La faute à qui ?<br><br><strong>M. Fabien Di Filippo.</strong> Vous passez votre temps à les critiquer !<br><br><strong>Mme Marie Pochon. </strong>Rappelons que 100 000 fermes ont disparu en dix ans. On entend qu'il faudrait simplifier les normes et accélérer les procédures au nom de la sacro-sainte compétitivité, mais voulons-nous vraiment être compétitifs par rapport aux fermes-usines brésiliennes qui détruisent l’Amazonie ? <i>(Mêmes mouvements.)</i><br><br>Cessons cette mise en concurrence qui ne fait que les affaires des grandes multinationales, qui fait disparaître les paysans et qui détruit les conditions mêmes de notre capacité à produire ici.<br><br>Oui, chers collègues, l’agriculture n’est rien sans écologie. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES. - Exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Jean-Pierre Vigier.</strong> Vous ne connaissez rien à l'agriculture !<br><br><strong>Mme Marie Pochon. </strong>Les agriculteurs le savent, eux qui voient la disparition des pollinisateurs et les impacts du changement climatique, eux qui s’adaptent tant bien que mal à vos injonctions contradictoires.<br><br>Monsieur le ministre, vous ne pouvez pas exiger l'excellence de nos agriculteurs sans leur donner des moyens pour l'atteindre et tout en leur imposant de produire à bas coût pour être compétitifs dans le marché mondial. Vous ne pouvez pas en même temps laisser les prix agricoles s’effondrer et refuser d’encadrer les surprofits de l’agro-industrie, qui a vu ses profits bruts passer de 3 à 7 milliards l’an dernier ! <i>(Applaudissements sur les bancs du groupe Écolo-NUPES. - Exclamations sur plusieurs bancs du groupe LR.) </i><br><br>Pour notre part, nous croyons en la protection de l’excellence agricole française et européenne, celle qui garantit des revenus, celle qui nourrit notre pays, celle qui préserve nos capacités à produire demain,…<br><br><strong>M. Laurent Jacobelli.</strong> Alors ne détruisez pas les exploitations avec vos amis !<br><br><strong>Mme Marie Pochon. </strong>…celle qui nous rend fiers. Monsieur le ministre, protégerez-vous enfin les agriculteurs face au libéralisme débridé <i>(Protestations sur plusieurs bancs des groupes RN et LR)</i> ou préférez-vous continuer de garantir les profits monstres de l’agrobusiness ? (Les députés du groupe Écolo-NUPES se lèvent et applaudissent. – Applaudissements sur les bancs des groupes LFI-NUPES et GDR-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>« Mal nommer un objet, c’est ajouter au malheur de ce monde », disait Albert Camus. <i>(« Oh ! » sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Laurent Jacobelli.</strong> On nous le sort à chaque fois, celui-là !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Sur certains sujets, vous avez raison, nous n'avons pas encore assez avancé. C'est la raison pour laquelle nous restons mobilisés. Des mesures miroirs sont nécessaires, ainsi que des accords internationaux qui respectent davantage les standards et les normes de l'Europe. Mais, en réalité, qui s'oppose à l'accord commercial entre l'Union européenne et le Marché commun du Sud, le Mercosur ? La France ! <i>(« C'est faux ! » sur les bancs du groupe RN.) </i>Qui s'oppose à l'accord avec l'Australie ? La France ! (Exclamations sur les bancs du groupe LR.) Il faut aussi juger le Gouvernement sur ses actes.<br><br>Nous devons faire valoir notre excellence et notre capacité productive dans la concurrence internationale. Je rappelle que 50 % de nos céréales sont destinées à l'exportation, ainsi qu'une grande partie de notre production de lait et de fromages. Ne renonçons pas à notre capacité exportatrice ! Nous devons améliorer notre compétitivité et travailler sur la question des normes. Je pense, comme vous, que nous devons conjuguer les deux, mais comment expliquer qu'un éleveur qui doit agrandir son bâtiment pour améliorer le bien-être des animaux soit soumis à cinq ans de procédure ? <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. Bruno Millienne.</strong> Bravo !<br><br><strong>M. Pierre Cordier.</strong> C'est à toi de nous répondre ! Tu n'es pas ministre depuis quinze jours !<br><br><strong>M. Maxime Minot.</strong> C'est toi le ministre !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>On ne peut pas encourager le pastoralisme sans réguler la population de loups – nous avons avancé sur le sujet, mais vous êtes en désaccord avec nous. <i>(Exclamations sur plusieurs bancs du groupe Écolo-NUPES.) </i>Il est nécessaire de réviser le statut d'espèce protégée du loup et c'est ce que nous avons fait dans l'attente de la décision européenne. Voilà l'esprit dans lequel nous devons travailler :…<br><br><strong>M. Pierre Cordier.</strong> Y'a qu'à, y'a qu'à, y'a qu'à !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>…évitons d'être aveugles aux problèmes et conjuguons l'écologie et les questions de souveraineté. Autrement, nous n'y arriverons pas. Il convient de bien nommer les choses pour apporter les réponses qui conviennent ! <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Pierre Cordier.</strong> Monsieur Yakafokon !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "310", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}