{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1218", "identifiant": {"numero": "1218", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "IMPÔTS DES ENTREPRISES"}}, "auteur": {"identite": {"acteurRef": "PA793432", "mandatRef": "PM796323"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9086", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> IMPÔTS DES ENTREPRISES <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Franck Allisio.<br><br><strong>M. Franck Allisio. </strong>Ma question s’adresse à Bruno Le Maire, ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br>Jeudi prochain aura lieu la vingt et unième édition de la fête des entreprises et de l’opération J’aime ma boîte. Je saisis cette occasion pour saluer, dans l'hémicycle, les entrepreneurs et les salariés, toute cette France qui travaille dur, qui crée de la richesse et qui innove. Merci à eux ! <i>(Les députés du groupe RN se lèvent et applaudissent.)</i><br><br>Cette France qui bosse a d’autant plus de mérite qu’elle essaie de réussir malgré votre politique – une politique qui fait de la France la championne des impôts, des taxes et de la bureaucratie, mais aussi des déficits et de la dette publics, qui sont les impôts de demain.<br><br><strong>M. Sylvain Maillard.</strong> C'est faux !<br><br><strong>M. Franck Allisio. </strong>Georges Pompidou exhortait ses ministres à « arrêter d’emmerder les Français » ; nous savons, depuis le covid, qu’Emmanuel Macron vous encourage à faire l’inverse. En spectateur de votre dépôt de bilan, vous en appelez, sur les plateaux de télévision, à simplifier tout ce qui pourra l’être pour les entrepreneurs, sans jamais joindre les actes à la parole. En résumé, Bruno oublie tout simplement que Le Maire est ministre de l’économie depuis près d’un long septennat. Vous faites preuve du même déni de réalité lorsque vous affirmez que les impôts ont baissé, alors qu’ils ont augmenté en valeur tant relative qu’absolue.<br><br>Ma question est simple : quand vous reconnecterez-vous avec le réel ? Quand cessera votre double discours ? Quand mettrez-vous fin à cette politique mortifère pour faire place à un vrai projet économique qui libère les Français, qui permette enfin au travail de payer et au patriotisme économique de s’exprimer ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Onze milliards d'euros de baisse de l'impôt sur les sociétés depuis 2017 – 11 milliards !<br><br><strong>M. Maxime Minot.</strong> Quel théâtre ! <i>(Sourires.)</i><br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>L'impôt sur les sociétés est passé de 33 % à 25 %. Pendant que d'aucuns rigolaient – et rigolent encore –, qui a réduit les impôts des entreprises depuis six ans ?<br><br><strong>M. Jean-René Cazeneuve.</strong> C'est nous !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>Qui a baissé l'impôt sur les sociétés ? Qui, avec courage, a baissé les impôts de production, dans des moments compliqués ?<br><br><strong>M. Jean-René Cazeneuve.</strong> C'est nous !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>Qui enclenche une baisse de 9 milliards de la cotisation sur la valeur ajoutée des entreprises (CVAE), s'attaquant ainsi au cœur du problème de compétitivité de la France ?<br><br><strong>M. Jean-René Cazeneuve.</strong> C'est nous !<br><br><strong>M. Maxime Minot.</strong> Vous creusez la dette de notre pays !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>Il est facile de pérorer, mais savez-vous quel est l'écart entre l'impôt de production français et allemand ? Pour une paire de chaussures coûtant 60 euros par exemple, avez-vous une idée du différentiel ? Les impôts de production équivalent à 2 euros en France, contre 30 centimes en Allemagne. Nous misons donc sur les facteurs de compétitivité et sur les marges, pour redonner du pouvoir d'achat et augmenter les salaires – comme y ont procédé l'ensemble des entreprises françaises depuis un an. Nous agissons sur les gisements de croissance, afin de donner des marges de manœuvre aux entreprises. <i>(M. Maxime Minot s'exclame.)</i><br><br>Cette baisse de l'impôt sur les sociétés et des impôts de production porte ses fruits. À notre arrivée, il y a sept ans, que nous disait-on ? « Aidez-nous, et aidez nos enfants, à trouver du boulot ! » Que vous dit-on désormais dans vos circonscriptions ? « Aidez-nous à trouver des salariés ! » <i>(Protestations sur les bancs des groupes RN et LR.)</i><br><br><strong>M. Maxime Minot.</strong> C'est nous qui posons les questions, ici !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>Les carnets de commandes sont pleins. Cela vous fait sûrement sourire, mais nos artisans et nos PME sont compétitifs. Quel est le pays d'Europe qui aura une croissance positive cette année, alors que l'Allemagne est en récession ? Qui est-ce, et grâce à qui ? C'est la France, grâce à notre majorité. Pendant que ça papote et que ça discute, certains bossent depuis six ans pour soutenir les PME françaises. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem. – Vives exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Franck Allisio.<br><br><strong>M. Franck Allisio. </strong>Dans les faits, votre bilan, c'est plus d'impôts et plus de dette.<br><br><strong>M. Sylvain Maillard.</strong> Ce n'est pas vrai !<br><br><strong>M. Franck Allisio. </strong>En cela, Macron rime de plus en plus avec Mélenchon. <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9086", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}