{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1373", "identifiant": {"numero": "1373", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "discriminations", "teteAnalyse": null, "analyses": {"analyse": "Violences à Romans-sur-Isère après la mort de Thomas"}}, "auteur": {"identite": {"acteurRef": "PA720838", "mandatRef": "PM797865"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10600", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES À ROMANS-SUR-ISÈRE APRÈS LA MORT DE THOMAS <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Soumya Bourouaha.<br><br><strong>Mme Soumya Bourouaha. </strong>Notre groupe s'associe à l'hommage rendu au jeune Thomas. <br><br>Suite aux violences imputées à l'extrême droite à Dublin, le Premier ministre irlandais a dénoncé les émeutiers en déclarant qu'ils faisaient honte à Dublin, honte à l'Irlande.<br><br><strong>M. Pierre Cordier.</strong> C'est un courageux, l'Ardennais !<br><br><strong>Mme Soumya Bourouaha. </strong>Nous aurions aimé entendre la même indignation de la part du Gouvernement face aux défilés dans plusieurs villes des miliciens d'extrême droite cherchant à casser des Noirs et des Arabes. <i>(Applaudissements sur les bancs des groupes GDR-NUPES et Écolo-NUPES ainsi que sur quelques bancs du groupe LFI-NUPES. - Mme Fatiha Keloua Hachi applaudit aussi.)</i><br><br>Ces démonstrations de force qui fracturent la société française angoissent nos concitoyens qui doutent de la volonté politique à défendre le vivre ensemble. Désormais, une partie de la classe politique ne condamne même plus ces actes abjects. Pire, certains soufflent sur les braises en participant au climat nauséabond qui règne dans notre pays et qui est repris en boucle sur les chaînes d'informations en continu. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Qui ça ?<br><br><strong>Mme Soumya Bourouaha. </strong>Cela fait maintenant plusieurs années que nous dénonçons le tapis rouge déroulé à l'extrême droite et à son idéologie raciste, xénophobe et antisémite. <i>(Mêmes mouvements.)</i><br><br><strong>M. Julien Odoul.</strong> Les antisémites, ils sont derrière vous !<br><br><strong>Mme Soumya Bourouaha. </strong>Les conséquences de ces discours de haine sont en train de nous exploser au visage. Lentement, ils détruisent les valeurs humanistes et solidaires qui constituent les fondements de notre république de plus en plus fracturée. Il y a urgence à agir. Il faut tout faire pour rétablir le lien social, répondre aux inquiétudes des Français : la crise alimentaire, la crise du logement, les enjeux climatiques, l'insécurité.<br><br>Notre république est en danger. Nous sommes face à un tournant qui appelle des politiques fortes et courageuses, éloignées de celles que vous prônez aujourd'hui. Le projet de loi relatif à l'immigration est révélateur, entre autres, d'un alignement politique dangereux avec l'extrême droite. Êtes-vous déterminés à mettre fin à la diffusion de ce poison lent… <i>(La présidente coupe le micro de l'oratrice, dont le temps de parole est écoulé. – Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Pierre Cordier.</strong> Bientôt un 49.3 !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Vous avez raison, madame la députée, ce qui s'est passé à Romans-sur-Isère, à Lyon et ailleurs encore, est scandaleux et mérite la condamnation morale, politique, la plus forte qui soit…<br><br><strong>M. Emeric Salmon.</strong> Judiciaire, aussi.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>…contre ces milices d'extrême droite venues, comme vous l'avez si justement dit, « taper des Noirs, des Arabes », pour mettre fin à ce qu'ils considèrent comme un « grand remplacement » – je reprends là leurs mots nauséabonds. C'est en tout cas ce qu'il s'est passé à Romans-sur-Isère puisque nous avons des pièces qui en attestent.<br><br>Je salue le travail des services du renseignement territorial qui ont permis de rassembler des documents, de suivre des personnes, d'intervenir avant qu'elles ne passent à l'acte et de prévenir ainsi un scénario à l'irlandaise. De nombreuses personnes ont pu être interpellées dans les heures qui ont suivi et, grâce aux services du garde des sceaux, déférées en comparution immédiate et très sévèrement condamnées.<br><br>Je salue également l'action des services de la préfecture de Lyon ainsi que celle des policiers et des gendarmes, à la suite de la manifestation sauvage…<br><br><strong>M. Pierre Cordier.</strong> Les sauvages, c'est qui ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>…de militants d'ultradroite, d'extrême droite, qui scandaient des discours fascistes, racistes – en un mot, inacceptables.<br><br>Nous voulons le dire nous aussi : nous ne comprenons pas pourquoi la condamnation de ceux qui veulent remplacer le droit par la force, de ceux qui veulent déléguer à des milices le travail des policiers et des gendarmes, de ceux qui pensent qu'une race pourrait être supérieure à une autre, n'est pas unanime. Je peux vous assurer qu'à la demande de Mme la Première ministre et de M. le Président de la République, de nombreux moyens sont consacrés à la surveillance des 1 500 personnes radicalisées de l'ultradroite afin de pouvoir les interpeller, d'engager des procédures de dissolution de leurs groupes – comme je l'ai fait pour Génération identitaire et comme je le proposerai demain en conseil des ministres pour le groupuscule Division Martel. Nous avons engagé la procédure du contradictoire à l'encontre de deux autres groupuscules qui seront, je l'espère, dissous à leur tour après-demain. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10600", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}