{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG895", "identifiant": {"numero": "895", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "CRISE DU LOGEMENT"}}, "auteur": {"identite": {"acteurRef": "PA606098", "mandatRef": "PM796449"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5240", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE DU LOGEMENT <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix. </strong>Le logement est en crise. Tous les indicateurs le montrent : on construit aujourd'hui 100 000 logements de moins qu'il y a quinze ans, les ventes de maisons individuelles ont chuté de 30 % en un an et les faillites de promoteurs, de constructeurs individuels et d'agences immobilières ont explosé avec une augmentation de 83 %. Aujourd'hui, 150 000 emplois sont menacés dans cette filière.<br><br>Les causes de cette crise sont parfaitement identifiées : hausse des prix de la construction, causée par la guerre en Ukraine ; renchérissement des projets, causé par les normes ; insuffisance de la disponibilité du foncier, causée par la politique du zéro artificialisation nette ; hausse des taux d'intérêt se traduisant par une situation dans laquelle de plus en plus de nos compatriotes, ne trouvant à emprunter qu'à un taux moyen de 4,5 % sur vingt ans, se voient opposer des refus de prêt par les banques et se trouvent donc exclus de l'achat immobilier.<br><br>Depuis 2017, on constate que le logement n'intéresse pas beaucoup le Président de la République.<br><br><strong>M. Maxime Minot.</strong> Il n'y a pas que cela qui ne l'intéresse pas !<br><br><strong>M. Jean-Philippe Tanguy.</strong> Il ne fallait pas voter pour lui !<br><br><strong>M. Olivier Marleix. </strong>Il a fait sienne l'idéologie qui veut que l'on construit trop en France et qui demande aux Français de renoncer à leur rêve de la maison individuelle, mais la crise est là : pénurie de logements, destruction d'emplois et baisse du pouvoir d'achat. Allez-vous répondre au cri d'alarme que vous ont adressé les professionnels de la filière ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Nous partageons le constat de l'insuffisance ou de l'inadaptation dans certains territoires de l'offre de logements. Cela peut bloquer nos compatriotes dans leurs projets de mobilité et agir comme frein à l'emploi, particulièrement dans les zones en forte tension comme les métropoles.<br><br><strong>M. Pierre Cordier.</strong> Cela fait six ans que vous le dites !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Cette situation est liée à des enjeux structurels, dont les causes sont multiples – je pense notamment à la baisse du nombre de permis de construire délivrés ou à la hausse des prix du foncier. S'y ajoutent des causes conjoncturelles, telle que la hausse rapide des taux d'intérêt, qui freine la demande de logements ainsi que les transactions immobilières dans l'ancien, et grippe l'accès au marché locatif.<br><br><strong>M. Éric Ciotti.</strong> Certes, mais que faites-vous ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Nous sommes bien conscients des difficultés actuelles et le Gouvernement est pleinement mobilisé pour agir avec tous les acteurs concernés.<br><br><strong>M. Philippe Gosselin.</strong> Comment ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Nous avons déjà annoncé les premières mesures prises pour répondre à ces difficultés : assouplissement de certaines règles d'accès au crédit immobilier ou encore rachat de 17 000 logements par la Caisse des dépôts.<br><br>Nous devons également agir pour relever le défi de la transition écologique, notamment par une politique ambitieuse de rénovation énergétique lancée lors du précédent quinquennat.<br><br>Avec tous les acteurs et avec les élus locaux, nous voulons aller bien plus loin. Des mesures complémentaires seront présentées la semaine prochaine, lors de la restitution des travaux du Conseil national de la refondation consacré au logement, qui ont mobilisé tous les acteurs impliqués. Je participerai personnellement à cette réunion, qui sera l'occasion d'apporter des réponses. Nous sommes à l'écoute de toutes les bonnes propositions. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix. </strong>Je ne suis pas sûr, à l'écoute de votre réponse, que vous soyez totalement consciente de l'urgence.<br><br><strong>M. Maxime Minot.</strong> Elle est hors-sol !<br><br><strong>M. Olivier Marleix. </strong>Si vous n'avez pas de solution, permettez que les députés du groupe Les Républicains, une fois de plus, vous en proposent : libérer du foncier – il faut assouplir les règles, c'est l'urgence – et faciliter le recours à l'emprunt pour les Français, en élargissant le prêt à taux zéro ou en rétablissant la déduction des intérêts d'emprunt, ainsi que l'avait décidé la droite lorsqu'elle était au pouvoir. <i>(Applaudissements sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5240", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}