{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1707", "identifiant": {"numero": "1707", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "droits fondamentaux", "teteAnalyse": null, "analyses": {"analyse": "Projet autoroutier A69"}}, "auteur": {"identite": {"acteurRef": "PA793780", "mandatRef": "PM796527"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": "2279", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET AUTOROUTIER A69 <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Arrighi.<br><br><strong>Mme Christine Arrighi. </strong>Monsieur le ministre de l'intérieur et des outre-mer, les manifestants pacifiques qui s'opposent au projet d'autoroute A69 et occupent légalement les zones protégées sont privés d'approvisionnement en eau et nourriture. C'est une violation flagrante des droits fondamentaux énoncés à l’article 25 de la Déclaration universelle des droits de l'homme <i>(Applaudissements sur quelques bancs des groupes Écolo-NUPES et LFI-NUPES)</i>, qui dispose que « toute personne a droit à un niveau de vie suffisant pour assurer sa santé, son bien-être […] notamment pour l'alimentation […] ».<br><br><strong>M. Benjamin Lucas.</strong> Eh oui !<br><br><strong>M. Fabien Di Filippo.</strong> Mais avec quelles contreparties ?<br><br><strong>Mme Christine Arrighi. </strong>Malgré les alertes très récentes du rapporteur des Nations unies, Michel Forst, sur la tendance à la hausse de la répression et de la criminalisation des défenseurs de l'environnement en France,…<br><br><strong>M. Ian Boucard.</strong> Et la démocratie locale, ils en disent quoi, les Tarnais ?<br><br><strong>Mme Christine Arrighi. </strong>…vous persistez et, s'agissant du projet d'A69, soumettez forces de l’ordre et corps préfectoral à une politique de tension permanente qui les conduit à enfreindre la loi.<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>Mme Christine Arrighi. </strong>En effet, par un courrier daté du 27 février, j’ai demandé au préfet du Tarn, en ma qualité de rapporteure de la commission d’enquête sur le montage juridique et financier du projet d'autoroute A69, la communication du rapport justifiant la modification des dates de défrichement et de déboisement du bois de la Crémade, qui, contrairement à ce qui est prévu dans l'arrêté d'autorisation environnementale, pourraient commencer avant le 1er septembre. <i>(Brouhaha.)</i> Malgré une relance le 13 mars, cette demande, qui appelle une réponse obligatoire dans un délai raisonnable, est restée sans réponse. (Le brouhaha se poursuit.)<br><br>Aujourd’hui, vous êtes donc en infraction : l’approvisionnement alimentaire des écureuils s’impose à vous, et l’article 6 de l’ordonnance du 17 novembre 1958 relative au fonctionnement des assemblées parlementaires vous oblige à me communiquer le rapport demandé. Voici donc ma question – si toutefois le bruit qui règne dans l'hémicycle vous permet de l'entendre, monsieur le ministre <i>(Exclamations sur quelques bancs du groupe LR)</i> : quand vous mettrez-vous enfin en conformité avec la loi ? <br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Vieux de vingt ans, ce projet dans le Tarn et la Haute-Garonne, qui vise à désenclaver une partie du Sud-Ouest de la France d'un point de vue économique,…<br><br><strong>M. Patrick Hetzel.</strong> Eh oui !<br><br><strong>M. Ian Boucard.</strong> Ils en ont le droit !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…est soutenu par tous les élus <i>(« C'est faux ! » sur plusieurs bancs du groupe Écolo-NUPES)</i>, y compris la présidente de la région Occitanie, Carole Delga. Tous les actes contestés devant les tribunaux ont été confirmés, et les activistes – car c'est bien ce qu'ils sont, ceux que vous appelez les écureuils –,…<br><br><strong>M. Raphaël Schellenberger.</strong> Ils sont dans l'illégalité !<br><br><strong>M. Pierre-Henri Dumont.</strong> L'extrême gauche a un problème avec la démocratie !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…déboutés des vingt et un recours qu'ils ont formés contre l'État et les collectivités, ce qui donne raison à ces derniers. Que le préfet de la République et les gendarmes soient pour ou contre le projet n'entre pas en ligne de compte : ils se contentent d'appliquer les décisions rendues par la justice en fonction du droit de la République.<br><br><strong>M. Christophe Blanchet.</strong> Bravo !<br><br><strong>M. Ian Boucard.</strong> C'est la démocratie !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Certains pensent que les décisions individuelles l'emportent sur l'État de droit, les délibérations des collectivités locales et les lois adoptées par le Parlement ; j'espère que vous ne soutenez pas le point de vue des activistes sur ce sujet.<br><br><strong>M. Ian Boucard.</strong> Apparemment si, et c'est dommage !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Pour notre part, nous sommes évidemment du côté de l'État de droit, et appliquons donc les décisions de justice. Les personnes perchées dans les arbres se mettent elles-mêmes en danger, et certaines ont été évacuées ; si nous leur livrons évidemment de l'eau,…<br><br><strong>M. Fabien Di Filippo.</strong> Sont-ils incapables de se nourrir tous seuls ? C'est vraiment incroyable !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…il faut qu'elles acceptent la décision de la justice et descendent des arbres. J'attendais d'une députée d'un groupe républicain qu'elle soutienne le préfet, les gendarmes, les élus locaux et les décisions de justice, plutôt que de tenir des discours un peu démagogiques. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR, ainsi que sur plusieurs bancs du groupe LR. – M. Laurent Panifous applaudit également.)</i><br><br><strong>Mme Christine Arrighi.</strong> Madame la présidente ! <br><br><strong>Mme la présidente.</strong> Vous avez épuisé votre temps de parole, madame la députée. <br><br><strong>M. Patrick Hetzel.</strong> Les écureuils manquent de noisettes ! <i>(Sourires.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": "2279", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}