{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1060", "identifiant": {"numero": "1060", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES DANS LES VILLES MOYENNES"}}, "auteur": {"identite": {"acteurRef": "PA720146", "mandatRef": "PM796803"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6880", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES DANS LES VILLES MOYENNES <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Denis Masséglia.<br><br><strong>M. Denis Masséglia. </strong>L'incompréhension nous frappe tous depuis une semaine. L'incompréhension, tout d'abord, face au drame terrible qui est survenu à Nanterre et qui a coûté la vie au jeune Nahel ; à ses proches, je redis notre confiance en la justice pour faire toute la lumière sur ce drame. L'incompréhension, ensuite,…<br><br><strong>Mme Caroline Parmentier.</strong> Effectivement, vous n'avez rien compris !<br><br><strong>M. Denis Masséglia. </strong>…vis-à-vis des troubles auxquels nous assistons depuis plusieurs nuits et face auxquels nos forces de l'ordre sont plus que jamais engagées : je tiens à les en remercier.<br><br>Une colère aveugle semble s'être emparée de tout le territoire, non seulement dans les grandes villes mais aussi dans d'autres, moins denses et habituellement plus calmes : j'en veux pour preuve la ville de Cholet, qui compte 56 000 habitants et qui a été confrontée pour la première fois à une telle violence.<br><br>Je comprends la colère quand elle dénonce les difficultés du quotidien, mais je refuse de comprendre la violence gratuite qu'elle tente ici de justifier. Je refuse de comprendre que les associations retrouvent les pneus de leurs véhicules crevés, que les commerçants découvrent leurs magasins pillés et que des élus soient attaqués jusque chez eux.<br><br>Cholet, ce n'est ni une zone urbaine très dense, ni la ruralité : c'est une ville moyenne où il fait bon vivre, où le taux de chômage est à 4,6 %,…<br><br><strong>M. Julien Odoul.</strong> C'est le Tour de France ?<br><br><strong>M. Denis Masséglia. </strong>…et où les entreprises ne demandent qu'à embaucher. Cholet, c'est une ville moyenne comme il en existe tant d'autres en France, dont les habitants ne comprennent pas qu'une minorité saccage, brûle et attaque.<br><br><strong>M. Sébastien Chenu.</strong> Quel niveau !<br><br><strong>M. Denis Masséglia. </strong>Ces territoires ne manquent pourtant pas de sujets pour lesquels se mobiliser avec conviction, mais dans les limites du respect.<br><br><strong>M. Sébastien Chenu.</strong> À Cholet, on fait des mouchoirs : on comprend mieux pourquoi, vu le niveau de votre intervention !<br><br><strong>M. Denis Masséglia. </strong>Je pense par exemple au manque de médecins ou au manque de forces de l'ordre : c'est là que doivent se concentrer notre énergie d'élus et l'accompagnement des pouvoirs publics. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br>Monsieur le ministre, que répondre aux millions de Français qui vivent dans ces territoires, qui sont confrontés quotidiennement à des difficultés structurelles et à un sentiment de délaissement ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>Mme Clémence Guetté.</strong> Et de l'inaction climatique !<br><br><strong>M. Bruno Millienne.</strong> Oh !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>À la minute où nous nous parlons, 553 communes ont connu, depuis le milieu de la semaine dernière, des dégradations de quelque type que ce soit. Il y a celles auxquelles on pense, qui ont fait la une de la presse parce que des événements d'une gravité particulière s'y sont déroulés ; il y a les grandes villes et les quartiers prioritaires de la politique de la ville (QPV), mais il y a aussi une géographie nouvelle des violences, à laquelle nous ne sommes pas habitués.<br><br>Parmi ces 553 communes, 170 ne comprennent pas un seul quartier prioritaire de la politique de la ville ; les explications et les raccourcis ne sauraient expliquer ce qu'elles ont vécu.<br><br><strong>M. Meyer Habib.</strong> La haine de la France !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Parmi les autres, 120 communes comptent moins de 3 000 habitants vivant en QPV.<br><br><strong>M. Pierre Cordier.</strong> C'est pour cela qu'il faut réformer la carte de la politique de la ville !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Face à ce constat, il faut prendre le temps de l'analyse. Le Président de la République a exprimé sa volonté de prendre le temps de comprendre ce qui s'est passé, afin de savoir quels sont les profils des 4 000 émeutiers interpellés. Outre leur moyenne d'âge et leur jeunesse, qu'est-ce qui les caractérise ? Comment pouvons-nous mesurer ce que nous avons raté ? Si nous nous trompons de diagnostic, nous aurons des difficultés à apporter les bonnes réponses.<br><br>Cholet est un bon exemple : elle figure dans le top 100 des communes où il fait bon vivre, et n'avait pas connu de difficultés telles que celles que nous avions repérées lors des émeutes de 2005 ou plus récemment. La propagation par les réseaux sociaux a-t-elle créé le sentiment d'une communauté de destin, comme certains le disent ? Faut-il voir dans ces violences une haine contre les institutions, ou est-ce plutôt un prétexte pour commettre des actes de prédation ?<br><br><strong>Mme Sandrine Rousseau.</strong> Plus besoin des EPR, là !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Ce qui est certain, monsieur le député, c'est que derrière votre question, et derrière le brouhaha auquel donne lieu la situation actuelle, une grande interrogation se pose.<br><br><strong>M. Antoine Léaument.</strong> L'analyse politique va loin !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Nous devrions prendre le temps qui s'impose, non pas pour que chacun ressorte de sa boîte le rapport dont il pense qu'il est la solution, ou la proposition qu'il avait faite lors de la dernière présidentielle,…<br><br><strong>M. Pierre Cordier.</strong> Parlons-en !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>…mais pour chercher, en regardant la réalité en face, ce dont nous avons besoin. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6880", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}