{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1805", "identifiant": {"numero": "1805", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "justice", "teteAnalyse": null, "analyses": {"analyse": "Mineurs délinquants"}}, "auteur": {"identite": {"acteurRef": "PA793342", "mandatRef": "PM796269"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3187", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MINEURS DÉLINQUANTS <a name=PG13></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Alexandra Martin (Alpes-Maritimes).<br><br><strong>Mme Alexandra Martin (Alpes-Maritimes) . </strong>Que de temps perdu, que de drames qui auraient pu être évités ! Matisse, Shamseddine, Samara, Philippe, nos pensées les plus émues et les plus attristées vont vers ces victimes trop nombreuses et leurs proches.<br><br>Il est temps, monsieur le Premier ministre, d’en finir avec l’impunité des mineurs délinquants – aujourd'hui criminels – et de mettre un terme à l'impuissance publique.<br><br>Il y a deux ans, je déposais une proposition de loi, corédigée avec David Lisnard, déclinée par la suite en amendements au projet de loi d'orientation et de programmation du ministère de la justice 2023-2027.<br><br>Je me souviens de l’avis très négatif rendu par le garde des sceaux, notamment sur la levée de l’excuse de minorité et sur la responsabilité pénale des parents. <i>(Applaudissements sur quelques bancs du groupe LR.)</i><br><br><strong>M. Fabien Di Filippo .</strong> Ce n'est pas la girouette qui tourne, c'est le vent !<br><br><strong>Mme Alexandra Martin (Alpes-Maritimes) . </strong>Désormais, vous vous emparez de ces sujets en proposant des mesures qui s'apparentent à des pansements, sans réponses pénales fermes. Elles seront donc inefficaces. Ainsi, proposer à des jeunes à la dérive un placement en internats ordinaires, dans lesquels des jeunes en recherche de réussite sont également présents, accueillir tous les jours les élèves de huit heures à dix-huit heures dans leur établissement, alors qu'ils sont pour la plupart déscolarisés, tout cela est en décalage complet avec la situation que notre pays connaît et la dégradation de la sécurité publique. C'est notamment le cas dans les quartiers livrés au communautarisme, à une immigration incontrôlée qui a ses propres lois et sa propre culture : leur emprise sur les mineurs légitime la violence. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>Un député du groupe LR .</strong> Bravo !<br><br><strong>Mme Alexandra Martin (Alpes-Maritimes) . </strong>Il y a quelques jours, j’ai proposé un nouvel acte à ma proposition de loi : mise en place de courtes et très courtes peines, création d’internats disciplinaires fermés et possibilité de poursuivre des adultes utilisant des mineurs pour effectuer des actes répréhensibles. <i>(Applaudissements sur les bancs du groupe LR. - Mme Emmanuelle Ménard applaudit également.)</i><br><br>Il s'agirait d'un changement radical, et de réponses pénales, mais il faut aussi réagir urgemment face à la politique migratoire, comme nous le proposons. Pensez-vous vraiment qu’un énième Beauvau apportera des solutions inédites alors que nous connaissons déjà les causes et les réponses à apporter ? <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice . </i>Madame Martin, vous le savez parce que vous êtes nuancée, la justice n'est pas la version endimanchée de la vengeance – ce serait trop facile. Il y aurait alors belle lurette que nous aurions réglé les problèmes ! J'entends ce que vous dites, et vos propositions. Nous en débattrons. Il ne s'agit pas d'un énième Beauvau, mais de la volonté de considérer que ces sujets sont transpartisans.<br><br>Ainsi, l'internat éducatif niçois a reçu le soutien des députés Ciotti et Pradal, et du président du conseil départemental – qui est issu de votre famille politique. Il est utile parce qu'aucun dispositif n'existait, et non parce qu'il vient en remplacer un.<br><br>Nous ne nous interdisons aucune réflexion sur l'excuse de minorité, mais n'oublions pas notre boussole constitutionnelle – le Conseil constitutionnel a déjà rendu des décisions, qui distinguent selon les âges et les infractions – et avançons avec circonspection, avec la circonspection que l'on doit à notre loi suprême.<br><br>Ce n'est pas en quatre minutes que nous pourrons analyser ces propositions. Je vous invite à venir me voir pour discuter de celles que vous soutenez.<br><br><strong>M. Fabien Di Filippo .</strong> Vous les avez balayées !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>C'est tout l'intérêt de la discussion dans l'arc républicain. Vous n'êtes pas de ceux qui ont le code de justice pénale des mineurs honteux. <i>(L'orateur fait un mouvement de balai avec sa main en direction des bancs à droite de l'hémicycle.) </i>Après l'avoir voté, ils font semblant de pas s'en souvenir.<br><br>En conclusion, oui à la coconstruction, mais non au nihilisme ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3187", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}