{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1836", "identifiant": {"numero": "1836", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "Violences contre les forces de l’ordre"}}, "auteur": {"identite": {"acteurRef": "PA774954", "mandatRef": "PM796797"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES CONTRE LES FORCES DE L'ORDRE <a name=PG8></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Anne-Laure Blin.<br><br><strong>Mme Anne-Laure Blin . </strong>Monsieur le Premier ministre, une fois de plus, notre pays est choqué par la violence la plus radicale qui a coûté la vie, il y a quelques heures, à deux agents de l’administration pénitentiaire dans l’exercice de leur mission. Au nom de mes collègues du groupe Les Républicains, je veux dire à leurs familles, à leurs épouses, à leurs enfants qui ont perdu leur père, à leurs collègues, notre compassion, notre vive émotion et notre colère. <i>(Applaudissements sur les bancs des groupes LR, RE, Dem et HOR ainsi que sur quelques bancs des groupes RN et LFI-NUPES.)</i><br><br>Ces images d’hommes lourdement armés attaquant le fourgon ont de quoi nous indigner. Cela s'est passé à 100 kilomètres de Paris, à quelques semaines des Jeux olympiques. La France est-elle devenue ce far west où l’on tire sur nos forces de l’ordre, où l’on voit des scènes de guerre sur nos routes de campagne, où l’on abat de sang-froid des fonctionnaires ?<br><br>Ce drame nous rappelle les 30 000 faits de violence commis, en France, chaque année, contre les forces de l’ordre. Non seulement ce chiffre a doublé depuis vingt ans mais la violence, de plus en plus barbare, peut désormais toucher des Français de tous les âges, partout, tout le temps. Évidemment, vous nous répondrez que vous n’y êtes pour rien. Nous le savons, les Français le savent : vous n’êtes jamais responsables de rien. Monsieur le Premier ministre, aucun autre parti politique depuis quarante ans n’aura gouverné la France aussi longtemps que le vôtre ; et pourtant vous fuyez toujours vos responsabilités. Il est plus qu’urgent et vital que l’autorité ne soit plus un slogan mais une réalité. Les Français exigent une rupture, nous sommes nombreux dans cet hémicycle à vouloir des lois d’autorité et de fermeté, mais cela suppose une chose : que vous arrêtiez de vous payer de mots, que vous arrêtiez de faire semblant et que vous passiez aux actes. Les Français attendent justice. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>J'ai déjà eu l'occasion de rendre hommage à la mémoire des agents de l'administration pénitentiaire qui ont été lâchement assassinés aujourd'hui. Mes pensées vont également à leurs collègues blessés.<br><br>Vous abordez la question de l'autorité et du respect de l'autorité dans notre pays. C'est un sujet qui, vous le savez, me mobilise, tout comme l'ensemble du Gouvernement. Dès ma déclaration de politique générale, j'ai fait des annonces et indiqué des perspectives dans ce domaine. Il y a quelques semaines, m'exprimant à Viry-Châtillon, j'ai précisé les mesures que nous entendions prendre et le calendrier de leur application.<br><br>Qu'est-ce qui a déjà été mis en œuvre depuis ma déclaration de politique générale et ce discours à Viry-Châtillon ? L'engagement que j'avais pris à la fois sur des sanctions plus rapides et sur la possibilité d'avoir un équivalent des travaux d'intérêt général (TIG) pour les moins de 16 ans a été tenu :…<br><br><strong>M. Fabien Di Filippo .</strong> On parle de narcotrafiquants équipés d'armes de guerre !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…le garde des sceaux a pris une circulaire pénale qui permet l'application de ces mesures d'intérêt éducatif pour les moins de 16 ans. <br><br>Je me suis engagé à ce que le non-respect de la laïcité dans le cadre d'une agression soit le plus systématiquement possible retenu comme une circonstance aggravante. Là aussi, le garde des sceaux a pris une circulaire pénale : de la même manière qu'agresser quelqu'un du fait de sa religion constitue une circonstance aggravante, le faire à cause de son absence de religion ou parce qu'il ne suit pas certains préceptes religieux devra toujours en être une aussi.<br><br>J'ai ensuite annoncé plusieurs mesures concernant l'école de la République : dès la rentrée prochaine, elles donneront enfin la possibilité de prendre de véritables sanctions dès l'école primaire pour réagir au refus de l'autorité et aux contestations que les enseignants constatent dans les classes, dès le CE2, le CM1 ou le CM2. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i> Or, je le crois profondément, le respect de l'autorité se construit dès le plus jeune âge.<br><br><strong>M. Laurent Jacobelli .</strong> Quel rapport ? Quelqu'un lui fait des fiches, quand même ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Mme la députée m'interrogeait plus largement sur l'autorité dans notre pays : je crois que la respecter se construit dès le plus jeune âge, dès l'école de la République. C'est un autre sujet que celui que j'ai abordé tout à l'heure.<br><br><strong>M. Laurent Jacobelli .</strong> Vous voulez parler du fond ? Des trafiquants plus lourdement armés que les policiers ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Deuxièmement, concernant la justice des mineurs, puisqu'à côté de la prévention, il nous faut des sanctions beaucoup plus claires et beaucoup plus fermes, j'ai annoncé plusieurs mesures pénales : composition pénale pour les mineurs, capacité à retenir davantage le manquement à l'obligation parentale contre les deux parents, sanction supplémentaire en cas d'un tel manquement. J'ai également ouvert la discussion avec les groupes parlementaires – j'en ai déjà rencontré plusieurs et j'en recevrai d'autres très prochainement – à propos de l'atténuation de l'excuse de minorité et de la création d'une procédure de comparution immédiate pour les mineurs…<br><br><strong>M. Fabien Di Filippo .</strong> Un coup de règle sur les doigts peut-être ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…qui n'existe pas. Je suis prêt à avancer sans tabou sur tous ces sujets.<br><br>Parce que le respect de l'autorité s'acquiert dès le plus jeune âge, c'est dès le plus jeune âge qu'on doit apprendre que l'uniforme se respecte, que les hommes et les femmes dépositaires de l'autorité se respectent, que la loi et les règles se respectent, et que dans le cas contraire, la loi est là pour vous sanctionner. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>M. Laurent Jacobelli .</strong> Tu as tiré au bazooka ? Deux heures de colle !<br><br><strong>Mme la présidente . </strong>La parole est à Mme Anne-Laure Blin.<br><br><strong>Mme Anne-Laure Blin . </strong>La réalité, c'est que nos policiers, gendarmes et agents pénitentiaires se sentent seuls.<i> (Applaudissements sur les bancs du groupe LR.)</i> Vous les laissez seuls en première ligne, sans le secours d'une politique pénale ferme. Depuis sept ans, vous avez été le gouvernement qui a construit le moins de places de prisons. (Applaudissements sur les bancs du groupe LR.)<br><br><strong>M. Patrick Hetzel .</strong> Elle a raison, c'est ça le vrai problème !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}