{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1044", "identifiant": {"numero": "1044", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES URBAINES"}}, "auteur": {"identite": {"acteurRef": "PA794502", "mandatRef": "PM796962"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6866", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES URBAINES <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Michaël Taverne.<br><br><strong>M. Michaël Taverne. </strong>Des dizaines d'années d'errements, d'idéologie voire de soumission : voilà les causes de la situation dramatique qui touche notre pays. Tous ceux qui se sont succédé au pouvoir portent une part de responsabilité dans ce qui se passe. Souvenez-vous, Emmanuel Macron avait expliqué que ce serait lui ou le chaos ; c'est pourtant bien sa politique qui a accouché du chaos que nous vivons aujourd'hui.<br><br>Ma question porte sur l'aspect sécuritaire de ce chaos et s'adresse au ministre de l'intérieur. L'événement tragique de Nanterre et les émeutes qui en ont découlé dans tout le pays ont démontré une nouvelle fois aux yeux de millions de Français que tout était prétexte à détruire, à incendier et à piller. Nous avons vu des images insoutenables : des écoles, des médiathèques, des crèches, des véhicules, des mairies et des transports en commun qui partent en fumée, condamnant les habitants honnêtes des quartiers, qui sont les premières victimes de ces violences, à vivre dans la peur et le désordre. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>Le chaos sécuritaire qui a touché l'ensemble de notre pays s'inscrit bien sûr dans le chaos migratoire <i>(« Ah ! » sur les bancs du groupe LFI-NUPES)…</i><br><br><strong>Mme Sandrine Rousseau.</strong> Ça faisait longtemps !<br><br><strong>M. Michaël Taverne. </strong>…que nous subissons et face auquel vous restez les bras ballants.<br><br><strong>M. Alexandre Sabatou.</strong> Eh oui !<br><br><strong>M. Michaël Taverne. </strong>Malgré nos alertes depuis des années, le Gouvernement continue la politique de l'autruche…<br><br><strong>M. Benjamin Lucas.</strong> Vous n'aimez pas les animaux !<br><br><strong>M. Michaël Taverne. </strong>…et cette réalité vous revient en pleine figure. Vous-même, monsieur le ministre, vous êtes apparu dépassé et déconnecté en affirmant que dans la nuit de vendredi à samedi l'intensité des émeutes était moindre, alors que cette nuit-là était la pire. Quel visionnaire ! Et je ne parle pas du piétinement, au plus haut sommet de l'État, de la présomption d'innocence de celui qui servait la République sous l'uniforme policier. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Benjamin Lucas.</strong> Calmez-vous et cessez de frapper le micro !<br><br><strong>M. Michaël Taverne. </strong>Face aux prédateurs barbares…<br><br><strong>Mme Danièle Obono.</strong> Il ne manque que les musulmans, mais c'est sans doute pour la prochaine question…<br><br><strong>M. Michaël Taverne. </strong>…qui défient l'autorité de l'État, crachent sur la France et violentent des élus, à quand le sursaut sécuritaire pour soutenir les forces de l'ordre dans leurs missions ? À quand le sursaut politique pour expulser les délinquants étrangers ?<br><br><strong>Mme Sandrine Rousseau.</strong> Et si on interdisait à BFM TV d'inviter l'extrême droite ?<br><br><strong>M. Michaël Taverne. </strong>Monsieur le ministre, que comptez-vous faire pour que ce chaos sécuritaire cesse et pour que l'autorité de l'État soit enfin rétablie dans notre pays ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>À la suite des événements dramatiques de Nanterre…<br><br><strong>M. Thomas Portes.</strong> À la suite des violences policières ! Le ministre n'est pas au courant ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…– je l'ai dit, comme la Première ministre, j'estime que toute la vérité et toute la justice doivent être faites en respectant la présomption d'innocence due à tous les citoyens, y compris aux membres des forces de l'ordre –, je veux d'abord redire mon soutien aux 808 policiers, gendarmes et sapeurs-pompiers blessés, et saluer la mémoire du caporal-chef de la brigade des sapeurs-pompiers de Paris décédé. <i>(Applaudissements sur les bancs des groupes RE, RN, LR, Dem et HOR.) </i>Dans ce moment terrible pour notre pays,…<br><br><strong>M. Thomas Portes.</strong> Et que dites-vous sur Alliance police nationale ? <i>(Protestations sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente.</strong> Vous n'avez pas la parole, monsieur Portes. Laissez M. le ministre répondre !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>…il faut se rappeler que la République est un équilibre. Oui, il faut de l'ordre et de la fermeté ; mais l'ordre juste n'est pas juste l'ordre. Oui, il faut écouter les policiers et les gendarmes qui affrontent bien des difficultés, dans tous les quartiers de la République, et je suis le premier à les soutenir.<br><br><strong>M. Emeric Salmon.</strong> Ce n'est pas ce qu'ils ressentent !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Mais il ne faut pas se tromper de débat. Moins de 10 % des 4 000 interpellés sont étrangers, 90 % sont français. Quarante personnes seulement sont éligibles à un centre de rétention administratif. Le problème, ce sont les jeunes délinquants, pas les étrangers. Nous sommes nombreux ici à être issus des quartiers, à être issus de l'immigration, et à aimer notre pays. Nous ne voulons ni de la haine des policiers ni de la haine des étrangers ; nous voulons de l'amour de la République ! <i>(Les députés des groupes RE, Dem et HOR se lèvent et applaudissent. – Applaudissements sur plusieurs bancs des groupes SOC, Écolo-NUPES et GDR-NUPES. – Mme Marie-Christine Dalloz et M. Nicolas Forissier applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Michaël Taverne.<br><br><strong>M. Michaël Taverne. </strong>Votre mépris révèle au grand jour votre incompétence. La seule qui répondra au problème de sécurité, c'est Marine Le Pen. La seule qui mènera une véritable politique en cette matière, c'est Marine Le Pen. Plus que jamais, l'urgence c'est l'alternance ! <i>(Vifs applaudissements sur les bancs du groupe RN. - Protestations sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6866", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}