{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG692", "identifiant": {"numero": "692", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "langue française", "teteAnalyse": null, "analyses": {"analyse": "JOURNÉE INTERNATIONALE DE LA FRANCOPHONIE"}}, "auteur": {"identite": {"acteurRef": "PA722284", "mandatRef": "PM797238"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO791643", "abrege": "Développement, francophonie et partenariats internationaux", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé du développement, de la francophonie et des partenariats internationaux"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791643", "abrege": "Développement, francophonie et partenariats internationaux", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé du développement, de la francophonie et des partenariats internationaux"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2782", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> JOURNÉE INTERNATIONALE DE LA FRANCOPHONIE <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bruno Fuchs.<br><br><strong>M. Bruno Fuchs. </strong>Hier, nous avons célébré avec quatre-vingt-sept autres pays la Journée internationale de la francophonie, occasion pour les francophones du monde entier de se rappeler qu'ils constituent une communauté vivante et d'avenir, et aussi de se féliciter de la décision de la France d'organiser sur son territoire le prochain sommet de la francophonie. Pour le monde entier, c'est un signal fort que celui de voir notre pays s'engager clairement dans le réenchantement de l'espace francophone.<br><br>Madame la secrétaire d'État chargée du développement, de la francophonie et des partenariats internationaux, il y a urgence, car la francophonie est plus que jamais en danger. Elle est menacée dans ses fondements mêmes par un capitalisme débridé et par la montée des néo-impérialismes, qu'ils soient russes ou chinois. Renforcer la francophonie, c'est défendre jusque sur notre propre sol l'État de droit, les libertés publiques et la vision multilatérale du monde, valeurs pour lesquelles nous nous battons tous les jours.<br><br>Elle est aussi menacée dans les pratiques quotidiennes : je rappelle que 36 % des textes étaient rédigés en français à la Commission européenne en 1998 et qu'il n'y en a plus que 2 % aujourd'hui !<br><br><strong>M. Benjamin Lucas.</strong> C'est l'effet <i>start-up nation</i> !<br><br><strong>M. Bruno Fuchs. </strong>Dans la littérature scientifique médicale, seules 0,3 % des publications sont rédigées en langue française ! Quel signal envoie-t-on à un étudiant en médecine camerounais, cambodgien ou roumain ? Quel message veut-on faire passer lorsque l'on utilise officiellement des appellations comme Business France, Choose France, Digital Africa ?<br><br>Madame la secrétaire d'État, la francophonie est à la croisée des chemins. À cet égard, sachez que l'assemblée parlementaire de la francophonie, forte de ses quatre-vingt-onze membres, autour d'un président canadien et d'un vice-président gabonais, jouera tout son rôle.<br><br>Vous l'avez compris : il faut agir vite. Quelle politique entendez-vous mener pour réinventer un modèle qui susciterait adhésion et espoir chez nos populations ? <i>(Applaudissements sur les bancs du groupe Dem. – Mme Mireille Clapot applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée du développement, de la francophonie et des partenariats internationaux.<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État chargée du développement, de la francophonie et des partenariats internationaux. </i>En cette semaine de la francophonie, nous célébrons la langue française, cette langue si dynamique qu'elle est parlée sur les cinq continents. N'en déplaise aux déclinistes, notre langue n'est pas en recul : ses 321 millions de locuteurs la placent aujourd'hui au rang de cinquième langue la plus parlée et de deuxième langue étrangère la plus apprise au monde. Partout, le français est synonyme d'échanges commerciaux, de création, de diversités culturelles et d'opportunités d'emploi et de formation.<br><br>Sous l'impulsion du Président de la République, Mme la ministre Catherine Colonna et moi-même agissons pour renforcer la place de la langue française. Nous le faisons en soutenant le système éducatif de nos partenaires dans l'espace numérique, dans le milieu des affaires et des entreprises, et dans les institutions internationales. Des rendez-vous très importants prolongeront cet engagement dans les prochains mois : je pense en premier lieu à l'ouverture cet été de la Cité internationale de la langue française à Villers-Cotterêts, qui va être un lieu magnifique de création, d'apprentissage et d'innovation. Et comme vous l'avez fort bien rappelé, nous travaillons à l'organisation du XIXe sommet de la francophonie qui va se tenir chez nous en 2024. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2782", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}