{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG776", "identifiant": {"numero": "776", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "ÉOLIENNES"}}, "auteur": {"identite": {"acteurRef": "PA793166", "mandatRef": "PM796185"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3748", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉOLIENNES <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jocelyn Dessigny.<br><br><strong>M. Jocelyn Dessigny. </strong>Monsieur le ministre de la transition écologique et de la cohésion des territoires, lors de la commission d'enquête parlementaire visant à établir les raisons de la perte de souveraineté et d'indépendance énergétique de la France, nous avons proposé, conformément aux attentes des Français, différentes mesures pertinentes, dont un moratoire sur le sujet et l'annulation de tous les projets en cours. Avec plus de 500 éoliennes implantées, mon département de l'Aisne a largement contribué à l'effort national pour la transition écologique.<br><br><strong>M. Emeric Salmon.</strong> C'est vrai !<br><br><strong>M. Jocelyn Dessigny. </strong>Face à l'inaction du président de la région Hauts-de-France, Xavier Bertrand, dix-sept maires courageux ont pris la décision, le 2 avril dernier, de mener simultanément une consultation locale au sujet d'un énième projet de construction d'éoliennes géantes de 180 mètres de haut. Malgré les pressions exercées par vos préfets et sous-préfets, le vote a eu lieu et le non l'a emporté à plus de 87,5 %. Vous le prétendez illégal, mais avec plus de 43 % de participation, il est plus légitime qu'un grand nombre de députés ici présents.<br><br><strong>M. Grégoire de Fournas.</strong> Eh oui !<br><br><strong>M. Jocelyn Dessigny. </strong>Vous-même, monsieur Béchu, avez été élu maire grâce à la participation de seulement 34,25 % des inscrits, ce qui vous rend, vous aussi moins, légitime que ce scrutin. Les Axonais attendent des pouvoirs publics qu'ils respectent leur volonté. Alors, monsieur le ministre, vous engagez-vous à ce qu'aucun projet éolien ne voie le jour sur le territoire de ces dix-sept communes ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Vous évoquez deux sujets, à commencer par ce référendum ou cette consultation locale, dont je ne remets pas en cause la légitimité tout en soulignant qu'il serait dangereux de considérer qu'un taux de participation entraîne un niveau de reconnaissance ou de légitimité particulier pour ceux qui siègent dans une enceinte quelle qu'elle soit. Sans prendre votre remarque comme une critique, je réponds par anticipation à d'éventuelles critiques.<br><br>J'en viens au fond de votre question : le nombre et l'importance de parcs éoliens érigés sur telle ou telle partie du territoire. Au passage, je vous prie d'excuser l'absence d'Agnès Pannier-Runacher, chargée de ce dossier et d'un texte ambitieux voulu par le Gouvernement, la loi relative à l'accélération de la production des énergies renouvelables, qui a donné lieu à de nombreux débats dans cette enceinte.<br><br><strong>M. Thibault Bazin.</strong> Nous étions contre !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>L'idée était de faire en sorte que la France soit la première nation à sortir des énergies fossiles, grâce à plus de sobriété et une meilleure efficacité, grâce au nucléaire et aux énergies renouvelables. En ce qui concerne les énergies renouvelables, nous avons concentré nos efforts d'accélération sur l'éolien offshore et le photovoltaïque. Au cours des débats, certains ont alerté sur le fait que l'éolien terrestre pourrait provoquer des crispations supplémentaires sur le terrain. Ils ont été entendus. Tout d'abord, les zones d'accélération sont soumises à un avis conforme des communes.<br><br><strong>M. Thibault Bazin.</strong> Heureusement !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Ensuite, l'Assemblée nationale et le Sénat ont été d'accord pour permettre aux collectivités locales de créer des zones d'exclusion ou de limitation. Enfin, la notion de saturation visuelle, que vous évoquez en filigrane dans votre question, a été consacrée par la loi et devient l'un des éléments d'appréciation de l'autorité environnementale. De là où je suis, je ne connais pas dans le détail le projet dont vous parlez, mais je sais ce qu'est l'état du droit. Je peux aussi témoigner que, sur tous ces points, nous avons essayé de refaire de la concertation ascendante, en partant du terrain, ne serait-ce que pour une raison d'efficacité : quand les riverains sont contre, les projets finissent par ne pas sortir.<br><br><strong>M. Patrick Hetzel.</strong> Vous n'avez pas répondu à la question !<br><br><strong>Mme la présidente. </strong>La parole est à M. Jocelyn Dessigny.<br><br><strong>M. Jocelyn Dessigny. </strong>Ne comprenant pas un tel refus, certains de nos concitoyens pourraient devenir suspicieux. Afin de lever tout doute sur le fonctionnement de l'éolien en France et par volonté de transparence, au nom du groupe Rassemblement national, je demande la création, dans les six mois à venir, d'une commission d'enquête parlementaire sur le financement de l'éolien. <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3748", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}