{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG916", "identifiant": {"numero": "916", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité sociale", "teteAnalyse": null, "analyses": {"analyse": "PLAN DE LUTTE CONTRE LA FRAUDE SOCIALE"}}, "auteur": {"identite": {"acteurRef": "PA719778", "mandatRef": "PM796713"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO791629", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791629", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5257", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLAN DE LUTTE CONTRE LA FRAUDE SOCIALE <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. François Jolivet.<br><br><strong>M. François Jolivet. </strong>Monsieur le ministre des comptes publics, hier, vous avez présenté votre plan de lutte contre la fraude sociale. <i>(« Allô ! » sur plusieurs bancs du groupe LFI-NUPES.) </i>Les annonces faites s'inscrivent dans un plan gouvernemental plus large de lutte contre les fraudes fiscales, sociales et douanières, issu d'un travail transpartisan mené sous votre égide, auquel j'ai eu l'honneur de participer.<br><br>Le combat que vous menez deviendra sans aucun doute une grande cause nationale, en tout cas un fait marquant du quinquennat.<br><br>Je veux tout d'abord, au nom du groupe Horizons et apparentés, me féliciter de l'inscription à l'agenda gouvernemental de ce plan de lutte contre les fraudes. Celles-ci grèvent le contrat social et nourrissent un sentiment d'injustice et d'impunité chez ceux de nos concitoyens qui respectent scrupuleusement les règles.<br><br>Il n'y a pas de petites fraudes, qui seraient plus acceptables que d'autres. Il n'y a que des fraudes, et tout fraudeur doit être démasqué, sanctionné et, le cas échéant, condamné.<br><br>Plusieurs annonces fortes ont été dévoilées hier, comme l'obligation de résider neuf mois en France pour toucher des prestations sociales, une amélioration du contrôle des pensions de retraite versées à l'étranger ou la fusion de la carte Vitale et de la carte d'identité.<br><br>D'autres annonces doivent intervenir prochainement, car la fraude devient, hélas ! un sport national pour certains. Nous souhaitons, quant à nous, membres du groupe Horizons et apparentés, que la lutte contre ce phénomène devienne une cause nationale.<br><br>Ces mesures s'ajoutent à celles qui ont été annoncées il y a quelques semaines en matière de lutte contre la fraude fiscale : création d'un service de renseignement spécifique, nouvelles sanctions envisagées, augmentation des personnels dédiés. Notre assemblée examinera du reste dans quelques jours le projet de loi visant à donner aux douanes de nouveaux moyens, que le Sénat vient d'adopter.<br><br>Toutes ces annonces vont dans le bon sens et envoient un message clair aux fraudeurs : la tolérance zéro et l'assurance que l'État ne les laissera pas tranquilles.<br><br>Monsieur le ministre, l'ambition, vous l'avez ; la volonté, vous l'avez ; le soutien de la Première ministre, vous l'avez également. Vous voulez passer aux actes : quel est le calendrier de déploiement des mesures annoncées ?<br><br><strong>M. Matthias Tavel.</strong> Un calendrier ? C'est violent comme question !<br><br><strong>M. François Jolivet. </strong>Nous avons entendu tellement d'annonces qui ne se sont jamais concrétisées !<br><br><strong>M. Manuel Bompard.</strong> Quelle question offensive !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué chargé des comptes publics. </i>La question de la lutte contre la fraude est fondamentale : vous le savez, pour avoir participé longuement aux travaux du groupe de travail transpartisan que j'ai installé pour construire le plan. Elle est fondamentale au regard non seulement des finances publiques, mais aussi de la cohésion nationale – singulièrement lorsqu'il s'agit de la fraude sociale.<br><br>Nous voulons que les Français continuent d'avoir confiance dans notre modèle social. Or, nous devons, pour cela, reprendre le contrôle sur ce qui est donné et à qui cela est donné. Tel est le sens du plan que j'ai présenté. J'étais ce matin, avec plusieurs d'entre vous, à la Caisse nationale des allocations familiales, où nous avons échangé avec les agents du service national de lutte contre les fraudes à enjeux. Ils nous ont présenté une affaire récente regroupant 437 dossiers, dans laquelle un réseau de fraude mafieux, organisé depuis l'étranger – en l'espèce, la Roumanie –, a indûment perçu 8 millions d'euros dans le Val-de-Marne.<br><br>Voilà ce contre quoi nous devons lutter. Des moyens sont nécessaires. C'est pourquoi le plan que j'ai annoncé comporte des moyens inédits. Nous allons, dès l'année prochaine et durant les cinq années qui viennent, augmenter de 20 % les effectifs qui se consacrent à la lutte contre la fraude sociale dans les caisses de sécurité sociale, ce qui représente 1 000 postes supplémentaires. Nous allons par ailleurs investir 1 milliard dans de nouveaux systèmes d'information, pour améliorer notamment l'efficacité du croisement de données.<br><br>Quant au calendrier, certaines mesures s'appliqueront très vite. Dès le 1er juillet prochain : fin du versement des allocations sociales sur des comptes bancaires domiciliés hors de l'Union européenne. Le 1er janvier prochain : durcissement des conditions de résidence pour bénéficier des allocations sociales sur notre sol – elles passeront à neuf mois – et frais de gestion supplémentaires, à hauteur de 10 %, pour les fraudeurs.<br><br>Beaucoup d'autres mesures sont prévues – nous y reviendrons, notamment dans le cadre d'auditions. Elles relèvent d'un travail global du Gouvernement. Je suis chargé de la lutte contre la fraude en tant que ministre des comptes publics, mais je travaille avec mes collègues, notamment Jean-Christophe Combe pour ce qui concerne les allocations sociales et le modèle social, et je sais pouvoir compter sur un grand nombre d'entre vous pour avancer dans cette voie. <i>(Applaudissements sur quelques bancs du groupe RE. – M. François Jolivet applaudit également.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5257", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}