{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1178", "identifiant": {"numero": "1178", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "SITUATION EN ISRAËL"}}, "auteur": {"identite": {"acteurRef": "PA609332", "mandatRef": "PM797532"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8732", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION EN ISRAËL <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Faure.<br><br><strong>M. Olivier Faure. </strong>Le massacre de jeunes à une rave party, l'exécution de bébés, de vieillards, d'innocents, le kidnapping d'otages, y compris d'enfants, n'est pas un acte de résistance, mais un crime terroriste. <i>(Applaudissements sur les bancs des groupes SOC, RE, LR, Dem, HOR, Écolo-NUPES et GDR-NUPES, ainsi que sur quelques bancs des groupes RN et LFI-NUPES.) </i>Les actes du Hamas doivent être condamnés, comme leur projet politique, qui n'est pas la paix et qui exclut toute coexistence avec l'État d'Israël.<br><br>Notre condamnation est totale. Le terrorisme n'est pas un moyen d'expression. Aucune cause ne le justifie. Aucun contexte ne l'excuse. <i>(Applaudissements sur les bancs des groupes SOC, RE, Dem, HOR, Écolo-NUPES et GDR-NUPES, ainsi que sur quelques bancs des groupes RN, LFI-NUPES et LR.) </i>La fin ne justifie jamais les moyens.<br><br><strong>M. Sébastien Chenu.</strong> Dites-le à vos voisins !<br><br><strong>M. Olivier Faure. </strong>J'exprime ici, au nom des socialistes, notre solidarité avec les familles des victimes et le peuple israélien traumatisé.<br><br><strong>M. Fabien Di Filippo.</strong> J'espère que c'est la position de la NUPES !<br><br><strong>M. Olivier Faure. </strong>Chacun le sait, l'embrasement est désormais possible. Un scénario du pire s'écrit sous nos yeux.<br><br>La tentation du chaos existe. Elle est portée par tous ceux qui, du Hamas à l'extrême droite israélienne, ont tout fait pour tuer les accords d'Oslo. <i>(Applaudissements sur les bancs des groupes SOC, Écolo-NUPES et GDR-NUPES ainsi que sur quelques bancs du groupe LFI-NUPES.)</i><br><br>La riposte ne peut donc pas être la vengeance aveugle. Notre soutien à Israël, comme à toute démocratie frappée par le terrorisme, est indéfectible dans les limites du droit international. <i>(Applaudissements sur quelques bancs du groupe SOC.)</i><br><br>Le droit humanitaire doit être respecté. Le siège de Gaza n'est pas acceptable. <i>(Applaudissements sur les bancs des groupes SOC et Écolo-NUPES. - M. Benjamin Saint-Huile applaudit aussi.)</i><br><br><strong>M. Meyer Habib.</strong> Ah, d'accord, et on ne fait rien ?<br><br><strong>M. Olivier Faure. </strong>La déshumanisation des Palestiniens par le ministre israélien de la défense est une insulte à notre commune humanité. <i>(Mêmes mouvements.)</i> Infliger une punition collective à des populations civiles est insupportable. Chaque vie compte.<br><br><strong>M. Meyer Habib.</strong> Et les otages, ils vont sortir tout seuls ?<br><br><strong>M. Olivier Faure. </strong>Notre conviction est inchangée : il n'y aura pas de paix durable sans un État palestinien et sans garantie de sécurité pour Israël.<br><br><strong>M. Pierre Cordier.</strong> Ce n'est pas le sujet !<br><br><strong>M. Olivier Faure. </strong>Nous appelons dans l'immédiat le gouvernement français et l'Union européenne à prendre une initiative diplomatique pour un cessez-le-feu, avant de convoquer ultérieurement un sommet pour une issue politique.<br><br>La guerre a de trop nombreux partisans. La paix a maintenant besoin de ses combattants. <i>(Les députés des groupes SOC, Écolo-NUPES et GDR-NUPES, ainsi quelques députés du groupe LFI-NUPES, se lèvent et applaudissent. – Applaudissements sur quelques bancs des groupes RE, LFI-NUPES et LIOT.)</i><br> <br><strong>Mme la présidente. </strong>Chaque groupe politique s'étant exprimé, la parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Ce samedi 7 octobre, l'horreur s'est abattue sur plusieurs villes d'Israël. Quelques heures plus tard, nous allions découvrir l'ampleur, la gravité et la barbarie de l'attaque terroriste commise par le Hamas : des tirs de roquettes massifs visant des civils ; des femmes, des hommes, des personnes âgées, des enfants exhibés, humiliés, pris en otage, tués. Ces images ont été un choc, elles étaient probablement encore en deçà de la réalité.<br><br>Dans les heures qui ont suivi, nous avons découvert 260 victimes dans le désert – des jeunes femmes et des jeunes hommes sauvagement tués. Ce matin encore, nous avons été frappés par l'horreur avec la découverte d'un charnier d'une centaine de corps dans le kibboutz de Beeri, à l'est de Gaza. Ces drames ont un retentissement particulier en France, où l'on connaît trop bien le prix et les souffrances du terrorisme. Notre pays a un rôle à tenir pour défendre toujours la démocratie et la liberté. Je veux dire à nouveau mon soutien aux victimes et à leurs familles, dont nous partageons la douleur. Comme vous l'avez fait, mesdames et messieurs les présidents de groupe, permettez-moi d'avoir une pensée particulière pour les familles françaises qui souffrent aujourd'hui. <i>(Applaudissements sur tous les bancs.)</i><br><br>À l'heure actuelle, nous déplorons le décès de quatre de nos ressortissants, et restons sans nouvelles de treize de nos compatriotes dont la situation est extrêmement préoccupante : certains – dont un enfant de douze ans – sont probablement pris en otage. Mes pensées vont vers les familles, avec lesquelles nous sommes en liaison constante. Et, en lien avec Air France, nous veillons à ce que les vols puissent reprendre au plus vite.<br><br><strong>M. Meyer Habib.</strong> C'est urgent ! Urgent !<br> <br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous sommes face à une attaque terroriste commise par un groupe, le Hamas, que la France comme l'Union européenne reconnaissent comme un groupe terroriste <i>(Applaudissements sur les bancs des groupes RE, RN, LR, Dem, SOC, HOR, Écolo-NUPES, GDR-NUPES et LIOT)</i> ;…<br><br><strong>Mme Blandine Brocard.</strong> Il faut nommer correctement les choses !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…une attaque odieuse et inacceptable commise avec l'aide du Djihad islamique, qui a revendiqué ces actes. Tout à l'heure encore, le Président de la République s'est exprimé dans les termes les plus clairs : comme l'ensemble des démocraties du monde, nous condamnons ces actes avec la plus grande fermeté et sans ambiguïté. C'est la seule réponse possible. <i>(Applaudissements sur les bancs des groupes RE, LR, Dem et HOR. – Mme Anna Pic et M. Stéphane Peu applaudissent aussi.)</i><br><br>Ne nous trompons pas sur ce qui vient de se passer : l'ampleur de l'opération, mais aussi sa complexité et son exécution, montrent que nous faisons face un changement d'échelle. Cette barbarie et ce niveau de violence inimaginable nous rappellent les pires moments de notre combat contre l'État islamique. Ceux qui ont soutenu, financé et armé le Hamas…<br><br><strong>M. Nicolas Sansu.</strong> Le Qatar !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…ont basculé avec lui dans l'ignominie. <i>(Applaudissements sur les bancs des groupes RE, LR, Dem et HOR.)</i><br><br>Dans ces heures graves, la responsabilité doit guider notre action. Notre message est clair, le Président de la République l'a rappelé ce matin : tout d'abord, nous nous tenons aux côtés d'Israël et sa population et les assurons de notre soutien total. (M. Meyer Habib applaudit.)</i> Face au terrorisme et à la barbarie des attaques terroristes, ils ont le droit de se défendre : personne ne peut leur dénier ce droit. <i>(Applaudissements sur les bancs des groupes RE, Dem, HOR et LIOT, ainsi que sur quelques bancs des groupes RN et LR.)<br><br><strong>M. Jérôme Guedj.</strong> C'est vrai.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Ensuite, nous devons tout mettre en œuvre pour permettre la désescalade et éviter l'embrasement de la région : tous les civils doivent être protégés et le droit international respecté. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem, SOC, Écolo-NUPES, GDR-NUPES et LIOT, ainsi que sur quelques bancs du groupe LFI-NUPES.)</i> La diplomatie est à l'œuvre : le Président de la République a multiplié les échanges avec ses homologues, et, avec l'ensemble de nos diplomates, la ministre des affaires étrangères est pleinement mobilisée. Nous restons en contact très étroit avec nos partenaires dans la région : chacun doit mesurer les risques de la situation. Enfin, nous sommes vigilants dans notre pays : aucun acte, aucun propos antisémite ne sera toléré en France. (Applaudissements sur tous les bancs.) Nous ne laisserons passer aucun débordement, ni sur la voie publique, ni dans l'espace numérique :…<br><br><strong>M. Jérôme Buisson.</strong> Ni dans l'hémicycle !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…notre cadre républicain est clair, il s'appliquera avec la plus grande fermeté à tous ceux qui, dans nos rues, nos écoles, nos universités, feraient de ce conflit un prétexte à l'antisémitisme. <i>(Applaudissements sur les bancs des groupes RE, RN, LR, Dem, HOR et LIOT, ainsi que sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br>Je veux adresser un message à la communauté juive de notre pays, choquée, et dont je mesure l'angoisse : nous sommes avec vous. S'en prendre à vous, c'est s'en prendre à toute la République. <i>(Applaudissements sur les bancs des groupes RE, LR, Dem et HOR, sur plusieurs bancs des groupes LFI-NUPES, SOC et GDR-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i> Dès samedi, le ministre de l'intérieur et des outre-mer a appelé tous les préfets et les forces de l'ordre à la vigilance. Avec le concours des militaires de l'opération Sentinelle, la protection des lieux sensibles a été renforcée. Enfin, nos services de renseignement travaillent activement à la détection des menaces afin de prévenir tout acte de violence.<br><br>Mesdames et messieurs les députés, je veux également être claire sur un point : la France a toujours été l'artisan de la paix, et elle le reste. Malgré l'horreur des événements, ces violences injustifiables ne doivent pas nous détourner de la recherche d'une paix durable au Moyen-Orient et d'une solution politique dans le conflit israélo-palestinien. <i>(Applaudissements sur quelques bancs du groupe RE.)</i> Le Hamas ne cherche pas à répondre à ces aspirations : il a démontré que son seul objectif était de faire couler le sang. Dans ce contexte, je n'ignore pas les interrogations sur notre aide humanitaire. Sachez qu'elle est versée à des organismes de l'ONU sur place, qui agissent directement pour assurer l'accès à l'eau, la sécurité alimentaire, la santé ou l'éducation. Nous sommes particulièrement vigilants à ce que pas un euro d'aide française ne parvienne à une organisation terroriste, quelle qu'elle soit (M. Meyer Habib s'exclame) –…<br><br><strong>Mme Anne-Laure Blin.</strong> Comme le fonds Marianne !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…ni à Gaza, ni ailleurs. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem, ainsi que sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>M. Bruno Millienne.</strong> Très bien !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Israël, un pays ami et allié, vit un traumatisme terrible, qui nous replonge cinquante ans en arrière. Notre devoir est d'être aux côtés de la démocratie, de dénoncer sans relâche le terrorisme, de tout mettre en œuvre pour trouver le chemin de la paix grâce à la diplomatie. Ce chemin sera très long, mais nous ne pouvons pas baisser les bras : la France tiendra sa place et fera tout pour trouver une solution politique et mettre fin à ce conflit territorial qui dure depuis des décennies. Dans ces moments tragiques, je trouve choquant et désolant d'entendre des voix dissonantes, jusque sur les bancs de cet hémicycle : c'est par la cohésion nationale et la défense de nos valeurs républicaines que nous pourrons être à la hauteur. <i>(Les députés des groupes RE, LR, Dem et HOR se lèvent et applaudissent vivement. – Quelques députés du groupe RN applaudissent également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8732", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}