{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1158", "identifiant": {"numero": "1158", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "DÉTAXE DU GAZOLE NON ROUTIER"}}, "auteur": {"identite": {"acteurRef": "PA793696", "mandatRef": "PM796482"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO826664", "abrege": "Numérique", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826664", "abrege": "Numérique", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8429", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉTAXE DU GAZOLE NON ROUTIER <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Serge Muller.<br><br><strong>M. Serge Muller. </strong>Monsieur le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, alors que le taux de pauvreté chez les agriculteurs ne cesse d'augmenter, au même rythme que le taux de suicide, vous privez le monde agricole d'un avantage d'une importance capitale en supprimant la niche fiscale consacrée au gazole non routier (GNR), au motif qu'elle inciterait à consommer des énergies fossiles.<br><br>Vous prétendez ainsi inciter les agriculteurs à se convertir à l'énergie verte, comme si l'agriculteur de Dordogne à qui il ne reste que 500 euros pour vivre jusqu'à la fin du mois avait les moyens d'un tel investissement.<br><br>Vous indiquez également que la suppression de cette niche contribuerait à une économie de 10 milliards d'euros. Au prix de combien de fermes et de combien de vies quand 200 exploitations mettent la clef sous la porte chaque semaine et que deux agriculteurs se suicident chaque jour ?<br><br><strong>Mme Caroline Parmentier.</strong> Exactement !<br><br><strong>M. Serge Muller. </strong>Dix milliards d'euros, c'est la somme que le Président de la République avait promis d'investir dans la transition écologique. Vous allez en chercher une grande partie dans la poche de la profession la plus pauvre de France. Quelle honte ! <i>(Applaudissements sur plusieurs bancs du groupe RN.)</i><br><br><strong>M. Philippe Ballard.</strong> Il a raison !<br><br><strong>M. Serge Muller. </strong>Si vous souhaitez faire des économies, taxez plutôt les superprofits, comme nous ne cessons de vous le demander. Cessez de soigner gratuitement et avec l'argent des Français ceux qui sont illégalement sur notre territoire.<i> (« Eh oui ! » sur plusieurs bancs du groupe RN.)</i> <br><br><strong>M. Sylvain Maillard.</strong> Votre discours est une honte !<br><br><strong>M. Serge Muller. </strong>Investissez l'argent ainsi récupéré dans la survie des agriculteurs ; ce serait la moindre des choses.<br><br>Alors que vous amputez le monde agricole d’un avantage économique indispensable, quelles mesures compensatoires prenez-vous pour y permettre la survie de l'activité ? Nous n'avons encore rien vu ni rien entendu en la matière. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Maxime Minot.</strong> …et de la faillite !<br><br><strong>M. Pierre Cordier.</strong> …et de la dette !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Où êtes-vous allé pêcher ces 10 milliards d'euros ? <i>(M. le ministre retourne à son banc. – Applaudissements sur quelques bancs du groupe RE. – Vives exclamations sur les bancs du groupe RN. – M. Jérôme Guedj mime un clap de cinéma.)</i><br><br><strong>Mme la présidente. </strong>Vous avez la parole, monsieur Muller, si vous le souhaitez.<br><br><strong>M. Serge Muller. </strong>Vous ne faites preuve d'aucune empathie envers les agriculteurs.<br><br><strong>M. Manuel Bompard.</strong> Ni envers les maires agressés par l'extrême droite !<br><br><strong>M. Serge Muller. </strong>M. Gabriel Attal préconise la création de cours d'empathie ; inscrivez-vous d'urgence. <i>(Exclamations sur plusieurs bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Vous n'étiez pas encore député que j'étais ministre de l'agriculture.<i> (Exclamations sur plusieurs bancs du groupe RN.)</i><br><br><strong>M. Maxime Minot.</strong> Quel melon !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>J'ai été trois ans le défenseur des paysans et des agriculteurs. Je n'ai eu de cesse de me battre pour eux.<br><br><strong>M. Laurent Jacobelli.</strong> Vous êtes fier de votre bilan ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Contrairement à vous, nous voulons accompagner les agriculteurs dans la transition écologique, avec leur accord.<br><br>La réduction de l'avantage fiscal sur le GNR n'a pas été décidée contre les agriculteurs, mais avec eux, avec la Fédération nationale des syndicats d’exploitants agricoles (FNSEA) et d'autres syndicats agricoles, dans le dialogue et la concertation.<br><br><strong>M. Emeric Salmon.</strong> Allez dans une chambre d'agriculture, vous verrez comment vous serez reçu !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous l'appliquons progressivement, monsieur Muller. Je ne sais pas où vous êtes allé pêcher ces 10 milliards d'euros ! <i>(Protestations sur les bancs du groupe RN.) </i>L'avantage sera réduit de 2,8 centimes par litre de carburant chaque année.<br><br><strong>M. Jean-Philippe Tanguy.</strong> C'est trop !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Il ne disparaît pas puisque les agriculteurs conserveront, à la fin de la trajectoire de baisse, 35 centimes d'avantage fiscal par litre de carburant.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Trop aimable !<br><br><strong>M. Pierrick Berteloot.</strong> Minable !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Moi qui pense aux agriculteurs et qui les aide dans leur transition écologique, je prends l'engagement que l'intégralité des recettes fiscales qui résulteront de cette évolution ira aux agriculteurs, afin de les accompagner et de leur permettre de réussir leur transition écologique. <i>(Applaudissements sur quelques bancs des groupes RE et Dem. Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Jean-Philippe Tanguy.</strong> Monseigneur est trop bon !<br><br><strong>M. Grégoire de Fournas.</strong> Vous êtes déconnecté !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8429", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}