{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1819", "identifiant": {"numero": "1819", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "presse et livres", "teteAnalyse": null, "analyses": {"analyse": "Liberté de la presse"}}, "auteur": {"identite": {"acteurRef": "PA794478", "mandatRef": "PM796950"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833680", "abrege": "Culture", "developpe": "Ministère de la culture"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833680", "abrege": "Culture", "developpe": "Ministère de la culture"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3383", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LIBERTÉ DE LA PRESSE <a name=PG9></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. David Guiraud.<br><br><strong>M. David Guiraud . </strong>Ce vendredi 3 mai, le ministre des affaires étrangères a célébré dans une vidéo la trente et unième édition de la Journée mondiale de la liberté de la presse sans avoir un seul mot pour l'endroit où sont morts les trois quarts des journalistes décédés en 2023. C'est endroit, c'est Gaza ! Car selon le Comité pour la protection des journalistes, c'est en Palestine que plus de 100 journalistes ont été assassinés par l'armée israélienne. <i>(Applaudissements</i> sur les bancs du groupe LFI-NUPES.) L'incapacité du Gouvernement à dénoncer clairement, en ce jour de célébration de la liberté de la presse dans le monde, les atrocités perpétrées par l'armée israélienne le rend complice de ce drame, oui, complice, alors que des journalistes sont tués de sang-froid depuis des années, à l'image de Shireen Abu Akleh, assassinée en 2022 d'une balle dans la tête par l'armée israélienne (Applaudissements sur les bancs du groupe LFI-NUPES). Vous êtes complices car mutiques, pendant que Benjamin Netanyahou fait disparaître les preuves. À chaque journaliste qui rend son dernier souffle, c'est un peu de la vérité dans ce monde qui s'évapore. (Applaudissements sur les bancs du groupe LFI-NUPES. – M. Benjamin Lucas-Lundy applaudit également).<br><br><strong>M. Meyer Habib .</strong> Menteur !<br><br><strong>M. David Guiraud . </strong>Et pendant ce temps-là, vous interdisez nos réunions publiques, vous nous empêchez de nous exprimer – mais c'est votre silence sur le génocide en cours qui est criminel. Et quand vous parlez, c'est pour mentir au sujet de la jeunesse française qui se mobilise, en faisant passer pour un appel au meurtre ce qui n'est rien d'autre qu'un appel au secours ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Patrick Hetzel .</strong> Pourquoi ne parlez-vous pas des otages ?<br><br><strong>M. David Guiraud . </strong>Dans notre pays, un multirécidiviste condamné pour provocation à la haine raciale peut arpenter librement les plateaux de télévision mais un humoriste qui fait une blague approuvée par le tribunal est mis à pied par une radio de service public. <i>(Applaudissements</i> sur les bancs du groupe LFI-NUPES. – M. Benjamin Lucas-Lundy applaudit également.) Qu'il est triste, ce service public qui se dit Charlie mais qui bâillonne la bande à Charline ! Alors que le poste de Guillaume Meurice est vacant, on dirait même que certains membres du Gouvernement sont candidats pour être humoristes puisque vous arrivez à reprocher à des étudiants en science politique de s'intéresser à la politique ! (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br>Vous êtes incapables de dénoncer le génocide en cours et, désormais, même ceux qui se rient de votre déchéance morale sont censurés. On se croirait dans un sombre cauchemar au pays des Lumières, mais c'est la triste vérité : ceux qui contrôlent les matraques cherchent souvent à faire taire ceux qui ont des idées, ces idées nobles qu'on fait passer pour des délits – nous ne faisons que l'apologie du droit international et de l'incitation à la justice. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Virginie Duby-Muller .</strong> C'est honteux !<br><br><strong>Mme Caroline Yadan.</strong> Vous ne faites que l'apologie du terrorisme !<br><br><strong>M. David Guiraud . </strong>Et il faudrait désormais s'excuser de faire sourire les gens qui ont envie de pleurer de votre passivité ! Si vous vous sentez menacée par des blagues, madame la ministre de la culture, c'est peut-être parce que vous êtes la menace. Quand ferez-vous respecter la liberté de la presse et la liberté d'expression en France ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. – M. Benjamin Lucas-Lundy applaudit également.)</i><br><br><strong>Mme Caroline Yadan .</strong> Apologie du terrorisme !<br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre de la culture.<br><br><strong>Mme Rachida Dati,</strong><i> ministre de la culture . </i>Vous posez plusieurs questions en une. S'agissant de la liberté de la presse, vous le savez bien – j'ai déjà échangé sur ce point avec les députés du groupe LFI-NUPES –, j'y suis profondément attachée, et ce pour plusieurs raisons – ne serait-ce que parce qu'elle fait partie de notre histoire commune. Nous serons intransigeants…<br><br><strong>M. Jean-François Coulomme .</strong> On ne dirait pas !<br><br><strong>Mme Rachida Dati,</strong><i> ministre . </i>…sur la liberté d'expression, alors même qu'elle peut parfois conduire à ce que l'on se sente atteint dans son honneur – je tiens à le souligner. Nous y sommes attachés quoi qu'il en soit. <br><br>Je vous répondrai sur un point précis : la situation de Guillaume Meurice, sur laquelle vous avez raison de me questionner, car elle nous amène à nous interroger sur la liberté d'expression. Nous devons évoquer l'humour dans les médias avec mesure, mais sans aucune caricature.<br><br><strong>M. Jean-François Coulomme .</strong> Avec humour !<br><br><strong>Mme Rachida Dati,</strong><i> ministre . </i>Cela ne me fait pas rire.<br><br><strong>M. Meyer Habib .</strong> L'antisémitisme n'est pas une opinion !<br><br><strong>Mme Rachida Dati,</strong><i> ministre . </i>Pour éviter toute confusion entre la décision de justice – la plainte a été classée – et la décision de l'Autorité de régulation de la communication audiovisuelle et numérique (Arcom), je rappellerai qu'en octobre 2023, cette dernière avait mis en garde France Inter, de manière très argumentée, à la suite de la chronique de Guillaume Meurice – je vous renvoie au détail de la décision de l'Arcom. Guillaume Meurice avait été informé très rapidement de ces éléments, dont il avait la parfaite connaissance.<i> (Exclamations sur les bancs du groupe LFI-NUPES.)</i> Je tiens à apporter mon éclairage car je sais que cette situation a créé de la confusion. Malgré cette mise en garde, Guillaume Meurice a refait sa chronique à l'identique, s'exposant à nouveau à la saisine, voire à la sanction de l'Arcom. Radio France ne pouvait pas ne pas réagir (Exclamations sur les bancs du groupe LFI-NUPES.) Le classement par la justice de la plainte, que vous évoquiez à juste titre, ne contredit pas la décision de l'Arcom. L'Arcom fait respecter le cahier des charges imposé à Radio France, et non le code pénal. Radio France n'avait pas d'autre choix que de convoquer… (Mme la présidente coupe le micro de l'oratrice, dont le temps de parole est écoulé.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3383", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}