{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG984", "identifiant": {"numero": "984", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "environnement", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA795136", "mandatRef": "PM797319"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6207", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MANIFESTATIONS CONTRE LE PROJET FERROVIAIRE LYON-TURIN <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-François Coulomme.<br><br><strong>M. Jean-François Coulomme. </strong>Monsieur le ministre de l'intérieur, creuser près de 300 kilomètres de tunnels sous cinq massifs alpins entre Lyon et Turin ; exhumer des millions de mètres cubes de roches de toutes natures ; siphonner chaque année plus de un million de mètres cubes d'eau potable…<br><br><strong>Mme Farida Amrani.</strong> Eh oui !<br><br><strong>M. Jean-François Coulomme. </strong>…que recèlent les nappes phréatiques profondes ;…<br><br><strong>M. Pierre Cordier.</strong> Heureusement que vous n'étiez pas là lors du creusement du tunnel sous la Manche !<br><br><strong>M. Jean-François Coulomme. </strong>…ravager 1 200 hectares de précieuses terres agricoles ; défigurer à jamais les fragiles paysages et écosystèmes en Maurienne et au-delà ; y recracher des milliers de mètres cubes de béton ; démanteler et privatiser les ouvrages ferroviaires existants, afin de les neutraliser et de masquer l'alternative vertueuse qu'ils constituent face à ce titanesque ravage ; infliger pendant des décennies encore le déferlement de poids lourds par la route et le tunnel existants, contre la promesse d'une infrastructure espérée pour 2048 ; détourner 30 milliards d'euros – coût total des travaux – de projets vertueux (Applaudissements sur plusieurs bancs du groupe LFI-NUPES)…<br><br><strong>M. Olivier Falorni.</strong> Vous étiez d'accord, à l'époque !<br><br><strong>M. Jean-François Coulomme. </strong>…qui permettraient de lutter réellement contre le réchauffement climatique et la pollution ; enfin, verdir à coups de mensonges une ruineuse ineptie industrielle <i>(Mêmes mouvements) </i>qui revêtira au cours du temps la couleur d'un saccage environnemental irréversible et de sa corruption généralisée : voilà l'horizon détestable et anachronique auquel l'écologie macroniste condamne les générations futures avec le Lyon-Turin II. (Mêmes mouvements.)<br><br>À l'heure où des hypocrites célèbrent la panthéonisation des époux Manouchian, leurs héritiers se soulevaient hier en Maurienne pour résister à leur tour, contre cette confiscation des biens communs et leur saccage programmé. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES. – Exclamations sur plusieurs bancs des groupes RE, LR et Dem.)</i> <br><br><strong>M. Sylvain Maillard.</strong> Ça devient vraiment grotesque !<br><br><strong>M. Pierre Cordier.</strong> Il faut oser, tout de même !<br><br><strong>M. Jean-François Coulomme. </strong>Près de 5 000 opposants au projet, Français comme Italiens, rassemblés dans une manifestation organisée par Les Soulèvements de la terre, ont montré de quel côté se trouvent la responsabilité et la justice écologique de notre temps, dans le respect scrupuleux de la Charte de l'environnement.<br><br>Fidèle à votre conception autoritaire d'une démocratie à la française, qui s'impose à notre peuple par la matraque, les mutilations pour l'exemple et la criminalisation des contestataires, votre régime sera-t-il un jour capable, pour la Terre et pour nos enfants,…<br><br><strong>Mme la présidente.</strong> Merci, cher collègue.<br><br><strong>M. Jean-François Coulomme. </strong>…de soulever autre chose que la matraque et le code pénal ? (Applaudissements sur les bancs du groupe LFI-NUPES, dont les députés se lèvent, ainsi que sur quelques bancs du groupe Écolo-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Vous m'interrogez sur la nécessité de réaliser ce magnifique ouvrage d'art, mais mon opinion vous importe peu. Peut-être pourriez-vous demander à M. Mélenchon, qui était ministre du gouvernement Jospin lorsque ce gouvernement a décidé de construire la liaison ferroviaire Lyon-Turin… <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe LR. – Mme Sophia Chikirou s'exclame.)</i><br><br>Ce n'est pas une insulte d'avoir été ministre de M. Jospin ! <i>(Sourires. - Mme Anne-Laurence Petel applaudit.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Cela dépend pour qui !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>M. Jospin est quelqu'un de tout à fait estimable ! <i>(Mme Sophia Chikirou s'exclame.)</i><br><br>Monsieur le député, trouvez-vous normal que des parlementaires – dont votre présidente de groupe – manifestent lorsque le préfet a interdit la manifestation et que la justice a confirmé cette interdiction ?<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Oui !<br><br><strong>M. Sylvain Maillard.</strong> Eh bien non !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Monsieur le député, votre groupe politique trouve-t-il normal que, la veille de cette manifestation, nous ayons saisi plus de 350 armes destinées à tuer ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Jean-François Coulomme.</strong> Ça va !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Peut-on accepter la présence de personnes radicalisées <i>(Mmes Sophia Chikirou et Raquel Garrido, ainsi que MM. Jean-François Coulomme et Louis Boyard s'exclament)</i>, en expliquant qu'il s'agit de gentils manifestants, qui sont là pour protéger la nature ?<br><br><strong>Mme Mathilde Panot.</strong> La France a été condamnée par l'ONU !<br><br><strong>Un député à droite de l'hémicycle .</strong> Tais-toi !<br><br><strong>Mme Raquel Garrido.</strong> Mais pourquoi donc est-ce le ministre de l'intérieur qui répond ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Monsieur le député, vous êtes parfois un peu excessif. Le 25 mars 2023, n'avez-vous pas estimé que la police est une milice ubérisée et violente et, le 22 mars, que la justice de notre pays serait prostituée par le garde des sceaux ? (<i>Mme Sophia Chikirou s'exclame.)</i><br><br><strong>M. Manuel Bompard.</strong> Répondez donc aux questions que l'on vous pose !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Ce sont vos propos ! Que dire de votre évocation de l'instrumentalisation pour élever le niveau de violence autour d'un trou – cent CRS autour des manifestants ; les manifestants tomberont-ils dedans ? – ou de la dénonciation d'une dictature macroniste impardonnable. Les Soulèvements de la terre parlent, eux, d'« un dispositif militaire conçu pour terrifier ».<br><br><strong>M. Jean-François Coulomme.</strong> C'est vrai !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Monsieur le député, soutenez les policiers, pas ceux qui les agressent ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR, ainsi que sur plusieurs bancs des groupes LIOT et LR. – Mme Emmanuelle Ménard applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6207", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}