{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1765", "identifiant": {"numero": "1765", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "Situation des finances publiques"}}, "auteur": {"identite": {"acteurRef": "PA330240", "mandatRef": "PM796155"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2956", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES FINANCES PUBLIQUES <a name=PG1></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Éric Ciotti.<br><br><strong>M. Éric Ciotti . </strong>Monsieur le Premier ministre, nous avons dépassé la barre des 3 100 milliards d'euros de dette :…<br><br><strong>M. Maxime Minot .</strong> Rien que ça !<br><br><strong>M. Éric Ciotti . </strong>…c'est un record pour la France. Nos dépenses publiques atteignent 57 % du PIB : c'est un record en Europe. Notre déficit public dépasse 5,5 % du PIB : c'est également un record. Nos prélèvements obligatoires représentent 48 % du PIB : c'est un record mondial. La crise inédite de nos finances publiques va nous conduire à la dégradation. Dans ce contexte extrêmement préoccupant pour notre pays, dont vous êtes comptable et responsable,…<br><br><strong>M. Patrick Hetzel .</strong> Il a raison !<br><br><strong>M. Éric Ciotti . </strong>…le Président de la République considère qu’il n’y a aucun problème de dépenses et qu’il n’y a qu’un problème de recettes. On croit rêver ! Il fallait oser…<br><br><strong>M. Patrick Hetzel .</strong> Hallucinant !<br><br><strong>M. Éric Ciotti . </strong>Selon lui, les Français ne paient pas suffisamment d’impôts. <i>(Exclamations sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sébastien Jumel .</strong> Ça dépend lesquels !<br><br><strong>M. Éric Ciotti . </strong>Nous percevons votre plan caché : vous voulez qu'au lendemain des élections européennes, les Français épongent vos dettes par leurs impôts et leurs cotisations ! Vous venez d’installer dans votre majorité un groupe de travail sur la rente. Qu’est-ce que la rente ? L'assurance vie, les loyers, l’épargne ? Allez-vous augmenter les impôts après les élections européennes, désindexer les pensions de retraite, toucher aux dépenses de santé ?<br><br><strong>M. Patrick Hetzel .</strong> De vraies questions !<br><br><strong>M. Éric Ciotti . </strong>Nous vous le disons solennellement : le groupe Les Républicains s'opposera avec la plus grande vigueur et par tous les moyens constitutionnels à ce plan que vous dissimulez aux Français ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Erwan Balanant .</strong> Ouh là là !<br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je vous répondrai de manière calme, sereine et claire. Avec le Président de la République, nous défendons une conviction depuis 2017 : pour financer durablement notre modèle social et les services publics, nous devons stimuler l'activité économique et le travail. Si nous avions le taux d'emploi de notre voisin allemand, nous aurions beaucoup moins de difficulté à équilibrer nos finances publiques. <i>(Applaudissements sur plusieurs bancs du groupe RE.) </i>Nous devons continuer de tout faire pour atteindre le plein emploi.<br><br>La ligne que nous suivons n'a pas varié : pour favoriser l'activité économique et le travail, il ne faut pas augmenter les impôts, mais les baisser. <i>(Applaudissements sur les bancs du groupe RE. – M. Cyrille Isaac-Sibille applaudit aussi.) </i>C'est ce que nous avons fait depuis 2017 avec la suppression de la taxe d'habitation compensée pour les collectivités locales,…<br><br><strong>M. Nicolas Sansu.</strong> Ce n'est pas vrai !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…avec la baisse des premières tranches de l'impôt sur le revenu<i>, </i>avec la suppression de la redevance audiovisuelle dans le projet de loi de finances rectificative (PLFR) pour 2022, suppression que le groupe Les Républicains a soutenue. <br><br>Je le répète, mais je crois que vous le savez : il n'y aura pas d'augmentation des impôts des Français. Je le dis clairement et calmement. La ficelle qui consiste à vouloir faire croire l'inverse est un peu grosse. Nous avons toujours suivi cette ligne et nous n'en varierons pas. <i>(Applaudissements sur les bancs des groupes RE et Dem. – Mme Sophia Chikirou s'exclame.) </i><br><br>Nous n'avons pas varié non plus sur un autre sujet : quand une grande entreprise bénéficie d'une rente de situation…<br><br><strong>M. Nicolas Sansu .</strong> Vous les laissez faire !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…et tire des profits de la spéculation et de l'inflation qui mettent les Français en difficulté, nous proposons de capter une partie de cette rente indue.<br><br><strong>Mme Aurélie Trouvé.</strong> N'importe quoi !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Avec la majorité, nous avons toujours assumé cette position. Nous l'avons fait avec les énergéticiens et les activités de raffinerie l'année dernière <i>(Exclamations sur les bancs du groupe LFI-NUPES),…</i><br><br><strong>M. Thomas Ménagé .</strong> Six cents millions sur trente milliards !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…mais aussi avec le secteur de la biologie médicale <i>(Exclamations sur plusieurs bancs des groupes RN et LR)</i>, ce qui n'était pas simple. Il a enregistré un chiffre d'affaires de 7 milliards pendant la crise sanitaire grâce à la vente des tests de dépistage du covid, remboursés par la sécurité sociale. Nous avons assumé de prélever une partie des profits réalisés par ce secteur très financiarisé. (Exclamations sur quelques bancs du groupe LFI-NUPES.) Les parlementaires auxquels j'ai confié la mission sur la rente que vous évoquez travaillent dans ce cadre – soyez donc rassuré, monsieur Ciotti. <br><br>Le Président de la République a par ailleurs rappelé, suivant les données de l'Insee – j'imagine que nous nous accordons tous ici sur le sérieux de cet organisme –, que si le déficit avait dépassé les prévisions l'année dernière, ce n'était pas du fait des dépenses, puisque l'État a dépensé 8 milliards de moins que ce qui était prévu<i> (« Eh oui ! » sur quelques bancs du groupe RE – Exclamations sur plusieurs bancs du groupe LR), </i>mais du fait des recettes, qui ont diminué en raison du ralentissement économique européen. <br><br><strong>Mme Ségolène Amiot .</strong> Taxez les riches !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Vous le savez, les Allemands ont revu à la baisse leur prévision de croissance, passée de 1,3 % à 0,1 % pour 2024, tout comme les Italiens, qui ont du même coup modifié l'estimation de leur déficit public. Le ralentissement économique concerne toute l'Europe. L'enjeu pour nous est de maintenir l'activité économique et de continuer de soutenir les entreprises, qui embauchent. Nous assumons de vouloir un modèle social tourné vers l'activité plutôt que vers l'inactivité. Alors que de nombreuses entreprises, partout sur le territoire, cherchent toujours à recruter,…<br><br><strong>Mme Ségolène Amiot .</strong> Il y a 5 millions de chômeurs !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…nous devons inciter à la reprise d'emploi.<br><br><strong>M. Mathieu Lefèvre .</strong> Très bien !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Sur cette ligne, je conçois qu'il puisse exister des désaccords, mais nous ne changerons pas de boussole. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.) </i>En réponse au ralentissement des recettes, j'ai pris avec Bruno Le Maire, après ma nomination en tant que Premier ministre, un décret d'annulation de 10 milliards de crédits, ce qui était tout à fait inédit. <br><br><strong>M. Inaki Echaniz .</strong> Vous cassez les services publics !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous continuerons sur le chemin de la responsabilité – nous le devons aux Français –, avec une seule préoccupation : agir dans l'intérêt du pays en soutenant les entreprises qui créent de la richesse et des emplois, et les Français qui travaillent. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Jean-Yves Bony .</strong> Vous faites payer la santé !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2956", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}