{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1627", "identifiant": {"numero": "1627", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "égalité des sexes et parité", "teteAnalyse": null, "analyses": {"analyse": "Égalité entre les femmes et les hommes"}}, "auteur": {"identite": {"acteurRef": "PA721426", "mandatRef": "PM797322"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833688", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès du Premier ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833688", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès du Premier ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1490", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉGALITÉ ENTRE LES FEMMES ET LES HOMMES <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Véronique Riotton.<br><br><strong>Mme Véronique Riotton. </strong>On l'a fait ! Pour nos mères, nos sœurs et nos filles, pour toutes ces inconnues,…<br><br><strong>M. Pierre Cordier.</strong> Vous l'avez déjà dit hier !<br><br><strong>Mme Véronique Riotton. </strong>…pour celles d'ici et d'ailleurs, pour celles d'aujourd'hui et de demain, ensemble – parlementaires de tous bords politiques, associations féministes, ministres –, nous avons définitivement protégé le droit fondamental à disposer de son corps. <i>(Applaudissements sur les bancs du groupe RE.)</i> À quelques jours du 8 mars – qui n'est pas la journée de la femme, comme on l'entend encore souvent, mais la Journée internationale des droits des femmes –, la France devient le premier pays au monde à inscrire le droit à l'avortement dans sa Constitution. Oui, c'est historique.<br><br>Chers collègues, cette victoire féministe et collective, c'est celle de nos prédécesseurs, à qui je souhaite rendre hommage, et c'est aussi la nôtre. C'est la preuve que nous pouvons nous unir et dépasser les clivages politiques pour parvenir à un objectif : faire progresser un peu plus chaque jour l'égalité entre les femmes et les hommes.<br><br>C'est aussi une défaite claire et par K.O. : celle de Marine Le Pen et de ses alliés européens d'extrême droite <i>(Applaudissements sur plusieurs bancs du groupe RE – « Oh ! » et protestations prolongées sur les bancs du groupe RN, que M. François Cormier-Bouligeon désigne du doigt)</i>,…<br><br><strong>M. Victor Catteau.</strong> Regardez les votes d'hier !<br><br><strong>Mme Véronique Riotton. </strong>…celle de tous les conservateurs qui pensent encore que le corps des femmes appartient aux hommes. <i>(Mme Caroline Parmentier pointe le pouce vers le bas.)</i> Non, notre corps nous appartient. (Nouveaux applaudissements sur plusieurs bancs du groupe RE. – M. Jean-François Coulomme applaudit aussi. – Les protestations se poursuivent sur les bancs du groupe RN.)<br><br>Et nous allons continuer ! Madame la ministre déléguée chargée de l'égalité entre les femmes et les hommes et de la lutte contre les discriminations, de nombreux défis nous attendent encore avant d'atteindre l'égalité réelle. Je pense en particulier à toutes les victimes de violences sexuelles. Pourriez-vous nous présenter la feuille de route du Gouvernement pour mieux lutter contre les violences faites aux femmes, promouvoir la santé des femmes, parvenir à l'égalité économique et construire une réelle culture de l'égalité ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l'égalité entre les femmes et les hommes et de la lutte contre les discriminations.<br><br><strong>Mme Aurore Bergé,</strong><i> ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations. </i>Oui, on l'a fait : soyons-en fiers. Soyons fiers de l'image que la France, son gouvernement, ses parlementaires et l'ensemble de sa classe politique ont renvoyée au monde. Cette unité est précieuse, et je tiens à saluer l'ensemble des initiatives parlementaires qui ont permis d'aboutir au texte gouvernemental ayant inscrit définitivement dans notre Constitution la liberté d'avoir recours à l'interruption volontaire de grossesse (IVG).<br><br>Vous l'avez dit : quand on est féministe, le combat ne s'arrête pas avec l'inscription de l'IVG dans la Constitution. Comme l'a indiqué M. le ministre de la santé, il s'agit de la santé des femmes. L'inscription dans la Constitution n'est pas un solde de tout compte ; garantir l'effectivité de l'accès à ce droit et l'effectivité de l'accès aux soins pour l'ensemble des femmes reste une priorité.<br><br>L'égalité professionnelle est une autre priorité, car la première des violences, c'est d'accepter que les femmes soient payées 24 % de moins que les hommes. Cette inégalité est déjà une violence insupportable. Nous avons été les premiers à créer un index de l'égalité professionnelle, dit index Pénicaud. Nous irons plus loin : les entreprises ayant obtenu un score inférieur à 75 sur 100 points se verront interdire l'accès aux marchés publics. Par cette mesure ferme, nous montrons que le non-respect de l'index peut mener à des sanctions. En outre, Sylvie Retailleau et moi-même ferons en sorte que les écarts de rémunération soient mesurés dès le premier salaire, car il est anormal de constater des inégalités dès l'entrée entre deux nouvelles recrues sortant de la même école, de la même université, ou encore du même centre de formation d'apprentis (CFA) et titulaires du même diplôme. Ces écarts doivent donc être mesurés et des sanctions appliquées le cas échéant.<br><br>Enfin, la question des violences est centrale. Nous avons fait des progrès en la matière ; je pense par exemple aux ordonnances de protection, désormais délivrées en six jours au lieu de quarante jours, ou encore au téléphone grave danger (TGD) qui, tout récemment encore, a permis d'éviter un féminicide en Seine-Saint-Denis. Continuons la route ensemble. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Pierre Cazeneuve.</strong> Très bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1490", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}