{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG652", "identifiant": {"numero": "652", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "ANNONCES DU MINISTÈRE DE L'AGRICULTURE À L'OCCASION DU SALON INTERNATIONAL DE L'AGRICULTURE"}}, "auteur": {"identite": {"acteurRef": "PA677483", "mandatRef": "PM796233"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2459", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ANNONCES DU MINISTÈRE DE L'AGRICULTURE À L'OCCASION DU SALON INTERNATIONAL DE L'AGRICULTURE <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Mazars.<br><br><strong>M. Stéphane Mazars. </strong>Monsieur le ministre de l'agriculture et de la souveraineté alimentaire, il y a dix jours, la 59e édition du Salon de l'agriculture baissait le rideau ; les Français y ont répondu présents, avec un engouement particulièrement important. Vous êtes allé au contact de la ferme France, comme d'ailleurs bon nombre d'entre nous, heureux de voir les acteurs de nos territoires converger vers la capitale pour montrer ce qu'ils font de mieux. J'en profite pour vous remercier de l'attention particulière que vous avez accordée aux acteurs agricoles de mon département.<br><br>Si notre agriculture s'est parée au cours de ce salon, comme chaque année, de ses plus beaux habits, cela n'occulte en rien les difficultés et les doutes qu'elle traverse au quotidien. Ces inquiétudes, ce sont notamment la question climatique, avec des adaptations d'ores et déjà en cours, mais qui doivent encore s'accélérer ; celle de la déprise en zone d'élevage, avec une décapitalisation du cheptel particulièrement inquiétante ; celle de la prédation et des nuisibles qui s'attaquent aux moyens de production ou aux animaux eux-mêmes ; celle de l'équilibre économique, en raison de l'augmentation des coûts de production ; enfin, la question normative, avec parfois une sur-réglementation préjudiciable à la compétitivité de nos filières.<br><br>Face à ces nombreuses inquiétudes, on peut comprendre la désaffection actuelle vis-à-vis du beau métier d'agricultrice et d'agriculteur ; surtout si l'on y ajoute l'engagement qu'il nécessite en matière de travail et les sacrifices auxquels il faut consentir.<br><br>À l'heure des choix, l'agriculture française a besoin d'un cap clair. Monsieur le ministre, vous vous êtes exprimé à plusieurs reprises, lors du salon, sur votre vision de l'agriculture française et de sa souveraineté alimentaire. Pouvez-vous nous en rappeler les grandes lignes ? Pouvez-vous également nous préciser quelles seront celles du projet de loi que nous examinerons bientôt et qui doit redonner de l'attractivité à ce secteur, afin d'éviter le pire ? Car, comme le disait l'Aveyronnais Raymond Lacombe, président en son temps de la Fédération nationale des syndicats d'exploitants agricoles (FNSEA) : il n'y a « Pas de pays sans paysans ». <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Je vous remercie de votre question qui me permet à la fois de dresser un bilan du salon et de tracer des perspectives.<br><br><strong>M. Aurélien Pradié.</strong> Vous pouvez lui dire merci, en effet ! C'est une belle occasion pour vous !<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>Le premier bilan du salon, c'est d'abord la grande affluence, qui a permis à de nombreux Français et à nombre d'entre vous, d'entre nous, de rencontrer les agriculteurs, d'entendre leurs difficultés mais également leurs attentes, ainsi que de découvrir leurs innovations et leur volonté d'avancer dans les grandes transitions qui sont à l'œuvre.<br><br>Vous l'avez mentionné, nous avons pu, au cours du salon, évoquer la question de la souveraineté, notamment en matière de fruits et légumes, grâce à l'annonce d'un plan de souveraineté dans ce domaine. Nous avons également pu avancer sur les questions de modernisation de l'appareil, dans la droite ligne de ce qui a été fait dans le plan France 2030, et préalablement France relance, afin de montrer à quel point nous voulons accompagner l'agriculture dans les grandes transformations qui sont à l'œuvre.<br><br>Vous l'avez également rappelé, nous devons fixer un cap à l'agriculture : si je devais n'en donner qu'un, ce serait celui de la souveraineté. Qu'est-ce que la souveraineté ? C'est donner les moyens de production – c'est-à-dire l'accès au foncier, aux capitaux ou encore à l'eau – qui permettront aux agriculteurs de faire face aux grands défis qui sont les nôtres.<br><br>Le deuxième élément de la souveraineté, c'est faire face aux dérèglements climatiques et aux nouveaux besoins en matière environnementale : cela passera par la recherche, l'innovation et l'accompagnement à l'investissement de nos agriculteurs, afin qu'ils puissent se transformer et évoluer. Face au dérèglement climatique, le <i>statu quo</i> en agriculture n'est pas permis. Ce serait une grande crainte que de ne pas parvenir à relever ce défi. Nous devons y réfléchir.<br><br>Le troisième sujet, c'est celui de la rémunération : nous avons commencé à y répondre grâce à la loi pour l'équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous, dite loi Egalim. Nous en constatons les premiers résultats, mais ne soyons pas trop péremptoires ni dans l'autosatisfaction. Néanmoins, cette question est importante parce que, sans rémunération, ces métiers ne seront pas attractifs et les agriculteurs n'auront pas de capacité à investir.<br><br><strong>M. Aurélien Pradié.</strong> Que des banalités !<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>Voilà les éléments dont je peux vous faire part.<br><br><strong>M. Sébastien Jumel.</strong> Et le Mercosur ?<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Enfin, vous avez cité la phrase de Raymond Lacombe : « Pas de pays sans paysans ». Nous avons besoin de renouer avec une ambition agricole, parce que l'agriculture française est forte. Tel est le cap que nous voulons tracer en matière de souveraineté. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Aurélien Pradié.</strong> Et l'eau, ça mouille !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2459", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}