{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG658", "identifiant": {"numero": "658", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "FERMETURE DE LA CLINIQUE DE GASCOGNE"}}, "auteur": {"identite": {"acteurRef": "PA793796", "mandatRef": "PM796536"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2464", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FERMETURE DE LA CLINIQUE DE GASCOGNE <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. David Taupiac.<br><br><strong>M. David Taupiac. </strong>C'est avec colère que j'ai appris dans la presse, il y a quelques jours, la fermeture à très court terme de la clinique de Gascogne, située dans le Gers. Lorsque je vous avais interrogé ici même à ce sujet en décembre 2022, monsieur le ministre de la santé, vous aviez pourtant pris l'engagement de nous tenir informés de l'évolution du dossier. Depuis, pas de nouvelles, pas de réponse au courrier que je vous ai remis lors de votre visite dans le Gers, pas davantage d'informations sur les solutions envisagées par l'Agence régionale de santé (ARS) et par vos services.<br><br>Manifestement, l'instauration d'un protocole d'accord partenarial, assorti de critères restreints et d'un délai trop court, devait inévitablement mener à un échec programmé. En outre, l'absence de réponse de l'ARS aux demandes répétées du liquidateur judiciaire n'a fait qu'accélérer le processus. Que proposez-vous face à l'urgence de la situation ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Je vous prie d'excuser l'absence du ministre de la santé, retenu à Bruxelles par une réunion européenne.<br><br>Au mois de janvier, il a été invité dans le Gers par M. Jean-René Cazeneuve pour parler de l'accès aux soins et de la coordination sanitaire entre l'hôpital d'Auch, public, et la clinique de Gascogne, privée. Il semble effectivement que la situation de la clinique soit délicate : elle a été subventionnée, portée à bout de bras par l'ARS. Quelle que soit l'issue des négociations et l'organisation médicale retenue, un principe majeur a émergé : l'offre de soins accessible aux patients gersois, notamment celle du parc hospitalier, doit être maintenue sans baisse de sécurité ni de qualité. <i>(M. Jean-Louis Bricout s'exclame.) </i>Ainsi, tant l'hôpital que des cliniques voisines ont déjà adressé des propositions au corps médical de la clinique de Gascogne afin d'assurer la continuité des soins dans ce territoire. Soyez assuré de la détermination du Gouvernement à organiser, par la coordination des acteurs et par des consultations massives – pourquoi pas dans le cadre du volet santé du Conseil national de la refondation –, le déploiement d'une offre de soins satisfaisante. J'en parlais récemment avec M. Cazeneuve ; vous y serez bien sûr également associé, monsieur Taupiac.<br><br><strong>Mme la présidente. </strong>La parole est à M. David Taupiac.<br><br><strong>M. David Taupiac. </strong>Vous ne prenez pas la mesure de la situation. Il est urgent de trouver une solution pour éviter au Gers de perdre 60 % de son offre chirurgicale et à une centaine de salariés d'être licenciés. Il est urgent de ne plus devoir annoncer à des patients atteints d'une maladie grave la déprogrammation d'opérations vitales pour eux, comme cela se produit depuis quelques jours. Il est surtout urgent que le politique reprenne la main sur ce dossier, géré pour l'instant par une autorité bureaucratique qui raisonne selon une logique comptable.<br><br>Il faut absolument reprendre les négociations entre les acteurs, y adjoindre un médiateur extérieur neutre et déclarer un moratoire sur la fermeture de la clinique, afin qu'elle poursuive son activité jusqu'à la fin de l'examen des solutions proposées. L'ARS n'est peut-être pas prête à assumer un coût supplémentaire de 700 000 euros, mais cette somme n'est rien en comparaison des 1,5 à 2 millions d'euros annuels qui seront nécessaires en cas de fermeture de la clinique pour acheminer les patients vers les centres de santé voisins de Toulouse ou d'Agen.<br><br>J'attends donc cette fois un réel pilotage politique de la part du ministère de la santé, pour éviter au Gers un désastre sanitaire. <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2464", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}