{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1369", "identifiant": {"numero": "1369", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enfants", "teteAnalyse": null, "analyses": {"analyse": "Protection des mineurs dans l’espace numérique"}}, "auteur": {"identite": {"acteurRef": "PA605782", "mandatRef": "PM796350"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": "10370", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROTECTION DES MINEURS DANS L'ESPACE NUMÉRIQUE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Marcangeli.<br><br><strong>M. Laurent Marcangeli. </strong>Madame la Première ministre, le lundi 20 novembre se tenait la Journée internationale des droits de l'enfant.<br><br>Je sais qu'au-delà de cette date symbolique, un large consensus existe sur ces bancs pour protéger les plus jeunes contre les dangers susceptibles d'entraver le chemin de leur épanouissement. Preuve en a été faite par l'adoption à l'unanimité, le mercredi 28 juin 2023, de la proposition de loi visant à instaurer une majorité numérique et à lutter contre la haine en ligne.<br><br>Cette proposition de loi, je l'avais déposée avec humilité, en ayant conscience qu'elle ne pourrait pas tout résoudre. Son objectif est simple : permettre aux parents de mieux superviser la vie en ligne de leurs enfants, alors que les utilisateurs de réseaux sociaux sont de plus en plus jeunes et que des études scientifiques soulignent les risques d'une exposition intensive à un âge précoce.<br><br>Chaque jour, les réseaux sociaux sont submergés par des contenus de plus en plus violents, erronés, indécents. Pour préserver la santé mentale de nos enfants, une véritable course contre la montre est engagée.<br><br>Je prendrai pour exemple la dernière émission de téléréalité qui inonde les réseaux sociaux : « Frenchie Shore ». À la limite de la pornographie, elle verse dans le trash et la vulgarité permanente. Combien de collégiens, combien d'écoliers sont ainsi exposés à tout ou partie de cette émission ?<br><br>Madame la Première ministre, je connais votre engagement sur cette question, comme en témoigne l'avis favorable que vous avez émis sur la proposition de loi. Malgré la promulgation de la loi par le Président de la République le 7 juillet dernier, son application reste suspendue à une appréciation de la Commission européenne. Or le temps presse. Pouvez-vous indiquer à la représentation nationale quelle est la position du Gouvernement sur le sujet ? <i>(Applaudissements sur les bancs des groupes HOR, RE et Dem.)</i><br><br><strong>M. Bruno Studer.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Vous avez raison de le dire : la protection des mineurs dans l'espace numérique est un enjeu majeur, et je tiens à saluer, monsieur le président Marcangeli, le travail remarquable que vous avez effectué dans ce domaine, notamment en étant à l'origine de la loi visant à instaurer une majorité numérique et à lutter contre la haine en ligne. Ce texte protège nos enfants, en interdisant aux mineurs de 15 ans de créer un compte sur un réseau social sans l'autorisation de leurs parents. Ce texte, le Gouvernement l'a soutenu et il a été adopté à la quasi-unanimité de l'Assemblée comme du Sénat.<br><br>Face au défi de la régulation numérique, c'est avec l'Union européenne que nous pourrons peser et trouver des solutions efficaces. Cette conviction nous rassemble. C'est un dossier que nous avons défendu durant la présidence française du Conseil de l'Union européenne. Après vingt années de tentatives infructueuses, nous sommes parvenus à imposer aux géants du numérique, avec le règlement dit DSA, le Digital Services Act, une régulation européenne conforme à notre vision et à nos valeurs. La règle que nous leur avons imposée est simple : tout ce qui est interdit hors ligne doit l'être également en ligne. Le DSA nous donne les moyens d'agir face aux grands acteurs du numérique, qui ne pourront plus jouer sur la diversité de nos normes. Par la voix du ministre délégué Jean-Noël Barrot, le Gouvernement a défendu devant le Parlement un projet de loi visant à sécuriser et réguler l'espace numérique, dont l'objet est d'appliquer ce règlement ainsi que de protéger les enfants à travers de nouvelles mesures comme la protection des mineurs contre la pornographie en ligne, la lutte contre le cyberharcèlement ou l'instauration d'une peine de bannissement des réseaux sociaux.<br><br>Dans le cadre du droit européen, nous pouvons naturellement agir et légiférer – je pense en particulier à la question de la majorité numérique. Nos actions au niveau de l'Union européenne et au niveau national se complètent ; nous pouvons – et devons – les coordonner parfaitement. C'est pourquoi nous travaillons en ce moment même avec la Commission européenne afin d'articuler votre loi avec les travaux européens et permettre son entrée en vigueur dans les meilleurs délais. <i>(Applaudissements sur les bancs du groupe RE ainsi que sur quelques bancs des groupes Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Marcangeli.<br><br><strong>M. Laurent Marcangeli. </strong>Merci pour la clarté de votre réponse, madame la Première ministre. J'insiste à nouveau sur l'enjeu de cette action. Ce qui se passe sur les réseaux sociaux est gravissime. Il y a des ingérences étrangères, des violences inacceptables. Il s'agit d'un enjeu de civilisation. Nous devons apporter une réponse forte. <i>(Applaudissements sur les bancs des groupes HOR, RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": "10370", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}