{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1257", "identifiant": {"numero": "1257", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "manifestations contre l'A69"}}, "auteur": {"identite": {"acteurRef": "PA721584", "mandatRef": "PM797712"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9270", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MANIFESTATIONS CONTRE L'A69 <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean Terlier.<br><br><strong>M. Jean Terlier. </strong>Ma question s'adresse à M. le ministre de l'intérieur et des outre-mer. Elle concerne les violences qui se sont produites lors de la manifestation de ce week-end contre le chantier autoroutier entre Castres et Toulouse, et la tentative avortée d'installation d'une zone à défendre (ZAD) dans le sud du Tarn.<br><br>Je voudrais au préalable remercier Clément Beaune, ministre délégué chargé des transports, d'avoir rappelé que le projet d'A69 a été déclaré d'intérêt national à la suite d'un long parcours démocratique…<br><br><strong>M. Charles Sitzenstuhl.</strong> Eh oui !<br><br><strong>M. Jean Terlier. </strong>…qui a conduit la communauté d'agglomération Castres-Mazamet, le département du Tarn, la région Occitanie et plus de 1 000 élus tarnais à plébisciter une initiative visant à désenclaver le territoire du sud du Tarn et à redonner de l'attractivité à ce bassin d'emploi de 80 000 personnes. Selon un sondage, 75 % des Sud-Tarnais attendent la mise en service de cette autoroute en 2025.<br><br>Force doit rester à l'État de droit ; en l'espèce, c'est la déclaration d’utilité publique (DUP) de 2018 qui fonde la légitimité de ce chantier, et non les tergiversations d'une minorité de prétendus militants écologistes très éloignés des préoccupations des Sud-Tarnais.<i> (Applaudissements sur les bancs du groupe RE. – Mme Karen Erodi s'exclame.)</i><br><br>Je vous remercie, monsieur le ministre, ainsi que les services de la préfecture du Tarn et les 1 600 gendarmes et policiers qui ont été déployés pour assurer le déroulement de cette manifestation, sans oublier les sapeurs-pompiers.<br><br>Je déplore qu'en dépit des engagements des organisateurs de la manifestation, des violences inouïes et des exactions aient été commises par plus de 2 500 pseudo-écologistes radicalisés, entraînant la dégradation et l'incendie de deux entreprises tarnaises et causant de nombreux blessés parmi les forces de l'ordre. Sans la cellule anti-ZAD, il est à craindre que les exactions auraient été encore plus nombreuses.<br><br>Ne pensez-vous pas, monsieur le ministre, qu'il faille engager une réflexion sur la responsabilité des organisateurs de manifestations, notamment lorsqu'il est établi, comme dans le cas présent, qu'ils ont eu la volonté manifeste de s'affranchir du parcours déclaré de la manifestation <i>(Applaudissements sur les bancs du groupe RE),</i> qu'ils se sont rendus complices – au moins passivement – de violences et d'exactions, en présence de députés des bancs de la gauche de cet hémicycle, et qu'ils ont incité des manifestants à implanter une ZAD dans la plus parfaite illégalité ? (Mêmes mouvements.)<br><br><strong>Mme Andrée Taurinya.</strong> Nous en sommes fiers !<br><br><strong>M. Romain Daubié.</strong> Tout est dit !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>J'observe comme vous, monsieur le député, que les habitants du Tarn et les élus, quel que soit leur bord politique – que ce soit la présidente de la région Occitanie, Carole Delga, qui ne partage pourtant pas les opinions du Gouvernement, ou les élus départementaux et municipaux – soutiennent tous ce projet d'infrastructure reconnu d'utilité publique… (<i>Mme Karen Erodi s'exclame.)</i><br><br><strong>Mme la présidente.</strong> Seul M. le ministre a la parole.<br><br><strong>Mme Karen Erodi.</strong> Mais il ment !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Il peut sembler facile, quand on est un élu parisien, d'avoir un avis sur la façon dont on doit se déplacer dans le Tarn. <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs du groupe LR.)</i><br><br><strong>M. Ian Boucard.</strong> Très bien !<br><br><strong>M. Vincent Descoeur.</strong> Bien dit !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Je laisserai M. le ministre délégué chargé des transports évoquer l'utilité de ce projet d'infrastructure de transport et confirmer sa réalisation. Pour ma part, je me concentrerai sur la question de l'ordre public, puisque les policiers, les gendarmes et les préfets ne font qu'appliquer la loi – loi que vous votez, mesdames et messieurs les parlementaires –, tout comme ils respectent les décisions de justice nombreuses et répétées.<br><br>Quant à la préfecture du Tarn, que je tiens à remercier, elle a discuté avec les organisateurs. Une partie d'entre eux n'ont pas respecté ce qui avait été convenu, notamment le cheminement des cortèges, ce qui a mis en danger les manifestants eux-mêmes. Les plus de 5 000 opérations de contrôle qui ont été effectuées en amont ont conduit à saisir de très nombreuses armes.<br><br><strong>M. Charles Sitzenstuhl.</strong> Ce sont des délinquants !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Il est rare d'aller manifester avec des pavés, des cocktails Molotov, des couteaux, des scies et des marteaux.<br><br><strong>M. Ian Boucard.</strong> Et des boules de pétanque !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Ajoutons que vingt drones destinés à surveiller le travail des forces de l'ordre ont dû être brouillés par nos services.<br><br>Les douze personnes interpellées, à la suite, je le rappelle, de l'intervention de l'autorité judiciaire, sont présentées devant les services de M. le garde des sceaux. Nous allons garder le site de La Crémade et nous ferons en sorte de placer devant leurs responsabilités les organisateurs n'ayant pas tenu leurs engagements. Je constate que Les Soulèvements de la Terre ont joué un rôle dans cette mobilisation et j'espère que le Conseil d'État, dans la décision au fond qu'il rendra bientôt sur la dissolution de ce collectif, suivra le Gouvernement. <i>(Applaudissements sur plusieurs bancs du groupe RE. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9270", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}