{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1151", "identifiant": {"numero": "1151", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "dépendance", "teteAnalyse": null, "analyses": {"analyse": "SITUATION DES EHPAD"}}, "auteur": {"identite": {"acteurRef": "PA608172", "mandatRef": "PM797064"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8423", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES EHPAD <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Pires Beaune.<br><br><strong>Mme Christine Pires Beaune. </strong>Madame la ministre des solidarités et des familles, le 26 juillet dernier, je vous ai remis, ainsi qu'à Mme la Première ministre, un rapport sur le reste à charge en Ehpad, dans lequel figurent plusieurs propositions pour le réduire et, sur la base d'un constat accablant, pour remettre à plat tout le système. C'est une évolution globale de l'action publique dans le domaine de la prise en charge des personnes âgées en perte d'autonomie qui doit être menée, et nous sommes nombreux dans cet hémicycle à continuer d'espérer une loi relative au grand âge, promise aux Français depuis plus de vingt ans. <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br>Vous le savez, depuis de longs mois, les Ehpad et les résidences autonomie tirent la sonnette d'alarme. Des facteurs conjoncturels sont venus s'ajouter à des difficultés structurelles dues à un modèle économique obsolète. Vous avez fait un premier geste, en débloquant une enveloppe de 100 millions d'euros pour les établissements et les services à domicile. C'est une bonne chose, mais je puis d'ores et déjà affirmer, eu égard aux chiffres que j'ai constatés dans mon département, que cette somme sera insuffisante. Comptez-vous aller plus loin si la consolidation des situations confirme mes craintes ?<br><br>J'ai reçu ces dernières semaines de nombreux courriers de toute la France, à l'instar de celui de ce monsieur hébergé dans un Ehpad public à Sartrouville, dans les Yvelines, dont la facture a augmenté de 205 euros par mois, ou encore de cette Puydômoise, résidente d'un Ehpad hospitalier, qui a vu sa facture augmenter de 145 euros. Ce ne sont malheureusement pas des cas isolés. Dans mon rapport, j'indique que 76 % des résidents ne sont pas en mesure de payer leur reste à charge grâce leur revenu mensuel. Combien seront-ils dans cette situation à la fin de l'année ?<br><br>Ma question sera donc simple : comment allez-vous aider les 420 000 résidents confrontés, avec leurs familles, à des dépenses insoutenables ? <i>(Applaudissements sur les bancs du groupe SOC, ainsi que sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre des solidarités et des familles.<br><br><strong>Mme Aurore Bergé,</strong><i> ministre des solidarités et des familles. </i>En premier lieu, je tiens à vous remercier pour le rapport que vous nous avez remis, à la Première ministre et à moi-même, et pour votre engagement sincère sur ce sujet.<br><br>Pour répondre à la première de vos questions, oui, nous avons immédiatement agi, la Première ministre et moi-même, avec le fonds de 100 millions d'euros que vous avez mentionné – étant entendu, mais vous le savez, qu'il n'est normalement pas de la compétence de l'État de venir en aide aux Ehpad dans une situation critique et aux services d'aide à domicile. En lien avec les agences régionales de santé (ARS), j'ai fait installer dans chaque département une commission chargée de réunir les financeurs et les créanciers, ce qui n'avait jamais été fait. À cet égard, j'ai demandé que les parlementaires soient directement informés de la composition et de la création de ces commissions, qui sont en fonction depuis la fin septembre. Je le répète, il s'agissait d'une première réponse d'urgence.<br><br>Par ailleurs, si certains enjeux sont conjoncturels – je pense aux Ehpad ayant besoin d'un soutien rapide que l'État est prêt à leur fournir – d'autres sont structurels, liés, comme vous l'avez dit, au modèle économique des établissements. Il convient en effet d'établir un véritable parcours résidentiel au bénéfice des personnes âgées, afin qu'elles puissent vieillir à domicile, ce qui est en général leur demande première, ou, à défaut, qu'elles bénéficient d'une réelle autonomie au sein de résidences adaptées. Les Ehpad, eux, ne devront constituer qu'un dernier recours, ceux-ci ayant vocation à être de plus en plus médicalisés, notamment pour la prise en charge des maladies neurodégénératives. Nous avons établi cette stratégie avec le ministre de la santé et de la prévention et avec la ministre de l'enseignement supérieur et de la recherche.<br><br>Enfin, le 20 novembre, nous reprendrons l'examen d'un texte important, attendu et demandé par les parlementaires, qui comprendra de nombreuses autres réponses. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>M. Jean-Philippe Tanguy.</strong> Un an de perdu !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Pires Beaune.<br><br><strong>Mme Christine Pires Beaune. </strong>Nous devons annoncer dès le projet de loi de finances (PLF) et le projet de loi de financement de la sécurité sociale (PLFSS) pour 2024 la fin d'une iniquité, celle d'une réduction d'impôt qui ne profite qu'à quelques-uns, au profit d'un crédit d'impôt qui profiterait à tous et qui réduirait le reste à charge. <i>(Applaudissements sur les bancs du groupe SOC, ainsi que sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme Isabelle Valentin.</strong> Oui !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre.<br><br><strong>Mme Aurore Bergé,</strong><i> ministre. </i>Je vous confirme que nous avancerons dès le PLFSS, en autorisant la fusion des sections « soins » et « dépendance » des Ehpad – fusion qui est une demande très importante de la part des départements pilotes. Je crois que c'est la démonstration que l'État est et sera au rendez-vous. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8423", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}