{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1751", "identifiant": {"numero": "1751", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "Rachat des turbines Arabelle"}}, "auteur": {"identite": {"acteurRef": "PA793592", "mandatRef": "PM796425"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2597", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RACHAT DES TURBINES ARABELLE <a name=PG16></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Géraldine Grangier.<br><br><strong>Mme Géraldine Grangier . </strong>Monsieur le ministre Bruno Le Maire,…<br><br><strong>M. Maxime Minot .</strong> Il est parti écrire un bouquin !<br><br><strong>Mme Géraldine Grangier . </strong>…alors que votre gouvernement prétendait depuis des mois que tout se déroulait correctement, nous avons appris par la presse que le rachat par EDF des activités nucléaires et des turbines Arabelle détenues par General Electric était bloqué ! Vendues aux intérêts américains par Emmanuel Macron quand il était ministre de François Hollande, les turbines Arabelle sont un fleuron technologique indispensable à nos centrales nucléaires et à nos exportations en ce domaine. Confronté à l'absurdité de sa propre politique anti-nucléaire, Emmanuel Macron avait annoncé, le 10 février 2022, vouloir finalement racheter les turbines Arabelle après que nos technologies ont été pillées par General Electric. Nous rachetions ainsi à prix d'or ce que nous avions conçu et fabriqué quelques années auparavant. Annoncée pour le 1er décembre 2023, cette vente serait donc reportée <i>sine die</i> par les autorités américaines. Le blocage serait lié au fait que la moitié des carnets de commandes pour Arabelle provient de Rosatom, entreprise russe qui construit et exploite des réacteurs partout dans le monde. Connu depuis 2014, ce fait ne dérangeait pas le gouvernement américain, qui n'a jamais intégré le nucléaire dans ses sanctions contre le régime russe… tant que cela arrangeait ses affaires. Pire encore, selon Le Canard enchaîné, les parlementaires américains voudraient priver Framatom, filiale d'EDF, de son accès à l'uranium de retraitement enrichi par Rosatom. Or, comme par hasard, nous sommes en concurrence avec des Américains en Europe de l'Est pour remplacer les Russes dans ce secteur.<br><br>Devant la poursuite de la casse sociale et industrielle des activités de General Electric, on peut légitimement s'inquiéter de votre silence assourdissant. Depuis 2018, les plans sociaux se succèdent et 1 500 emplois sont en péril dans le Nord-Franche-Comté ! Que compte faire le ministre pour dénouer ce dossier afin qu'enfin la France puisse reprendre toute sa souveraineté nucléaire ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de l’industrie et de l’énergie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie et de l’énergie . </i>Vous parlez d'inconséquence concernant notre politique nucléaire alors que je vous rappelle que votre candidate à la présidence de la République était à fond contre le nucléaire il y a douze ans. <i>(Exclamations sur plusieurs bancs du groupe RN.) </i>Il y a sept ans, c'était « p'têt ben qu'oui, p'têt ben qu'non ». Et il y a deux ans, elle était visiblement pour.<br><br>Pour ma part, j'ai présenté devant cette assemblée un projet de loi qui visait à simplifier la gouvernance et à accélérer la relance du nucléaire : le lundi, vous avez voté contre l'article 1er, le mardi, vous avez voté pour, puis, une fois en séance, vous avez passé la semaine à voter tous les articles, avant de finir par voter avec vos collègues contre l'ensemble du texte comme un seul homme !<br><br>Je n'ai toujours pas compris si le Rassemblement national était pour ou contre la relance du nucléaire – et vous parlez d'inconséquence ? <i>(Applaudissements sur les bancs du Gouvernement.)</i><br><br>Pour nous, les choses sont claires : depuis le discours de Belfort, il y a un peu plus de deux ans, et la relance du nucléaire par le Président de la République,…<br><br><strong>M. Julien Odoul.</strong> Et avant ?<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>…nous travaillons à fond pour accélérer cette relance et assurer la souveraineté industrielle de la France sur cette filière stratégique.<br><br><strong>Mme Julie Lechanteux.</strong> Deux ans, alors que vous êtes là depuis sept ans !<br><br><strong>Mme Laure Lavalette .</strong> Sept ans que vous êtes au pouvoir !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>En février 2022, le Président de la République a annoncé un accord entre EDF et General Electric pour la reprise des turbines Arabelle, ce qui permettra de compléter notre filière industrielle dans le cadre de la relance du nucléaire.<br><br><strong>M. Nicolas Meizonnet .</strong> Bravo ! Quel succès !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Depuis, nous travaillons à la finalisation de cette transaction. Si vous connaissez un peu l'industrie, vous savez que cela prend un peu de temps – c'est tout à fait normal.<br><br><strong>M. Nicolas Meizonnet.</strong> C'était plus facile à vendre qu'à acheter !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Depuis l'accord, il s'est passé plusieurs mois mais la procédure arrive à son terme. Il fallait s'assurer que la totalité des autorisations réglementaires nécessaires dans les différents pays impliqués soient obtenues. Peut-être avez-vous remarqué qu'il y avait une guerre en Ukraine ? Elle complique un peu les choses.<br><br><strong>Mme Julie Lechanteux.</strong> Et vous espérez être crédible ?<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Mais le chantier est en cours, et nous allons finaliser cette transaction, qui servira les intérêts de l'industrie française. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2597", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}