{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1585", "identifiant": {"numero": "1585", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Programme hydroélectrique français"}}, "auteur": {"identite": {"acteurRef": "PA342415", "mandatRef": "PM796659"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO834728", "abrege": "Entreprises, tourisme et consommation", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des entreprises, du tourisme et de la consommation"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834728", "abrege": "Entreprises, tourisme et consommation", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des entreprises, du tourisme et de la consommation"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1023", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROGRAMME HYDROÉLECTRIQUE FRANÇAIS <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Noëlle Battistel.<br><br><strong>Mme Marie-Noëlle Battistel. </strong>Monsieur le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, voilà près de quinze ans que pèse sur la France le contentieux européen sur la mise en concurrence de nos concessions hydroélectriques, alors que nous n'avons toujours pas statué sur le mode de gestion futur de ces ouvrages. Dans l'attente, les parlementaires ont décidé, depuis 2019, de créer deux dispositifs.<br><br>Le premier concerne les autorisations d'augmentation de puissance des centrales hydroélectriques existantes. Depuis plus de quatre ans, au moins sept dossiers sont examinés par vos services sans qu'aucun n'ait encore obtenu votre aval.<br><br>Vu nos besoins de production d'énergie, notamment renouvelable, nous pouvons nous interroger sur cette inertie préjudiciable à la souveraineté énergétique de la France, que nous appelons tous de nos vœux. Allez-vous enfin valider ces autorisations ?<br><br>Le deuxième dispositif concerne le versement aux collectivités des redevances relevant du régime des délais glissants pour les concessions à terme échu. À leur grande surprise, les élus locaux ont constaté une baisse drastique de ces redevances cette année. J'ai vérifié : vous avez ponctionné une part importante de leur montant pour financer le bouclier tarifaire, considérant qu'il ne fallait pas habituer les collectivités à percevoir ces revenus, auxquels – je me permets de le rappeler – elles ont pourtant droit.<br><br>Pensez-vous vraiment que les collectivités territoriales jouissent d'une marge financière si importante qu'il faille la réduire ?<br><br><strong>M. Raphaël Schellenberger.</strong> C’est ça, le respect des collectivités locales par les macronistes !<br><br><strong>Mme Marie-Noëlle Battistel. </strong>Que l'on parle de souveraineté énergétique, d'énergies renouvelables ou de moyens financiers pour les collectivités, l'hydroélectricité est la solution. Quelle réponse concrète pouvez-vous apporter sur ces deux points précis ? <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>M. Raphaël Schellenberger.</strong> Il va répondre qu'il faut attendre !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des entreprises, du tourisme et de la consommation.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des entreprises, du tourisme et de la consommation. </i>Merci pour votre question, madame la députée ; je suis heureuse de vous retrouver.<br><br><strong>M. Raphaël Schellenberger.</strong> Ce n'est pas toujours partagé !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Si ce n'est pas partagé, ce n'est pas grave ! J'ai l'honneur de vous répondre en l'absence de Bruno Le Maire. Le ministre délégué chargé de l’industrie et de l’énergie, Roland Lescure, aurait souhaité vous donner des explications, mais il est en ce moment même au Sénat. Il se tient néanmoins à votre disposition pour échanger avec vous.<br><br>Les énergies fossiles constituent une part importante de notre mix énergétique ; elles représentent encore 60 % de notre consommation d'énergie.<br><br><strong>M. Raphaël Schellenberger.</strong> Ce n’est pas le sujet ! La question porte sur l’hydroélectricité !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Notre dépendance à ces énergies est donc considérable ; nous sommes nombreux à travailler pour la réduire. Cette situation induit une vulnérabilité climatique, du fait des émissions de CO2. Elle induit également une vulnérabilité géopolitique – nous le constatons depuis l'invasion russe en Ukraine, et nous en ferons peut-être le constat en cas d'escalade au Proche-Orient. Elle complique les rapports de force et entraîne des difficultés majeures d'approvisionnement, d'où une vulnérabilité économique.<br><br><strong>M. Raphaël Schellenberger.</strong> Hors sujet ! C’est invraisemblable, elle répond complètement à côté !<br><br><strong>M. Aurélien Pradié.</strong> Elle se trompe de fiche !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Monsieur Pradié, j'ai beau être une femme, je sais lire les fiches ! <i>(Applaudissements sur les bancs du groupe RE.)</i> Nous devons porter la part d'électricité dans le mix énergétique de 27 % actuellement à 55 % en 2050. Telle est l'ambition qui nous mobilise. Nous nous inscrivons dans la lignée du discours du Président de la République à Belfort, qui a affirmé les objectifs suivants : une relance de la production nucléaire, la construction de six EPR – réacteurs pressurisés européens – et une étude sur la construction de huit EPR supplémentaires. (M. Aurélien Pradié s'exclame.)<br><br><strong>Mme la présidente.</strong> Vous n'êtes pas l'auteur de la question, monsieur Pradié, et Mme Battistel aimerait entendre la réponse. S'il vous plaît, taisez-vous ! <i>(Applaudissements sur plusieurs bancs du groupe RE. – Protestations sur les bancs du groupe LR.)</i><br><br><strong>M. Raphaël Schellenberger.</strong> Ce n'est pas une raison pour répondre à côté !<br><br><strong>Mme la présidente.</strong> Ce n'est pas à vous d'en juger. Je vous demande de vous taire et de laisser madame la ministre répondre à Mme Battistel.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Vu l'ambiance plus qu'électrique – mais pas nécessairement hydraulique –, je vous suggère, madame Battistel, que nous échangions ensemble très prochainement sur ce sujet avec Roland Lescure. <i>(Exclamations sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Noëlle Battistel.<br><br><strong>Mme Marie-Noëlle Battistel. </strong>Je n'ai malheureusement obtenu aucune réponse. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Raphaël Schellenberger.</strong> Eh oui !<br><br><strong>Mme Marie-Noëlle Battistel. </strong>Je n'en veux pas à Mme la ministre de ne pas pouvoir m'apporter d'éclairage, mais je déplore que certains membres du Gouvernement ici présents - notamment M. le Premier ministre - n'aient pas souhaité me répondre, alors qu'ils avaient la capacité de le faire. Comme d'habitude, nos questions concernant ces sujets essentiels restent lettre morte. <i>(Applaudissements sur les bancs des groupes SOC, LR et Écolo-NUPES, ainsi que sur quelques bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1023", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}