{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1387", "identifiant": {"numero": "1387", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élections et référendums", "teteAnalyse": null, "analyses": {"analyse": "Contrôle citoyen sur les élections"}}, "auteur": {"identite": {"acteurRef": "PA817211", "mandatRef": "PM817366"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10611", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONTRÔLE CITOYEN SUR LES ÉLECTIONS <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. René Pilato.<br><br><strong>M. René Pilato. </strong>Ma question s’adresse à M. le ministre de l'intérieur et des outre-mer. Monsieur Darmanin, vos services ont-ils peur du contrôle citoyen sur les élections ?<br><br>Gravée auparavant dans le code électoral, l’annexion des listes de procurations au procès-verbal de chaque bureau de vote a été supprimée par le décret du 11 mars 2021. Celui du 22 décembre confirme que les listes doivent rester en mairie. Enfin, la circulaire du 31 décembre 2021, à quatre mois de l'élection présidentielle et à cinq mois des législatives, a ordonné aux maires de ne plus annexer ces listes aux procès-verbaux.<br><br>Cet enchaînement méticuleux rend techniquement impossible la vérification d’un scrutin, car la préfecture n’est plus le lieu centralisateur. En dix jours, délai imparti pour un recours, prendre rendez-vous dans les vingt-deux mairies de ma circonscription est quasiment impossible. Pour celles composées de centaines de communes, cela relève du miracle – une capacité peu commune chez les candidats.<br><br>Le matériel électoral peut toujours être rapatrié au Conseil constitutionnel sur la demande d’un avocat, qu’il faut payer 3 000 euros pour ce qui se faisait gratuitement en préfecture. Il faut ensuite consulter le tout à Paris, et ce, en une demi-journée. Une gageure !<br><br>Nous l’avons pourtant fait pour ma circonscription de Charente : sur 134 procurations manuscrites, 64 n’existaient pas. Le résultat s’étant joué à 24 voix, cela laisse pour le moins perplexe. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Pierre Cazeneuve.</strong> Erreur de la banque en votre faveur !<br><br><strong>M. René Pilato. </strong>Des personnes malhonnêtes en ont profité pour tricher.<br><br>Triche en Charente, erreurs de bulletins dans les bureaux de l’Ariège, professions de foi non distribuées un peu partout… Comment comptez-vous corriger le tir pour les élections européennes de juin prochain afin d’éradiquer ces pratiques qui abîment notre démocratie ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Monsieur le député, je n'ai pas tout à fait compris votre question. S'il y a eu 64 erreurs dans les procurations et que vous avez gagné avec 24 voix d'avance, cela pose la question de votre présence dans l'hémicycle.<br><br><strong>M. René Pilato.</strong> C'est le contraire !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous posez la question de l'accès aux documents électoraux, qui sont la preuve que le scrutin s'est déroulé dans de bonnes conditions, lorsque l'on peut les vérifier, et qui servent, le cas échéant, de support à sa contestation. Cette question m'étonne : premièrement, vous ne faites manifestement pas confiance aux maires de votre circonscription,…<br><br><strong>Mme Ségolène Amiot.</strong> L'élection a été annulée ! Il a eu raison de ne pas avoir confiance.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…puisque c'est à la mairie que l'on conserve les listes électorales pour permettre les vérifications dans un délai de quarante-huit heures. Je ne saurais trop vous recommander d'avoir confiance en eux ; ils n'agissent pas en tant qu'élus, mais en tant que représentants de l'État.<br><br><strong>M. René Pilato.</strong> Ce n'est pas un problème de confiance, mais d'impossibilité matérielle de vérifier !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Deuxièmement, vous n'êtes pas obligé d'être le seul à vérifier les listes électorales. Vous pouvez évidemment déléguer cette tâche à d'autres personnes ; c'est tout à fait possible et c'est même moins complexe que de se rendre en moins de quarante-huit heures au centre-ville de la préfecture, où il fallait parfois batailler pour récupérer le matériel électoral dans les délais, comme chacun ici l'a sans doute vécu.<br><br><strong>Mme Ségolène Amiot.</strong> Et pour une circonscription dans la Creuse, on fait comment ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Troisièmement, vous pouvez toujours photographier les listes électorales.<br><br><strong>Mme Ségolène Amiot.</strong> Vous pataugez, monsieur le ministre !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Quatrièmement, vous avez tout à fait le droit d'en demander une ampliation. Ces documents ont tous été validés par le Conseil d'État, juge de l'élection. <i>(M. Didier Parakian applaudit.)</i><br><br><strong>M. René Pilato.</strong> Revoyez le code électoral !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10611", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}