{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1111", "identifiant": {"numero": "1111", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "COÛT DE L'ÉNERGIE"}}, "auteur": {"identite": {"acteurRef": "PA793708", "mandatRef": "PM796488"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7539", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COÛT DE L'ÉNERGIE <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Peytavie.<br><br><strong>M. Sébastien Peytavie. </strong>Encore aujourd'hui, le Gouvernement fait peser sur les épaules des plus précaires le poids de son incapacité à prévoir les crises futures. L'augmentation sera de 10 % pour les prix de l'énergie ; mais pour le Smic, elle sera de 4 %, pour les pensions, de 0,8 %, pour le point d'indice des fonctionnaires, de 1,5 %. Qui supporte l'inflation, la réforme des retraites, l'effondrement de notre système de soins ? Ce sont les plus précaires, ceux à qui vous demandez de manière injuste de faire encore des efforts. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES. – M. Sébastien Jumel applaudit également.)</i><br><br>Or gouverner, c'est anticiper. Nous vous avions déjà alertés lors de la mise en place du bouclier tarifaire, en soulignant que cette solution d'urgence n'était ni juste ni pérenne car cette crise, qui est loin de se terminer, n'est ni la première ni la dernière. Les Français n'ont pas à payer votre manque d'investissement dans les énergies renouvelables et dans l'efficacité énergétique.<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>M. Sébastien Peytavie. </strong>Le Grenelle de l'environnement fixait l'objectif de 38 % de baisse des consommations dans le bâtiment pour 2020. Nous n'en sommes qu'à 1 %. Le résultat, c'est une augmentation de 150 euros par an qui va obliger les familles les plus modestes à faire des arbitrages entre manger, offrir des vacances à leurs enfants ou payer les factures d'électricité.<br><br>Vous souhaitez faire 14 milliards d'euros d'économies. Au lieu de pénaliser les plus pauvres, vous auriez pu choisir d'exclure du bouclier tarifaire les 20 % les plus riches, qui sont ceux qui consomment le plus.<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>M. Sébastien Peytavie. </strong>Vous auriez ainsi dégagé 5 milliards à 6 milliards d'euros d'économies tout en encourageant la sobriété énergétique. Vous auriez aussi pu choisir, dans un monde réellement apaisé, de mettre en place un bouclier tarifaire juste, fondé sur la progressivité des tarifs avec des niveaux bas pour les premiers kilowattheures destinés à couvrir les besoins vitaux – se laver, s'alimenter, se chauffer – et plus élevés pour les besoins superflus.<br><br>Alors, madame la ministre de la transition énergétique, quels sont vos choix pour nous offrir une énergie accessible, durable et résiliente face aux crises présentes et à venir ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et GDR-NUPES, ainsi que sur plusieurs bancs du groupe SOC.)</i><br><br><strong>M. Benjamin Lucas.</strong> Excellent !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Vous vous inquiétez d'une hausse de 10 % des coûts de l'électricité, mais dois-je vous rappeler, monsieur le député, que ni vous ni votre groupe n'avez voté en faveur du bouclier énergétique qui a permis de limiter massivement la hausse des prix de l'électricité pour les Français, pour les collectivités territoriales et pour les entreprises ? Dois-je également vous rappeler que s'agissant des énergies renouvelables, ni vous ni votre groupe n'avez voté en faveur du projet de loi relatif à l'accélération de leur production ?<br><br><strong>Mme Julie Laernoes.</strong> Parce que nous savions que cela n'allait rien accélérer !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Dois-je encore vous rappeler que ni vous ni votre groupe n'avez voté en faveur du projet de loi relatif à l'accélération des procédures liées à la construction de nouvelles installations nucléaires à proximité de sites nucléaires existants et au fonctionnement des installations existantes ?<br><br><strong>Mme Julie Laernoes.</strong> Les prix de l'énergie ont explosé avec le nucléaire qui est défaillant. Vous allez droit dans le mur !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Vous le savez, il faudra à la fois du nucléaire et des énergies renouvelables pour produire sur notre territoire une énergie abondante, peu chère, bénéficiant aux industries et permettant de créer de l'emploi. C'est très exactement la politique que nous menons et la stratégie que nous suivons.<br><br>Dois-je enfin vous rappeler, monsieur le député, que nous n'avons pas vu vos bancs manifester beaucoup de soutien à l'égard du plan de sobriété, qui a permis à l'ensemble des grandes entreprises, des grandes administrations et des grandes collectivités locales de réduire leur consommation d'énergie…<br><br><strong>M. Sébastien Peytavie.</strong> Et qu'en est-il pour les logements ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…et qui a abouti à une diminution de nos émissions de gaz à effet de serre de 7 % l'année dernière et, au premier trimestre de cette année, de 4 % ?<br><br>Alors, monsieur le député, quand vous mettrez en cohérence vos actes et vos paroles,…<br><br><strong>M. Sébastien Peytavie.</strong> Ils sont déjà en cohérence !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…vos amendements et vos votes à l'Assemblée nationale, nous pourrons continuer à discuter.<br><br><strong>Mme Julie Laernoes.</strong> C'est vous qui êtes au Gouvernement ! C'est vous qui n'agissez pas !<br><br><strong>M. Benjamin Lucas.</strong> Ce sont les questions au Gouvernement ou les questions au groupe Écologiste-NUPES ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Vous disposez d'une plateforme avec la loi de programmation sur l'énergie et le climat : je vous y attends. <i>(M. Thomas Rudigoz applaudit.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-19", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7539", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}