{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG889", "identifiant": {"numero": "889", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement maternel et primaire", "teteAnalyse": null, "analyses": {"analyse": "FERMETURES DE CLASSES DANS LES TERRITOIRES RURAUX"}}, "auteur": {"identite": {"acteurRef": "PA793374", "mandatRef": "PM796290"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4867", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FERMETURES DE CLASSES DANS LES TERRITOIRES RURAUX <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Romain Baubry.<br><br><strong>M. Romain Baubry. </strong>Notre école publique va mal, monsieur le ministre de l'éducation, mais vous la fragilisez davantage encore dans les territoires ruraux. Ils sont les symboles de l'abandon de l'État depuis la disparition de l'ensemble de ses services publics, et ils continuent d'être le paillasson de la politique du Gouvernement. À la rentrée prochaine, de nombreuses fermetures de classes interviendront, comme dans plusieurs communes de ma circonscription, notamment dans le village d'Eyragues. <br><br>Là comme ailleurs, les effectifs d'élèves seront pourtant à la hausse. Cette décision de fermeture aura pour effet de surcharger les classes et obligera à créer des classes à double niveau, un casse-tête sur le plan de l'organisation.<br><br>L'efficacité des effectifs réduits n'est pourtant plus à prouver, mais les écoles de nos villages n'ont pas bénéficié du dédoublement des classes pour permettre aux enfants un meilleur apprentissage des fondamentaux et, malgré cette situation, vous continuez de creuser les inégalités. Ainsi, ces écoles ont bien souvent créé des Ulis – unités localisées pour l'inclusion scolaire – afin d'inclure au mieux des élèves souffrant de divers troubles, mais vous allez fragiliser davantage leur scolarité en les répartissant dans des classes surchargées, aidés par des accompagnants d'élèves en situation de handicap – AESH – qui exercent eux-mêmes un métier précaire et sans statut.<br><br>Réduire le nombre d'écoles et de classes, c'est réduire les chances de succès de nos jeunes générations, car les Français ne mettent pas tous leurs enfants dans le privé, monsieur le ministre <i>(Applaudissements sur de nombreux bancs du groupe RN)</i>, et nous sommes nombreux à vouloir croire encore en notre école publique. (Mêmes mouvements.)<br><br>Il y a quelques semaines, la Première ministre annonçait un changement de méthode s'agissant de ces fermetures de classes en zone rurale. Au-delà des effets d'annonce, il faudra un jour passer aux actes ! Les enfants de nos villages doivent avoir les mêmes chances de réussite que les autres. Que comptez-vous faire pour mettre fin à ces inégalités ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Votre département des Bouches-du-Rhône, comme malheureusement de nombreux autres, va connaître une baisse des effectifs scolaires à la rentrée, en l'occurrence de 1 500 élèves.<br><br><strong>M. Maxime Minot.</strong> Il faut arrêter avec ça !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Votre circonscription comptera à elle seule 252 élèves en moins dans le premier degré. Si l'on avait appliqué une règle purement arithmétique, ce sont dix classes que nous aurions fermées, alors que nous n'en fermerons que deux pour en ouvrir deux autres dans des communes, Alleins et Orgon, qui connaissent une croissance de leurs effectifs scolaires. Pour ce qui concerne l'ensemble du département des Bouches-du-Rhône, mon ministère vient d'ajouter vingt-deux postes de professeurs des écoles à la dotation initiale de manière à améliorer le taux d'encadrement, qui va ainsi passer de 23,2 élèves à 22,3 élèves par classe.<br><br><strong>M. Maxime Minot.</strong> Alors tout va bien, madame la marquise !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Et dans les semaines à venir, en fonction des remontées des élus de terrain, nous allons bien entendu procéder à d'ultimes ajustements de manière que la situation soit stabilisée pour la rentrée. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Maxime Minot.</strong> Allez en parler aux Dasen !<br><br><strong>Mme la présidente. </strong>La parole est à M. Romain Baubry.<br><br><strong>M. Romain Baubry. </strong>Vos chiffres ne sont pas les bons : il y a bien plus de deux fermetures de classes dans ma circonscription et à l'école d'Eyragues, les effectifs scolaires sont pourtant prévus à la hausse. Malgré tout, vous continuez à vouloir fermer une des classes. <i>(Applaudissements sur de nombreux bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Vous vous êtes entretenu il y a quelques jours avec la directrice académique des services de l'éducation nationale – Dasen – que j'ai eue au téléphone et c'est elle qui m'a communiqué les chiffres que je vous donne. Nous pouvons vous les préciser si vous le souhaitez. Le ministère est bien entendu à l'écoute des élus, mais nous devons aussi tenir compte d'une réalité : la baisse accélérée des effectifs scolaires partout en France, soit moins 80 000 élèves à la rentrée.<br><br><strong>Mme Nadia Hai.</strong> Eh oui !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4867", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}