{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG900", "identifiant": {"numero": "900", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "POLITIQUE INDUSTRIELLE"}}, "auteur": {"identite": {"acteurRef": "PA794322", "mandatRef": "PM796851"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5245", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE INDUSTRIELLE <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Thomas Ménagé.<br><br><strong>M. Thomas Ménagé. </strong>Ma question s'adresse à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique. Il y a quelques jours, le Président de la République déclarait « la France se réindustrialise ». Une fois encore, ce déni du réel nous inquiète. Tous les chiffres illustrent que, derrière la communication politique, notre industrie est considérablement affaiblie depuis l'élection d'Emmanuel Macron.<br><br>En six ans, la production a baissé de 4,45 % en volume tandis que la part de l'industrie manufacturière a perdu un point dans la valeur ajoutée globale. Pour tenter de réindustrialiser le pays, vous enchaînez les plans sans aucun résultat - plan France relance, plan « France 2030 », haut-commissaire au plan. Malheureusement, dans nos territoires, les seuls plans que nous connaissons, ce sont les plans sociaux ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>Dans ma circonscription, à Châlette-sur-Loing dans le Loiret, une nouvelle vague de suppression de postes menace l'usine d'Hutchinson, filiale du groupe TotalEnergies. Après 120 suppressions en 2020, ce sont désormais 170 emplois supplémentaires qui sont menacés.<br><br><strong>Mme Caroline Parmentier.</strong> Scandaleux !<br><br><strong>M. Thomas Ménagé. </strong>Vous n'avez toujours pas compris que désindustrialisation rime avec délocalisation. La semaine dernière, lors de la présentation du plan visant à limiter nos émissions de gaz à effet de serre, la Première ministre n'a rien proposé pour s'attaquer à la principale source de nos émissions – les importations. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme Caroline Parmentier.</strong> Eh oui !<br><br><strong>M. Thomas Ménagé. </strong>Avec Marine Le Pen, nous avons des solutions pour réindustrialiser le pays et tenir compte des différents enjeux sociaux, environnementaux ou économiques. Votre politique ne peut se contenter d'une stratégie de démarchage des investisseurs étrangers qui conduit, bien trop souvent, au dépeçage de nos fleurons et à l'absence de créations d'emplois. Pendant que vous vous réjouissez de l'arrivée d'investisseurs chinois ou taïwanais, un des plus puissants groupes français démantèle progressivement une de ses filiales industrielles.<br><br>Monsieur le ministre, au-delà de vos grandes déclarations, que comptez-vous faire pour sauvegarder les 170 postes menacés à l'usine d'Hutchinson de Châlette-sur-Loing et, surtout, assurer la pérennité du site ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Pierre Cordier.</strong> Et de la littérature !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Vous vous indignez, mais l'indignation n'a jamais créé un seul emploi !<br><br><strong>M. Grégoire de Fournas.</strong> Vous non plus !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Notre politique industrielle, si ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i> J'attends toujours les propositions du Rassemblement national sur l'industrie. (Protestations sur les bancs du groupe RN.)<br><br>Pendant que vous discutez, nous, depuis deux ans, avec la majorité, la Première ministre et le Président de la République, nous avons ouvert 300 nouvelles usines ; nous avons créé 90 000 emplois industriels – ce n'était pas arrivé depuis deux décennies – et nous avons engagé la réindustrialisation de la France.<br><br>Nous avons obtenu que l'Union européenne change radicalement de politique afin que nous puissions apporter des aides d'État, des crédits d'impôts, des subventions utiles au développement de notre industrie, comme le faisaient la Chine et les États-Unis. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Nous avons décidé de réserver le bénéfice du bonus électrique aux seuls véhicules qui respectent les normes environnementales les plus strictes, c'est-à-dire ceux produits sur notre territoire. <i>(Protestations sur les bancs du groupe RN.)</i><br><br><strong>Plusieurs députés du groupe RN .</strong> Ce n'est pas vrai !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Ce matin, nous avons inauguré la première usine de batteries électriques en France, et en Europe. Nous allons créer quatre sites de ce type, également appelés <i>gigafactories</i>, et 10 000 emplois industriels. Et vous appelez cela du vent ? Le vent, ce sont vos discours ! Notre politique, ce sont des résultats !<br><br><strong>Mme Béatrice Roullaud.</strong> Non !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Avec le ministre délégué chargé de l'industrie, M. Roland Lescure, nous avons sauvé l'usine Duralex. Vous étiez bien content que le Gouvernement protège les emplois et sauve cette usine située dans votre territoire ! Nous n'avons jamais laissé tomber aucune usine, aucun site industriel, ni aucun ouvrier. Et nous continuerons parce que notre politique industrielle donne des résultats ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Thomas Ménagé.<br><br><strong>M. Thomas Ménagé. </strong>Quelle réponse pour les 170 postes menacés chez Hutchinson ? À chaque fois, la seule qu'entendent les salariés, c'est malheureusement Pôle emploi ! <i>(Applaudissements sur quelques bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5245", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}