{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1505", "identifiant": {"numero": "1505", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Action du Gouvernement dans les territoires ultramarins"}}, "auteur": {"identite": {"acteurRef": "PA795876", "mandatRef": "PM797730"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": "89", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACTION DU GOUVERNEMENT DANS LES TERRITOIRES ULTRAMARINS <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Davy Rimane.<br><br><strong>M. Davy Rimane. </strong>M. le ministre de l'intérieur et des outre-mer est aujourd'hui aux abonnés absents. Néanmoins, nous ne lui en tiendrons pas rigueur, car il se trouve aux côtés de nos compatriotes réunionnais qui ont à se remettre de la violence du cyclone Belal. Nous leur adressons nos pensées, notre solidarité, notre fraternité. « Tien bo, larg pas » ! <i>(Applaudissements sur plusieurs bancs des groupes GDR-NUPES, LFI-NUPES, SOC, Écolo-NUPES et sur quelques bancs du groupe RE. – Mme Estelle Youssouffa applaudit également.)</i><br><br>Quant à l'audace, cette fameuse audace que le Président de la République nous présente comme la ligne directrice de cette nouvelle ère macronienne, elle est discréditée d'entrée de jeu, car la composition du nouveau gouvernement se révèle peu courageuse et encore moins téméraire. L'audace, la vraie, aurait consisté à rétablir un ministère de plein exercice dédié à toutes les singularités qui font nos territoires transocéaniques. <i>(Applaudissements sur plusieurs bancs des groupes GDR-NUPES et LFI-NUPES.)</i><br><br><strong>M. Sébastien Jumel.</strong> Il a raison !<br><br><strong>M. Davy Rimane. </strong>Pourtant, les nombreuses et diverses questions ultramarines restent, aux côtés du logement, de la santé ou encore des transports, sur le banc de touche. Pas un mot pour les outre-mer hier, lors de l'allocution d'Emmanuel Macron. Mais l'attentisme n'a-t-il pas toujours été le <i>modus operandi </i>du gouvernement précédent ?<br><br>Je m'adresse directement à vous, monsieur le Premier ministre. Où en sommes-nous ? Vous êtes censé incarner le renouveau. Or depuis sept ans, disons-le franchement, la question des outre-mer n'a jamais été abordée, sauf sous l'angle de la réaction : réaction aux problèmes migratoires, aux problèmes sécuritaires, aux catastrophes naturelles, aux pénuries d'eau, aux mouvements sociaux et aux interpellations d'exécutifs locaux.<br><br>Je vous donne ici l'occasion de présenter un semblant de feuille de route pour les outre-mer : pas pour leurs intérêts économiques ni pour leurs vertus géostratégiques, pas pour leur conseiller de faire bouillir l'eau avant de la boire, mais pour la valorisation de leur diversité culturelle, humaine et linguistique <i>(Applaudissements sur plusieurs bancs des groupes GDR-NUPES et LFI-NUPES. – M. Olivier Faure applaudit également)</i>, pour la reconnaissance de leur rôle central dans la préservation de la biodiversité, pour l'épanouissement de leur population, pour les dissuader de voter Le Pen en 2027 par dégoût de tout ce qui ressemble de près ou de loin à la Macronie. Je vous donne ici l'occasion de ne plus être dans la réaction, mais dans l'action.<br><br>Monsieur le Premier ministre, vous aviez dit lors de votre nomination que vous ameniez l'éducation avec vous à Matignon. Ma question est simple : comptez-vous – ce serait là une première depuis sept ans – amener les outre-mer à Matignon ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>M. André Chassaigne.</strong> Ah !<br><br><strong>Mme la présidente. </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Monsieur le président de la délégation aux outre-mer, je tiens à vous répondre personnellement, même si vous n'êtes pas président de groupe, car le sujet que vous abordez est fondamental. Oui, les outre-mer sont au cœur de la feuille de route que je vous présenterai le 30 janvier et de l'action gouvernementale que je compte mener en tant que Premier ministre.<br><br>J'ai eu l'occasion, au cours des dernières années, d'occuper différentes fonctions gouvernementales : j'ai été secrétaire d'État à la jeunesse, porte-parole du Gouvernement, ministre délégué chargé des comptes publics et ministre de l'éducation nationale et de la jeunesse. À chaque poste, j'ai eu la chance de travailler avec les territoires ultramarins. Je suis lucide quant aux immenses défis qui nous attendent pour les outre-mer, comme vous l'avez rappelé, en matière de logement, en matière sociale, d'emploi, de mobilité, de sécurité, d'immigration ou encore en matière environnementale, mais je suis également conscient de la chance extraordinaire que constituent les territoires ultramarins pour la France en matière de jeunesse, d'innovation, de créativité, de souveraineté ou encore de biodiversité.<br><br><strong>M. Fabrice Brun.</strong> On pourrait dire la même chose de la ruralité !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Je le dis très clairement : oui, il faut être aux côtés des territoires ultramarins lorsque surviennent des drames ou des crises. C'est pour cette raison que mon ministre de l'intérieur, Gérald Darmanin, se trouve en ce moment à La Réunion, aux côtés des victimes du cyclone.<br><br>Néanmoins, il faut aussi – vous avez absolument raison de le dire – mener une démarche prospective et investir positivement dans tous les potentiels des territoires ultramarins. Nous avons devant nous plusieurs échéances majeures. Le Président de la République a annoncé la préparation d'une grande loi sur Mayotte, à laquelle nous travaillerons. Nous aurons également à débattre de textes institutionnels importants relatifs à l'avenir de la Nouvelle-Calédonie. Je sais qu'en Guyane, aux Antilles, à La Réunion, à Mayotte, à Saint-Pierre-et-Miquelon, à Wallis-et-Futuna et dans tous nos territoires ultramarins nous attendent des enjeux dans lesquels nous devons investir ensemble.<br><br>Très concrètement, je recevrai aussi vite que possible la délégation aux outre-mer, que vous présidez, et réunirai dans les prochains mois un comité interministériel des outre-mer (Ciom) pour traiter toutes ces questions. De plus, je me rendrai dès que possible dans les territoires ultramarins, et j'espère que vous me ferez l'honneur de m'accompagner. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Davy Rimane.<br><br><strong>M. Davy Rimane. </strong>Monsieur le Premier ministre, rendez-vous est pris. Sachez tout de même qu'il y a des urgences et des scandales à régler sur nos territoires, sous peine de créer une fracture irréversible. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": "89", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}