{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG891", "identifiant": {"numero": "891", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "laïcité", "teteAnalyse": null, "analyses": {"analyse": "VALEURS RÉPUBLICAINES À L'ÉCOLE"}}, "auteur": {"identite": {"acteurRef": "PA795046", "mandatRef": "PM802641"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4868", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VALEURS RÉPUBLICAINES À L'ÉCOLE <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Caroline Yadan.<br><br><strong>Mme Caroline Yadan. </strong>Ma question s'adresse à M. le ministre de l'éducation nationale.<br><br>Dans une démocratie, la connaissance et l'éducation permettent l'expression de la liberté. Les enseignants, en transmettant leurs savoirs et en valorisant les compétences des élèves, participent à la construction de notre société puisqu'ils permettent à nos enfants de préparer leur avenir. La revalorisation des salaires du corps enseignant que vous avez annoncée est l'expression concrète de cette juste reconnaissance. Garants des valeurs de la République qui nous unissent, nos professeurs sont depuis plusieurs années en première ligne quand la laïcité est attaquée. Une enquête publiée le 8 mars dernier par le SNPDEN-Unsa – le Syndicat national des personnels de direction de l'éducation nationale, rattaché à l'Union nationale des syndicats autonomes – a révélé qu'un tiers des personnels de direction confrontés à des atteintes à la laïcité ne faisait pas remonter ces signalements.<br><br>C'est pour répondre à cette urgence républicaine et aux demandes des enseignants que le Conseil des sages de la laïcité a été créé en 2018 afin d'exercer auprès du ministère de l'éducation nationale une mission de conseil, d'expertise et d'étude relative à la mise en œuvre du principe de laïcité. C'est dans ce contexte, monsieur le ministre de l'éducation, que vous avez annoncé, le 14 avril, la nomination de cinq nouveaux membres tout en prenant un arrêté modifiant son fonctionnement et réduisant son autonomie. Parmi les nouvelles nominations figure celle d'Alain Policar, dont certains propos ont suscité des inquiétudes, notamment quand il a précisé : « la dimension émancipatrice de la laïcité qui consiste à imposer la lumière n'est pas ce que je défends », ajoutant lui préférer sa dimension anglo-saxonne.<br><br>La ligne du Président de la République et de notre majorité est claire : faire bénéficier à chacun de nos enfants de la force du principe de laïcité et de l'universalisme républicain. Quelle est votre feuille de route en la matière ? <i>(Applaudissements sur de nombreux bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Comme vous le savez sans doute, c'est moi qui ai demandé à ce que, chaque mois, soient publiés les chiffres des atteintes à la laïcité. C'est ainsi que, depuis le mois de septembre, ces données sont en ligne sur le site du ministère de l'éducation nationale.<br><br>C'est moi également, en accord avec la Première ministre et le Président de la République, qui ai souhaité, là où c'était nécessaire, renforcer les équipes Valeurs de la République : nous les avons étoffées, et ce sont désormais plus de 650 personnes qui, partout sur le territoire, répondent aux sollicitations et forment les personnels. Cette formation a été renforcée, et plus de 5 000 chefs d'établissement et leurs adjoints ont été formés depuis le mois de novembre, y compris sur la manière de faire remonter les atteintes à la laïcité ; en la matière, nous avons progressé, particulièrement depuis le mois de janvier.<br><br>C'est moi qui ai renforcé les mesures disciplinaires en cas d'atteinte à la laïcité, en diffusant des circulaires très claires auprès des chefs d'établissement.<br><br>C'est enfin nous, au ministère de l'éducation nationale,…<br><br><strong>M. Pierre Cordier.</strong> Le « nous » est mieux que le « moi » !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>…qui avons institutionnalisé le Conseil des sages de la laïcité et des valeurs de la République, en lui donnant une assise juridique qu'il n'avait pas jusqu'à présent, en confirmant ses membres – y compris la présidente – et en confirmant les principes mêmes qui régissent l'action et le travail de cette instance très précieuse, avec laquelle j'échange régulièrement.<br><br><strong>M. Sébastien Chenu.</strong> Et pourtant, il y a de plus en plus d'atteintes à la laïcité !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Vous m'appelez à réaffirmer cet engagement sans faille : je le fais volontiers en rappelant – et j'y insiste – que le principe de laïcité ne doit pas uniquement susciter la crainte de la sanction mais susciter également l'adhésion. Comme le disait Jean Jaurès : « La République doit être laïque et sociale mais restera laïque parce qu'elle aura su être sociale. » <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4868", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}