{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1213", "identifiant": {"numero": "1213", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "PROJET DE LOI DE FINANCES POUR 2024"}}, "auteur": {"identite": {"acteurRef": "PA608016", "mandatRef": "PM797100"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO826656", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826656", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9082", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE LOI DE FINANCES POUR 2024 <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Véronique Louwagie.<br><br><strong>Mme Véronique Louwagie. </strong>Nous commencerons dans quelques heures l'examen en séance du projet de loi de finances (PLF) pour 2024. Ce texte budgétaire est une nouvelle occasion manquée ; son adoption accroîtra le décrochage français et fera de la France l'un des pires élèves de l'Europe. À 44,1 % du PIB, notre taux de prélèvements obligatoires est le plus élevé d'Europe après le Danemark. Notre taux de dépenses publiques atteint quant à lui 55,9 %, soit huit points de plus que la moyenne de la zone euro. En 2024, seuls trois pays auront un déficit plus élevé que le nôtre. Celui-ci s'élèvera à 4,4 % du PIB, contre 2,4 % pour la moyenne de la zone euro, 3 % pour l'Espagne, 1,7 % pour l'Allemagne, ou 0,8 % pour la Grèce. Nous sommes le troisième pays le plus endetté d'Europe. <i>(Les rumeurs qui se font entendre sur divers bancs couvrent en partie la voix de l'oratrice.)</i><br><br><strong>Mme la présidente.</strong> Chers collègues, je vous demande de quitter l'hémicycle dans le silence, afin de ne pas interrompre l'oratrice. <i>(Applaudissements sur quelques bancs du groupe LR.) </i>Seule Mme Louwagie a la parole.<br><br><strong>M. Vincent Descoeur.</strong> Vous devriez écouter, c'est très intéressant !<br><br><strong>Mme Véronique Louwagie. </strong>Merci, madame la présidente.<br><br>Alors qu'en 2017, au moment de l'élection d'Emmanuel Macron, sept pays affichaient une dette plus élevée que la France, ils ne sont désormais plus que deux. Nos finances sont plus dégradées que jamais.<br><br>Or le Gouvernement renonce à la fois à baisser les impôts des ménages et des entreprises – en renonçant, par exemple, à supprimer dès 2024 la cotisation sur la valeur ajoutée des entreprises (CVAE), comme nous en avions pourtant décidé l'an dernier – et à diminuer les dépenses publiques. La Première ministre annonçait en juin dernier une réduction de 5 % des crédits budgétaires hors masse salariale. Cette promesse non plus ne sera pas tenue.<br><br>Mes questions sont simples. Voulez-vous, monsieur le ministre délégué chargé des comptes publics, entrer dans l'histoire en devenant le premier ministre du budget depuis dix ans à proposer une diminution importante des dépenses publiques, du déficit et de l'endettement ? Alors que le Président de la République avait promis la fin de l'abondance, pourquoi repousser encore le rétablissement de nos comptes ? <i>(Applaudissements sur de nombreux bancs du groupe LR.)</i><br><br><strong>M. Patrick Hetzel.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué chargé des comptes publics. </i>Comme vous le savez, le projet de budget que nous défendons vise à ramener le déficit public à 4,4 % du PIB en 2024 et à repasser sous la barre des 3 % en 2027. Nous en sommes capables, puisque nous y étions parvenus entre 2017 et 2019, avant les crises que nous avons traversées. Pourquoi, d'ailleurs, le déficit atteint-il 5 % cette année ? Parce que nous avons protégé les Français : salariés, entreprises, commerçants, associations et collectivités territoriales ! <i>(Applaudissements sur plusieurs bancs du groupe RE. – Exclamations sur les bancs du groupe LR.)</i><br><br>Vous pourriez me demander si nous avons eu raison de le faire. Examinons la situation : notre pays continue-t-il à créer des emplois ? Oui. Notre croissance est-elle plus élevée que celle de nos partenaires européens ? <i>(« Oui ! » sur les bancs du groupe RE.) </i>Oui : contrairement à nous, l'Allemagne entre en récession.<br><br><strong>M. Maxime Minot.</strong> Est-ce que c'est la question ? Non !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué. </i>Nous avons donc bien fait de protéger les Français. Devons-nous, néanmoins nous engager à réduire les déficits publics ? Oui. Pour ce faire, des économies sont effectivement nécessaires. Nous prévoyons de réduire les dépenses publiques de 16 milliards d'euros en 2024, en supprimant progressivement le bouclier tarifaire et les dispositifs exceptionnels instaurés pour répondre à la crise. Je rappelle d'ailleurs que, tout en nous demandant de rétablir les comptes publics, vous réclamez l'instauration d'une ristourne sur le carburant, qui coûterait 10 milliards d'euros. <i>(« C'est faux ! » sur les bancs du groupe LR.)</i><br><br><strong>M. Erwan Balanant.</strong> Cent milliards de dépenses supplémentaires, si nous adoptions les amendements des Républicains !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué. </i>Attention, donc, aux injonctions contradictoires.<br><br><strong>M. Patrick Hetzel.</strong> Nous avons présenté notre propre projet de budget, monsieur le ministre délégué : vous devriez vous en inspirer !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Nous devons continuer à réformer et nous sommes à l'écoute de vos propositions, mais aidez-nous, de votre côté, en votant les réformes structurelles de nature à nous permettre de réaliser des économies, comme la réforme des retraites. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Vincent Descoeur.</strong> Beaucoup d'autosatisfaction !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9082", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}