{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG757", "identifiant": {"numero": "757", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "INTERDICTION DE LA PHOSPHINE ET EXPORTATION DE CÉRÉALES"}}, "auteur": {"identite": {"acteurRef": "PA793964", "mandatRef": "PM796626"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801883", "abrege": "Commerce extérieur, attractivité et Français de l'étranger", "developpe": "Ministère auprès de la ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité et des Français de l'étranger"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801883", "abrege": "Commerce extérieur, attractivité et Français de l'étranger", "developpe": "Ministère auprès de la ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité et des Français de l'étranger"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3734", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INTERDICTION DE LA PHOSPHINE ET EXPORTATION DE CÉRÉALES <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Grégoire de Fournas.<br><br><strong>M. Grégoire de Fournas. </strong>Ma question s'adresse à M. Marc Fesneau, ministre de l'agriculture et de la souveraineté alimentaire… qui est absent.<br><br>La semaine dernière, les céréaliers se sont indignés d'une nouvelle décision totalement incompréhensible de l'Anses, l'Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail : celle de ne plus permettre l'usage de la phosphine, un insecticide utilisé pour protéger les céréales lors de leur transport en bateau. À partir du 25 avril, cette décision unilatérale conduira la France à ne plus pouvoir exporter près de 12 millions de tonnes de céréales, soit un préjudice de 3,8 milliards d'euros par an pour sa balance commerciale, comme si nous avions encore besoin de cela ! <br><br>Cette décision, unique en Europe, va fermer à nos céréaliers des marchés essentiels, provoquant des tensions sur les prix et le renforcement du pouvoir alimentaire de la Russie, notamment sur l'Afrique du Nord. Comment une décision aussi lourde de conséquences a-t-elle pu être prise sans que ni M. Fesneau ni Mme Borne ne soient intervenus ? Le Gouvernement est incapable de protéger nos agriculteurs de normes absurdes, d'une bureaucratie étouffante et de distorsions de concurrence imposées par Bruxelles qui lui lie les mains, et voilà que sa propre administration devenue folle échappe à son contrôle ! Les Français découvrent, effarés, un gouvernement en panne, qui n'a comme programme que consultations et bavardages, et se demandent quelle est encore l'utilité de M. Fesneau à la tête de ce ministère !<br><br>J'ai entendu ce que vous avez répondu il y a quelques instants, monsieur le ministre délégué chargé du commerce extérieur, mais, alors que cette décision de l'Anses a été prise en octobre dernier, comment pouvez-vous venir devant la représentation nationale sans avoir aucune réponse à lui apporter alors qu'il faut en trouver une dans les tout prochains jours ? On ne peut gouverner sans assumer des choix politiques courageux. Quand le Gouvernement va-t-il enfin reprendre le contrôle et agir pour protéger nos agriculteurs et les intérêts de la France ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du commerce extérieur, de l'attractivité et des Français de l'étranger.<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué chargé du commerce extérieur, de l'attractivité et des Français de l'étranger. </i>Oui, comme vous l'avez dit, l'Anses a souhaité en effet l'interdiction de l'usage de la phosphine pour les exportations de céréales. Je rappelle qu'aucune règle européenne n'empêche l'utilisation de ce produit lorsque les céréales concernées sont à destination de l'étranger et que le pays importateur l'autorise. Ces exportations sont indispensables à la sécurité sanitaire de nombreux pays importateurs, notamment de l'Algérie, du Maroc, du Sénégal et de la Côte d'Ivoire ou les céréales françaises représentent parfois, en ce qui concerne le blé, de 65 % à 95 % des importations. Nous avons donc besoin que la phosphine demeure autorisée pour les produits destinés à l'exportation…<br><br><strong>Plusieurs députés du groupe LR .</strong> Autorisez-la alors !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué . </i>…et c'est ce qui sera fait d'ici au 25 avril. Nous cherchons le cadre juridique clair qui permette de le faire. Il n'y a pas aujourd'hui de souci à se faire pour les exportations : elles continueront. C'est bon pour nos exportateurs, c'est bon pour la sécurité alimentaire de ces pays, c'est bon également d'un point de vue géopolitique. Je l'ai dit tout à l'heure : dans le contexte de la guerre d'agression de la Russie en Ukraine et pour le bien de l'ensemble de ces pays, nous continuerons les exportations. <i>(Mme Stéphanie Rist et M. Laurent Croizier applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Grégoire de Fournas.<br><br><strong>M. Grégoire de Fournas. </strong>Les betteraviers se souviennent de l'impuissance et de l'incapacité du ministère de l'agriculture à être autre chose que le ministère du constat. Nous demandons à ce qu'il soit le ministère de l'action : il reste moins de quinze jours pour le prouver ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué.<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué. </i>Ce gouvernement agira, nous vous le prouverons d'ici au 25 avril ! <i>(« Ah ! »</i> sur les bancs du groupe RN.)<br><br><strong>M. Maxime Minot.</strong> Quel homme !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3734", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}