{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG925", "identifiant": {"numero": "925", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité sociale", "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE LA FRAUDE AUX PRESTATIONS SOCIALES"}}, "auteur": {"identite": {"acteurRef": "PA720614", "mandatRef": "PM797055"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5490", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LA FRAUDE AUX PRESTATIONS SOCIALES <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marine Le Pen.<br><br><strong>Mme Marine Le Pen. </strong>La fraude aux prestations sociales est une réalité vécue par les Français. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i> Elle brise le consentement à l'impôt, casse la confiance dans l'action publique, sape la foi dans notre contrat social. Surtout, elle condamne à terme le financement de notre protection sociale.<br><br><strong>Un député du groupe LFI .</strong> C'est la faute des riches !<br><br><strong>Mme Marine Le Pen. </strong>En 2019 et en 2020, la Cour des comptes a tenté – je dis bien « tenté » – de chiffrer la fraude sociale, qu'elle estime entre 10 et 25 milliards d'euros. Toujours selon la Cour, les cartes Vitale en surnombre seraient plus de 3 millions. L'Inspection générale des finances (IGF) dénombre plus de 73 millions d'assurés sociaux en 2022 pour un peu plus de 67 millions d'habitants.<br><br>La direction de la sécurité sociale explique que tout va bien : ces millions de cartes Vitale surnuméraires appartiendraient à des personnes décédées ou ayant quitté le territoire, la e-carte fluidifierait le dispositif, la fraude serait minime, la carte Vitale biométrique serait trop coûteuse. Bref, il serait urgent de ne rien faire !<br><br>Pourtant les cartes Vitale circulent à foison et ne sont pas forcément utilisées par leurs bénéficiaires légitimes.<br><br><strong>Mme Christine Arrighi.</strong> Ce n'est pas vrai. <br><br><strong>Mme Marine Le Pen. </strong>Quant aux professionnels de santé, ils ne vérifient pas les identités. Les cartes Vitale prêtées, les usurpations d'identité font partie du paysage. Seule la carte Vitale biométrique peut y remédier. <br><br>Il me semble pourtant que, lors de la crise sanitaire, le gouvernement n'avait pas fait preuve d'autant de naïveté : une personne utilisant le passe sanitaire d'un tiers risquait une amende de 1 000 euros. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>La réalité, c'est que la biométrie est l'unique moyen de réserver aux seules personnes légitimes la prise en charge des soins. Nous devons écouter les mises en garde de la Cour des comptes et de l'Inspection générale des finances. Ce sont les personnes modestes qui souffrent en premier lieu des difficultés financières de la protection sociale, lesquelles entraînent mécaniquement crise de l'hôpital, déserts médicaux et déremboursements. Madame la Première ministre, irez-vous enfin au-delà des mots ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Oui, notre modèle social est au cœur de notre pacte républicain. <i>(Rires sur les bancs des groupes LFI-NUPES et SOC.) </i>Frauder, c'est spolier les Français qui contribuent honnêtement, c'est fragiliser nos services publics, c'est mettre en cause le pacte social.<br><br>C'est la raison pour laquelle le ministre délégué chargé des comptes publics a annoncé ces dernières semaines un plan d'action global contre la fraude fiscale et la fraude sociale. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Je vous confirme, madame la présidente Le Pen, que nous sommes déterminés à agir contre la fraude fiscale. Nous y consacrons 1 500 personnels supplémentaires et des moyens techniques en hausse de 25 %. Les sanctions sont renforcées : un délit pénal a été créé et les condamnations pour fraude fiscale sans peine de privation de liberté s'accompagneront désormais de travaux d'intérêt général. Comme le phénomène est souvent international, nous voulons initier une COP fiscale, sur le modèle de la COP climatique.<br><br>Nous agissons aussi contre la fraude sociale. Nous recrutons 1 000 agents supplémentaires et investissons 1 milliard d'euros pour moderniser nos systèmes d'information. Les contrôles renforcés s'exerceront à la fois sur les bénéficiaires des prestations et sur les professionnels. Je vous remercie de m'avoir donné l'occasion de redire notre détermination et de détailler les moyens que nous mobilisons.<br><br><strong>Mme Marine Le Pen.</strong> Et la carte biométrique ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Je regrette que vous n'ayez pas entendu les déclarations du ministre délégué chargé des comptes publics. Nous avons pris en compte, bien sûr, l'alerte sur les cartes Vitale surnuméraires. Elles ont été désactivées ; il n'en reste que quelques centaines. <i>(Exclamations ironiques sur les bancs du groupe RN.) </i>Je vous invite à vous servir de votre pouvoir de contrôle pour le vérifier. <br><br><strong>M. Sébastien Chenu.</strong> C'est vous qui êtes désactivée !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous voulons aussi nous assurer que l'utilisateur d'une carte Vitale est bien son détenteur. Le ministre de l'intérieur et le ministre délégué chargé des comptes publics travaillent pour rapprocher la carte Vitale et les titres d'identité. À nouveau, je vous remercie de m'avoir permis de dire la détermination du Gouvernement à lutter contre la fraude fiscale et la fraude sociale.<br><br><strong>M. Grégoire de Fournas.</strong> Quel bilan ! Et personne n'applaudit.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5490", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}