{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1409", "identifiant": {"numero": "1409", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Rapport Pisa 2023"}}, "auteur": {"identite": {"acteurRef": "PA794198", "mandatRef": "PM796776"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10950", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RAPPORT PISA 2023 <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Roger Chudeau.<br><br><strong>M. Roger Chudeau. </strong>Les résultats du Programme international pour le suivi des acquis des élèves (Pisa) pour 2023 viennent de tomber. Nous pouvons baptiser ce nouveau désastre éducatif : génération Hollande.<br><br><strong>M. Jean-Paul Lecoq.</strong> Génération Macron !<br><br><strong>M. Roger Chudeau. </strong>Les élèves âgés de 15 ans qui ont été testés sont en effet entrés dans notre système éducatif en 2013-2014 – encore bravo aux socialistes et aux macronistes ! Pendant six ans, vous n’avez rien fait de sérieux, le dédoublement des classes dans les réseaux d'éducation prioritaire (REP) ayant provoqué un simple frémissement. Or vous tentez aujourd’hui une de vos opérations de communication et de diversion. Regardons de près les mesures que vous annoncez.<br><br><strong>M. Erwan Balanant.</strong> Quel était donc votre métier, auparavant ?<br><br><strong>M. Roger Chudeau. </strong>À l'école primaire : allègement des programmes. Alléger les programmes quand nos enfants savent déjà si peu de choses…<br><br><strong>M. Olivier Falorni.</strong> Merci, monsieur Fillon !<br><br><strong>M. Roger Chudeau. </strong>Je vous recommande plutôt de supprimer les pseudo-enseignements qui défigurent l’école primaire et dont vous êtes si friands : éducation sexuelle, lutte contre d’imaginaires phobies, pseudo-développement durable…Vous verrez, cela ira tout de suite beaucoup mieux.<br><br>Au collège, vous rétablissez enfin les groupes de niveaux-matières,…<br><br><strong>Mme Anna Pic.</strong> C'est n'importe quoi, ces groupes de niveaux !<br><br><strong>M. Roger Chudeau. </strong>…autorisez le redoublement, transformez le diplôme national du brevet (DNB) en examen de passage pour la classe de seconde. Je vois que vous connaissez le fonctionnement d’un photocopieur car ces mesures sont exactement celles du programme éducatif de Marine Le Pen. <i>(Applaudissements sur les bancs du groupe RN.)</i> Vous avez de bonnes lectures. Compliments, donc. Et permettez-moi quelques conseils.<br><br>Vous décidez que l’enseignement des mathématiques doit être prioritairement rénové. Soit, mais que ne le faites-vous aussi pour l’enseignement du français ? Allez-vous parler du désastre de l'orthographe ou de l’histoire de France ?<br><br><strong>M. Laurent Croizier.</strong> Ça fait longtemps que vous n'êtes pas allé dans un établissement scolaire !<br><br><strong>M. Roger Chudeau. </strong>En outre, comment voulez-vous rénover l’enseignement sans repenser totalement la formation initiale des professeurs, confiée aux instituts nationaux supérieurs du professorat et de l’éducation (Inspe), organismes de formatage idéologique qui ne préparent nullement les professeurs à leur métier ou à leur fonction.<br><br>Enfin, il ne vous aura pas échappé que les auteurs des attentats, des émeutes ou des attaques de ces dernières années et de ces derniers mois, sont tous passés par l’école.<br><br><strong>Mme Anna Pic.</strong> Allez, tous dans le même sac !<br><br><strong>M. Roger Chudeau. </strong>Vous ne dites pas un mot de l’enseignement dispensé dans les REP et dans les 300 quartiers prioritaires de la politique de la ville (QPV), pas un mot sur l’échec de l’assimilation par l’école.<br><br><strong>M. Erwan Balanant.</strong> L'intégration, pas l'assimilation !<br><br><strong>M. Roger Chudeau. </strong>Vous n'avez pas de plan d’urgence pour les écoles et collèges de ces quartiers qui sont de véritables cocottes minutes sociales, travaillées en profondeur par l’islamisme radical.<br><br>Au total, votre opération de communication ignore beaucoup trop de sujets et votre « choc des savoirs » est au mieux une hyperbole. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Gabriel Attal,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Les résultats du Pisa tombés aujourd'hui confirment les résultats des évaluations que j'ai présentés, en transparence, il y a quelques semaines et nous avons eu l'occasion d'en débattre. Les élèves évalués par le Pisa l'année dernière étaient en effet en classe de sixième en 2017, moment où nous avons massivement investi dans l'école primaire.<br><br><strong>Mme Julie Laernoes.</strong> « Massivement » ? Quand ça ?<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>Nous constatons que cet investissement commence à porter ses fruits. Vous avez parlé de frémissement : c'est assez négatif pour les enseignants grâce auxquels le niveau en primaire commence à s'élever. Il faut certes non seulement poursuivre l'effort en primaire mais aussi améliorer profondément l'organisation du collège et du lycée.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Il faut appliquer le programme de Marine, quoi !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>C'est ce que j'ai présenté ce matin aux enseignants. Il faudrait bien plus de deux minutes pour entrer dans le détail.<br><br>Au fond, la philosophie qui importe est celle d'une école de la sincérité et de la vérité, première marque du respect et première condition de l'élévation du niveau. Quand on dit à un élève qui ne sait pas lire à la fin du CP qu'il peut passer en CE1, quel message lui envoie-t-on ?<br><br><strong>Mme Manon Meunier.</strong> Pourquoi culpabiliser l'élève ?<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>Celui qu'on ne croit pas en lui. Quand on dit des familles que ce sont elles qui ont le dernier mot sur le redoublement, quel message envoie-t-on aux enseignants ? Celui qu'on ne croit pas en eux. Quand on dit que des épreuves du brevet et du baccalauréat peuvent être artificiellement notées afin d'atteindre tel taux de réussite, quel message envoie-t-on à la jeunesse et à la société ? Celui qu'on ne croit pas à la valeur du diplôme, qu'on ne croit pas au travail et au mérite à l'école.<br><br><strong>M. Pierre Cordier.</strong> On n'a jamais mis autant de milliards dans l'éducation nationale, il y a donc un problème !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>Ce sont tous ces tabous que je souhaite, sous l'autorité du Président de la République et de la Première ministre, briser en prenant des mesures très concrètes sur lesquelles nous aurons l'occasion de revenir.<br><br>L'objectif reste le même : permettre à tous les élèves de réussir. C'est la meilleure condition pour que le pays lui-même réussisse dans les années à venir. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10950", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}