{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1835", "identifiant": {"numero": "1835", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "Politique industrielle"}}, "auteur": {"identite": {"acteurRef": "PA795778", "mandatRef": "PM797682"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE INDUSTRIELLE <a name=PG7></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Jean-Philippe Tanguy.<br><br><strong>M. Jean-Philippe Tanguy . </strong>Ma question s'adresse à M. le Premier ministre.<br><br>« Pour les investisseurs [étrangers], conquérir la France, c'est conquérir l'Europe » : cette déclaration du ministre délégué chargé de l'industrie et de l'énergie, Roland Lescure, est si consternante que j'ai cru à une manipulation. Pourtant non, ce n'était pas un lapsus mais un aveu révélateur. Ce gouvernement est fier d'aider nos adversaires économiques à conquérir l'économie française et, ce faisant, le marché européen que vous prétendez défendre. Nous apprenons d'ailleurs aujourd'hui que M. Macron soutient, en anglais, le rachat d'une grande banque française par une concurrente européenne.<br><br><strong>M. Laurent Jacobelli .</strong> Quelle honte !<br><br><strong>M. Jean-Philippe Tanguy . </strong>En ces temps de guerre économique, il y a les nations qui se protègent pour mieux partir à la conquête du monde, et il y a vous, la Macronie, qui encouragez le monde à conquérir la France. En 2001, l'avoir extérieur de notre pays, à savoir la différence entre ce que les Français possèdent à l'étranger et ce que les étrangers détiennent chez nous, était de 40 milliards d'euros. Ce déficit a été multiplié par quinze et s'élève aujourd'hui à 630 milliards d'euros.<br><br><strong>Mme Laure Lavalette .</strong> Quelle honte !<br><br><strong>M. Jean-Philippe Tanguy . </strong>La France possède pourtant l'une des épargnes les plus abondantes du monde. Qu'avez-vous fait des 6 000 milliards d'euros pour valoriser notre économie tout en enrichissant les épargnants ? Absolument rien ! <i>(Protestations sur les bancs du groupe RE.)</i> Conçue avec le soutien des cabinets de conseil que vous avez grassement payés avec l'argent des Français, votre communication sur l'attractivité de la France n'est qu'un énième mensonge. Que l'on compte en emplois créés ou en argent investi, la France n'a jamais été l'économie la plus attractive depuis sept ans. Pire, c'est l'Europe entière qui décroche, avec 6 % des investissements mondiaux, contre 17 % pour les États-Unis et autant pour l'Asie.<br><br>Un investissement étranger en France n'est ni bon ni mauvais en lui-même. S'il conduit à des transferts de technologie et de savoir-faire en France, c'est un atout ; s'il revient à piller des brevets français, à voler des parts de marché ou à étouffer des filières naissantes, alors c'est de l'incompétence ou une trahison – en l'occurrence, les deux. Quand allez-vous cesser de vendre la France pour cacher votre échec ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de l’industrie et de l’énergie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie et de l’énergie . </i>Un grand banquier central américain avait l'habitude de dire : « Si vous avez compris quoi que ce soit à ce que j'ai dit, c'est que je me suis mal exprimé. » Vous avez dit tout et son contraire ! <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.) </i>Vous montrez une fois de plus que vous disputez des batailles d'hier et d'avant-hier, et que vous les perdez toutes, l'une après l'autre. Vous étiez contre l'Union européenne ; vous avez perdu cette bataille. Vous étiez contre l'euro ; vous avez perdu. (Protestations sur les bancs du groupe RN.) Vous étiez contre le marché européen de l'électricité ; vous avez également perdu.<br><br><strong>M. Thomas Ménagé .</strong> C'est vous qui avez tout perdu !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Vous êtes désormais contre la voiture électrique ; vous êtes en train de perdre cette bataille, et les 20 000 salariés de Dunkerque auxquels nous proposons un avenir vous en seront reconnaissants.<br><br>Maintenant, vous perdez la bataille de l'attractivité de la France. Ce matin, monsieur Tanguy, pendant que vous rédigiez votre question, j'étais dans la banlieue de Blois, dans une entreprise qui fabrique des produits pharmaceutiques. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Julien Odoul .</strong> Parlons de la pénurie de médicaments !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>C'est un industriel italien, présent en France depuis trente ans, qui a investi dans l'entreprise plus de 160 millions d'euros et qui va créer cent emplois. Si vous étiez au pouvoir, cela n'arriverait pas car vous n'avez aucune crédibilité. Les Italiens, les Américains, les Chinois qui, aujourd'hui, choisissent la France, la quitteraient. Vous n'avez rien compris au commerce international. <i>(Rires sur les bancs du groupe RN.)</i><br><br><strong>M. Thomas Ménagé .</strong> Vous, c'est le pire déficit commercial de l'histoire !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Vous pensez que fermer les portes suffit à régler les problèmes. Vous n'avez rien compris aux investissements internationaux. Vous ne souhaitez pas que la France réussisse. Vous êtes le parti de la défaite – et la défaite, vous l'aurez ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. Jean-Philippe Tanguy.<br><br><strong>M. Jean-Philippe Tanguy . </strong>Monsieur le ministre délégué, si seulement vous vous contentiez d'être aussi ringard que votre faille temporelle des années 1990, mais vous êtes incompétent : déficit extérieur, déficit des… déficit de… <i>(Rires et exclamations sur les bancs du Gouvernement et du groupe RE.)</i><br><br><strong>M. Rémy Rebeyrotte .</strong> Silence pour la France !<br><br><strong>M. Jean-Philippe Tanguy . </strong>Déficit de l'avoir extérieur, déficit du marché public, voilà votre bilan ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}