{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG683", "identifiant": {"numero": "683", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": null, "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA333421", "mandatRef": "PM796881"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2775", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bertrand Pancher.<br><br><strong>M. Bertrand Pancher. </strong>Madame la Première ministre, je m'adresse à vous solennellement. Quand comptez-vous retirer la réforme des retraites voulue par Emmanuel Macron ?<i> (Applaudissements sur quelques bancs du groupe LFI-NUPES.) </i>Prenez-vous la mesure du péril qui menace notre pays ? Les Français sont inquiets et en colère. Vous aviez fait le pari qu'une fois la réforme passée, la situation se calmerait. Elle devient au contraire incontrôlable.<br><br>Le résultat du vote sur la motion de censure transpartisane déposée par les élus du groupe Libertés, indépendants, outre-mer et territoires est un séisme politique. Merci à ceux qui l'ont accompagnée. <i>(Applaudissements sur quelques bancs des groupes LIOT, LFI-NUPES, SOC et Écolo-NUPES.) </i>Certes, il a manqué quelques voix, mais qui aurait pu prévoir que votre victoire serait si étriquée ? Mesurez-vous l'opposition à cette réforme – celle des organisations syndicales, celle de l'Assemblée, qui aurait majoritairement voté contre ce texte, et celle des Français, qui jugent la réforme injuste et inefficace ?<br><br>Parce que vous n'avez pas répondu aux manifestations pacifiques, d'une ampleur inédite, qui se sont tenues, nous assistons à une radicalisation du mouvement. Les forces de l'ordre sont à cran. Faute d'écoute et de véritables débats, le chaos risque d'emporter le pays. La démocratie est en danger.<br><br>Ne voulant pas du chaos, nous formulons des propositions. À travers vous, c'est au président Macron que nous nous adressons : il est encore temps pour lui d'éteindre l'incendie qu'il a déclenché.<br><br><strong>M. Antoine Léaument.</strong> C'est vrai !<br><br><strong>M. Bertrand Pancher. </strong>Nous lui demandons de ne pas promulguer ce projet de loi. <i>(M. Antoine Léaument applaudit.) </i>À défaut, il devra redonner la parole à nos concitoyens par le biais d'un référendum. Ce n'est malheureusement pas le choix qu'il semble faire. (Applaudissements sur quelques bancs du groupe LFI-NUPES.)<br><br>Une fois cette loi retirée – et elle doit l'être –, Emmanuel Macron devra trouver le chemin de la concorde…<br><br><strong>M. Antoine Léaument.</strong> Tous à la place de la Concorde !<br><br><strong>M. Bertrand Pancher. </strong>…à travers la consultation des forces politiques et sociales, des groupes parlementaires et des élus locaux. Nous devons enfin décider ensemble des grandes réformes à mener pour la France. Changez de méthode et de cap. Nous ne pouvons pas continuer ainsi pendant quatre ans, chacun ici le sait !<br><br><strong>Mme la présidente.</strong> Veuillez conclure, cher collègue.<br><br><strong>M. Bertrand Pancher. </strong>Le président Macron et vous-mêmes y êtes-vous prêts, madame la Première ministre ? Comptez-vous écouter les Français et la représentation nationale ? <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Hier, le texte construit par les parlementaires après plusieurs semaines de débats <i>(Exclamations</i> sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES) et un accord en commission mixte paritaire a achevé son parcours législatif.<br><br><strong>M. Kévin Pfeffer.</strong> Ce n'est pas possible !<br><br><strong>M. Benjamin Lucas.</strong> Passez à la fiche suivante !<br><br><strong>M. Aurélien Lopez-Liguori.</strong> Changez de disque !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Ce texte de compromis garantit l'avenir de nos retraites.<br><br><strong>M. Benjamin Lucas.</strong> La cellule « argumentaires » de McKinsey est en grève !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Vous aurez beau affirmer l'inverse, crier à l'absence de dialogue et vous assurer ainsi quelques heures de gloire,…<br><br><strong>M. Olivier Falorni.</strong> Exactement ! C'est le quart d'heure warholien !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…la réalité est bien celle-ci, monsieur Pancher : le texte sur lequel j'ai engagé ma responsabilité est le résultat d'un compromis parlementaire. Cette réforme est nécessaire pour assurer l'avenir de notre système de retraite par répartition.<br><br><strong>M. Benjamin Lucas.</strong> Mensonge !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Nous avons travaillé avec des parlementaires de tous bords à la rendre plus juste.<br><br><strong>Mme Ségolène Amiot.</strong> Blabla ! Que des mensonges !<br><br><strong>M. Antoine Léaument.</strong> Vous êtes une pyromane !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Avec le groupe LIOT, nous avons trouvé des compromis, notamment concernant l'application de la réforme dans les outre-mer.<br><br><strong>M. Benjamin Lucas.</strong> Il faut être deux pour trouver un compromis ! Ce n'est pas parce qu'on le décrète qu'il existe !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Je suis consciente des efforts qu'implique cette réforme et de l'inquiétude qu'elle peut susciter, tout comme je connais les revendications exprimées dans les mouvements sociaux. C'est pourquoi mon gouvernement, avec les parlementaires qui veulent agir pour nos concitoyens, avec les territoires et les élus locaux, et avec les partenaires sociaux, veut répondre aux inquiétudes des Français, les rassembler et leur apporter des solutions efficaces et concrètes. <i>(Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES. - M. Antoine Léaument mime un joueur de pipeau, puis de violon.)</i><br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Retirez la réforme !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous devons répondre aux interrogations…<br><br><strong>M. Benjamin Lucas.</strong> C'est un rejet qui s'exprime, pas des interrogations !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>…que ce projet de réforme des retraites a mises en lumière quant à notre rapport au travail, mais aussi en matière d'égalité des chances et sur notre capacité à offrir des perspectives professionnelles à chacun.<br><br><strong>Mme Laure Lavalette.</strong> Et la démocratie, vous en faites quoi ?<br><br><strong>Mme Nadia Hai.</strong> Qu'est-ce que vous connaissez de la démocratie, madame Lavalette ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous avons tous notre rôle à jouer. Alors, monsieur le président Pancher, il est temps de sortir des postures. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Benjamin Lucas.</strong> Quel enthousiasme dans la majorité !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2775", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}