{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1596", "identifiant": {"numero": "1596", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation à Gaza"}}, "auteur": {"identite": {"acteurRef": "PA718926", "mandatRef": "PM796326"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": "1088", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À GAZA <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Dharréville.<br><br><strong>M. Pierre Dharréville. </strong>Avant de poser ma question, je souhaite rendre hommage, au nom du groupe Gauche démocrate et républicaine-NUPES, à Mélinée et Missak Manouchian, aux « vingt et trois étrangers et nos frères pourtant », ces résistantes et résistants de la main-d'œuvre immigrée fusillés par les nazis, désignés comme boucs émissaires sur l'Affiche rouge parce qu'ils défendaient la dignité humaine et portaient un espoir plus grand qu'eux-mêmes, morts pour la France et vivants dans notre mémoire. <i>(Mmes et MM. les députés de tous les groupes, ainsi que Mmes et MM. les membres du Gouvernement se lèvent. – Applaudissements sur les bancs des groupes GDR-NUPES, RE, LFI-NUPES, LR, Dem, SOC, HOR, Écolo-NUPES et LIOT.)</i><br><br>L'entrée au Panthéon de Missak et Mélinée Manouchian est une juste réparation mémorielle ; elle ne rachète pourtant pas les errements graves de la politique de notre pays, si loin d'idéaux qui ont été un puissant antidote face à l'horreur. Le poète Manouchian, venu d'Arménie, on ne peut pas l'édulcorer. Puisse cet événement favoriser la réflexion et la prise de conscience ; puisse-t-il contribuer à nous orienter sur le chemin heureux de la liberté, de l'égalité et de la fraternité, non sur celui de l'extrême droite. <i>(Applaudissements sur les bancs des groupes GDR-NUPES et Écolo-NUPES.)</i><br><br>J'en viens à ma question, qui s'adresse au ministre de l'Europe et des affaires étrangères. Gaza : 28 000 morts ; 68 000 blessés et 11 000 enfants désormais seuls ; aucune possibilité de fuite, si peu de possibilités de se soigner ; la famine, la douleur, la destruction, le chaos. La révolte ne nous quitte pas devant le massacre qui s'amplifie à Rafah, et que les crimes insoutenables du 7 octobre ne peuvent justifier.<br><br>Quels actes forts la France compte-t-elle engager ? Allons-nous consolider l'Unrwa - l'Office de secours et de travaux des Nations unies pour les réfugiés de Palestine dans le Proche-Orient - et déployer une action humanitaire massive ? Allons-nous soutenir l'ordonnance de la Cour de justice internationale et défendre le droit international ? Allons-nous empêcher le commerce des armes et proposer des sanctions européennes pour faire cesser le feu ? Allons-nous refuser les produits issus de la colonisation qui se poursuit ? N'est-ce pas enfin le moment de reconnaître l'État de Palestine ? Allons-nous saisir le Conseil de sécurité pour construire la paix avec le peuple israélien et le peuple palestinien ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES, dont plusieurs députés se lèvent, ainsi que sur les bancs des groupes LFI-NUPES et Écolo-NUPES, et sur plusieurs bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée du développement et des partenariats internationaux.<br><br><strong>M. Maxime Minot.</strong> Elle a résisté à la vague, elle !<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État chargée du développement et des partenariats internationaux. </i>Je vous prie d'excuser le ministre de l'Europe et des affaires étrangères, Stéphane Séjourné. Comme il l'a indiqué hier, la catastrophe humanitaire qui se déroule à Gaza doit cesser. La France exprime son inquiétude face aux frappes israéliennes. Les Israéliens connaissent notre position : M. Séjourné s'est entretenu avec leur Premier ministre lors de son déplacement au Proche-Orient. Une offensive israélienne à Rafah créerait une situation intenable. Afin d'éviter un désastre, nous réitérons notre appel à l'arrêt des combats. Israël doit prendre des mesures concrètes pour protéger la vie des populations civiles à Gaza.<br><br>En parallèle, nous sommes mobilisés pour faciliter l'évacuation de nos ressortissants et des personnes ayant travaillé pour la France. Dimanche, quarante-deux personnes ont ainsi pu quitter la bande de Gaza. L'avenir de cette région ne pourra s'inscrire que dans un État palestinien vivant en paix et en sécurité aux côtés d'Israël. La détermination de la France est totale ; des sanctions ont d'ailleurs été annoncées hier par le Gouvernement contre vingt-huit colons violents. Le cessez-le-feu est indispensable pour la libération des otages à Gaza - parmi lesquels se trouvent encore trois de nos compatriotes - et pour l'acheminement de l'aide aux populations civiles. Nous ne pouvons plus attendre. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Dharréville.<br><br><strong>M. Pierre Dharréville. </strong>J'ai bien entendu les prises de position du Gouvernement, ces derniers jours, mais nous devons accomplir des gestes beaucoup plus forts pour essayer de faire bouger les choses. Il y a urgence. <i>(Applaudissements sur les bancs des groupes GDR-NUPES et Écolo-NUPES, ainsi que sur quelques bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": "1088", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}