{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1699", "identifiant": {"numero": "1699", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Aides de la PAC"}}, "auteur": {"identite": {"acteurRef": "PA793796", "mandatRef": "PM796536"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": "2273", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AIDES DE LA PAC <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. David Taupiac.<br><br><strong>M. David Taupiac. </strong>Monsieur le Premier ministre, l'intégralité des aides 2023 de la politique agricole commune (PAC) devait être versée au plus tard le 15 mars : tel était l'engagement que vous aviez pris par écrit auprès des agriculteurs, le 21 février dernier. Le compte n'y est toujours pas ! <i>(« Eh non ! » sur les bancs du groupe SOC.)</i> Les remontées font apparaître des situations très différentes selon les départements, illustrant le fossé entre les annonces du Gouvernement et les moyens donnés aux services déconcentrés pour les respecter.<br><br><strong>M. Raphaël Schellenberger.</strong> Il a raison !<br><br><strong>M. David Taupiac. </strong>Si les aides par hectare ont effectivement été versées, les aides couplées pour le bio, l'assurance récolte, les compléments protéagineux et les aides fourragères ne sont toujours pas arrivées. Dans le Gers, par exemple, 22 dossiers d'aides au maintien bio seront payés fin mars sur les 582 déposés. Pour les mesures agroenvironnementales et climatiques (Maec), 264 dossiers ont été payés sur les 642 déposés, obligeant à des avances de trésorerie alors que les taux d'emprunt à court terme peuvent atteindre jusqu'à 6,5 %. <br><br><strong>M. Alain David.</strong> Eh oui !<br><br><strong>M. David Taupiac. </strong>Résultat, la colère gronde à nouveau dans l'Indre, dans les départements picards et en Occitanie, en particulier en Haute-Garonne et dans le Gers.<br><br><strong>M. Patrick Hetzel.</strong> Dans toute la France !<br><br><strong>M. David Taupiac. </strong>La situation demeure chaotique et la confiance en la parole du Gouvernement fragile. Les directions départementales des territoires (DDT) font leur maximum, mais, faute de moyens et d'effectifs suffisants – ils fondent depuis des années –, elles ne peuvent à la fois répertorier les exploitations en difficulté et instruire des dossiers dont elles reconnaissent ne pas être en capacité d'évaluer les délais et les montants. Certains préfets essaient de trouver des solutions au cas par cas et je salue l'action de celui du Gers, qui travaille avec les banques et la Mutualité sociale agricole (MSA) afin d'identifier des mesures pour soutenir les agriculteurs. Mais la situation reste disparate selon les départements. <br><br>Monsieur le Premier ministre, faute d'avoir respecté votre engagement, déciderez-vous un moratoire sur le versement des cotisations, des taxes et des charges au niveau national jusqu'au règlement définitif des aides ? Il y va de la crédibilité de la parole politique. <i>(Applaudissements sur les bancs des groupes LIOT et SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Je vous remercie de votre question, qui me permet de faire le point de la situation, et je vous invite à un peu de modestie sur la question des aides de la PAC : quand cette majorité est arrivée en 2017, certains dossiers de la campagne 2015 n'étaient toujours pas payés. <i>(Exclamations sur les bancs du groupe SOC.) </i>C'est la réalité. <br><br>Le Président de la République et le Premier ministre ont pris l'engagement de solder au plus tard le 15 mars les aides dont le versement a été retardé en 2023, parce que nous étions en première année de programmation et parce que le mécanisme est complexe. L'engagement a été tenu, monsieur Taupiac ; c'est la vérité des prix !<br><br>Vous connaissez les mécanismes de la PAC et vous savez que jamais les mesures agroenvironnementales et climatiques, les aides de l'agriculture bio et l'assurance récolte n'ont été payées avant le mois de mars. Rien n'a changé de ce point de vue. Nous avons commencé à verser des aides pour le bio à hauteur de 300 millions d'euros. Sur un peu plus de 9 milliards de la PAC, 7,5 ont été dépensés. Je vous invite à interroger aussi les régions, qui doivent encore payer 800 millions aux agriculteurs. Pour sa part, le Gouvernement est au rendez-vous de la promesse qu'il a faite sur le calendrier des aides.<br><br><strong>M. Jean-Paul Mattei.</strong> Absolument !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Pour les dossiers restants – je pense aux mesures agroenvironnementales et climatiques, au bio et à l'assurance récolte –, nous accélérons les procédures autant que faire se peut. C'est le calendrier habituel de la PAC et vous devriez le savoir. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Francis Dubois.</strong> Sur les écorégimes, le compte n'y est pas !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": "2273", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}