{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1317", "identifiant": {"numero": "1317", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "discriminations", "teteAnalyse": null, "analyses": {"analyse": "Marche contre l'antisémitisme"}}, "auteur": {"identite": {"acteurRef": "PA717379", "mandatRef": "PM797265"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10078", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MARCHE CONTRE L'ANTISÉMITISME <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sylvain Maillard.<br><br><strong>M. Sylvain Maillard. </strong>Madame la Première ministre, dimanche dernier, plus de 180 000 personnes ont défilé dans les rues de soixante-dix villes partout en France…<br><br><strong>M. Sébastien Delogu.</strong> Avec le RN !<br><br><strong>M. Sylvain Maillard. </strong>…et ont marché pour la République, contre l'antisémitisme.<br><br><strong>Mme Nathalie Oziol.</strong> Avec le RN !<br><br><strong>M. Sylvain Maillard. </strong>Je salue l'appel que vous avez lancé avec M. le président du Sénat, madame la présidente. <i>(Plusieurs députés des groupes RE, Dem et HOR se lèvent et applaudissent longuement.)</i> Pour reprendre les mots du Président de la République dans sa « Lettre aux Français », ces marches ont été « un motif d'espérance ».<br><br><strong>M. Pierre Cordier.</strong> Il était bien temps de se rattraper !<br><br><strong>M. Sylvain Maillard. </strong>Le soulèvement de la nation est celui de tout un peuple face à la haine antisémite. <i>(Exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Il faudrait des actes maintenant !<br><br><strong>Mme la présidente.</strong> S'il vous plaît !<br><br><strong>M. Sylvain Maillard. </strong>Car l'antisémitisme n'est pas qu'un chiffre horrible que l'on égrène – 1 518 actes rien qu'en un mois : ce sont des Françaises et des Français comme vous et moi, comme vous <i>(L'orateur montre les deux côtés de l'hémicycle)</i>, qui vivent dans la terreur du fait de leur confession. C'est Max, 20 ans, qui se fait casser le nez en rentrant de l'université parce qu'il est juif. C'est Alain, qui porte une kippa et sur qui l'on crache alors qu'il a le genou à terre. C'est Samuel, qui n'est pas retourné dans son université de médecine depuis trente jours après avoir reçu insultes et coups. C'est Sarah, dont le fils de 8 ans a remis des couches la nuit par peur d'aller à l'école. Je tiens à remercier nos policiers et nos militaires qui s'assurent chaque jour de leur sécurité. (Applaudissements sur les bancs des groupes RE, Dem et HOR et sur quelques bancs des groupes LR et SOC.)<br><br>Aucun citoyen français ne devrait avoir à vivre cela. Car la haine des Juifs, c'est le signe du délitement de la République, tout comme les faux nez de l’antisémitisme que sont l'antisionisme et le négationnisme, défendus sur certains bancs de l'extrême gauche. <br><br><strong>M. Jean-René Cazeneuve.</strong> Eh oui !<br><br><strong>M. Sylvain Maillard. </strong>Madame la Première ministre, comment mettre un terme à la dangereuse recrudescence de l'antisémitisme dans notre pays ? <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Depuis le 7 octobre et l'attaque terroriste du Hamas contre Israël, nous assistons à une augmentation sans précédent des actes antisémites dans notre pays. En un mois, plus de 1 500 actes ont été constatés, soit plus que sur une année entière. Les Français de confession juive vivent dans l'angoisse. C'est grave et inadmissible dans la République, au sein de laquelle personne ne doit être inquiété en raison de ses croyances. <br><br>Face à ces actes, il y a d'abord notre action résolue. Nous avons donné des consignes de vigilance extrême aux préfets. Nos forces de l'ordre et les militaires de l'opération Sentinelle sont mobilisés pour assurer la sécurité des lieux sensibles, en particulier les lieux de culte et les écoles. Nous avons également demandé la plus grande fermeté au parquet. Des enquêtes sont diligentées, des condamnations sont prononcées – jusqu'à dix-huit mois dans certains cas.<br><br>Vous avez raison de le dire, monsieur le président Maillard : face à l'antisémitisme, une réaction unanime et sans ambiguïté est indispensable. Lutter contre l'antisémitisme est l'affaire de tous. S'en prendre à une personne parce qu'elle est juive, c'est s'en prendre à la République. Notre devoir est de combattre toutes les haines.<br><br><strong>M. Michel Herbillon.</strong> Il était où, M. Macron ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Dimanche, à l'initiative de la présidente de l'Assemblée nationale, Yaël Braun-Pivet, que je salue, et du président du Sénat, Gérard Larcher, la France a été au rendez-vous pour dire non à l'antisémitisme…<br><br><strong>M. Olivier Marleix.</strong> Sauf le président Macron !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…et pour défendre avec force les valeurs de la République. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br>Je ne reviendrai pas sur les discours de ceux qui croient pouvoir faire oublier d'où ils viennent <i>(Exclamations sur les bancs du groupe RN)</i>,…<br><br><strong>M. Michel Herbillon.</strong> Il était où, le président Macron ?<br><br><strong>M. Pierre Cordier.</strong> Et Macron, il avait piscine ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…ni sur l'attitude de ceux qui refusent de marcher contre l'antisémitisme et ont tenté de salir cette marche à coups de mensonges indignes. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Exclamations sur les bancs du groupe LFI-NUPES.) </i>Je n'ai pas besoin d'en dire plus car les Français leur ont répondu en marchant très nombreux contre toutes les haines. Ils ont répondu dans l'unité, au-delà des opinions et des croyances. Ils ont répondu avec dignité, avec clarté et dans le rassemblement. <br><br>Ensemble, nous l'avons affirmé : nous combattrons l'antisémitisme jusqu'au bout. La haine n'a pas sa place dans la République. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Jean-Louis Bourlanges.</strong> Très bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10078", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}