{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1064", "identifiant": {"numero": "1064", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Gouvernement", "teteAnalyse": null, "analyses": {"analyse": "Bilan des « cent jours »"}}, "auteur": {"identite": {"acteurRef": "PA1567", "mandatRef": "PM797631"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7194", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BILAN DES « CENT JOURS » <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jérôme Guedj.<br><br><strong>M. Jérôme Guedj. </strong>Madame la Première ministre, à en croire les journaux et certains de vos ministres, c’est peut-être la dernière fois que vous vous pliez à l'exercice des questions au Gouvernement. <i>(« Oh ! » sur les sur les bancs du groupe RE.) </i>À vrai dire, les Français s’en fichent.<br><br><strong>M. Laurent Croizier.</strong> Quelle indécence !<br><br><strong>M. Rémy Rebeyrotte.</strong> M. Guedj, toujours élégant…<br><br><strong>M. Jérôme Guedj. </strong>Ce n’est pas le casting qui compte, mais le récit et les actes. Nous les cherchons, en vain.<br><br>Après la désastreuse adoption au forceps de la contre-réforme des retraites, vous avez bricolé les « cent jours » avec le président Macron. Nous y voilà, et pour quels résultats ? Vous vouliez gagner du temps pour vous-mêmes, vous en avez fait perdre au pays et aux Français. <i>(Applaudissements sur les bancs du groupe SOC.) </i>Alors vous dites « on a délivré », reprenant la novlangue managériale de vos chers cabinets de conseil, mais vous avez délivré quoi au juste qui « change la vie des gens » – pour reprendre vos propres mots ?<br><br><strong>M. Benjamin Lucas.</strong> Eh oui !<br><br><strong>M. Jérôme Guedj. </strong>Vous promettiez aux Français cent jours d’apaisement, vous les avez plongés un peu plus dans l’épuisement. Épuisement face à l’inflation et à la crise du pouvoir d’achat.<br><br><strong>M. Benjamin Lucas.</strong> Bien sûr !<br><br><strong>M. Jérôme Guedj. </strong>Épuisement social, évidemment, après la réforme des retraites. Épuisement face à la crise des services publics, qu'il s'agisse de la police ou de l’hôpital, où vous refusez à chaque fois de questionner les moyens, les méthodes d'intervention et l'organisation, alors même que la mort de Nahel ou la fermeture des urgences vous imposaient de le faire. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe Écolo-NUPES.)</i> Épuisement bien sûr aussi de nos ressources, de notre biodiversité, de notre qualité de vie face à l’inaction climatique. <br><br>Comme si cela ne suffisait pas, vous avez ajouté un épuisement démocratique, avec toujours plus de verticalité et la promesse enterrée de légiférer autrement, refusant nos propositions transpartisanes, comme celle de Guillaume Garot sur les déserts médicaux, celle de Philippe Brun sur EDF ou la mienne sur le grand âge. À la place, toujours plus de 49.3 ! Épuisement républicain enfin avec votre obsession de délivrer des brevets et de rabougrir l’arc républicain.<br><br><strong>M. Sébastien Chenu.</strong> Qui est responsable ?<br><br><strong>M. Jérôme Guedj. </strong>J'en viens à la seule question qui vaille : madame la Première ministre, pour vous et plus encore pour les Français, y a-t il une vie heureuse après les cent jours ? <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Pierre Cordier.</strong> Les socialistes parlent aux socialistes !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Cher Jérôme, <i>(« Ah ! » sur les bancs du groupe LR et sourires)</i>…<br><br><strong>Mme Raquel Garrido.</strong> Ne vous vantez pas d'être une girouette !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…il me revient aujourd'hui d'avoir de la mémoire pour nous deux et de me souvenir des temps malheureux où nous étions assis sur les mêmes bancs,…<br><br><strong>M. Philippe Gosselin.</strong> Quelle déclaration !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>…guettant mois après mois cette courbe du chômage qui n'en finissait pas de ne pas s'inverser. <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Patrick Hetzel.</strong> Socialiste un jour, socialiste toujours !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Au bout des cent jours ? Le plein emploi ! Quels progrès pour les Français, demandez-vous ? Plus de mobilité professionnelle, plus de pouvoir d'achat, de meilleurs emplois - le bon emploi qui va avec le plein emploi. <i>(Exclamations sur les bancs du groupe SOC.) </i><br><br>J'ai de la mémoire pour nous deux, monsieur Guedj. Nous étions sur les mêmes bancs quand nous votions des budgets de 2 ou 3 milliards d'euros pour la rénovation thermique. La Première ministre vient d'annoncer 7 milliards supplémentaires pour ce secteur, qui s'ajoutent aux 25 milliards déjà engagés dans le cadre de la planification écologique. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Sébastien Chenu.</strong> Sans résultat !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Mais vous avez de la mémoire…<br><br><strong>M. Sylvain Maillard.</strong> Une mémoire sélective !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…et vous savez bien que<i> </i>vous et moi aurions salué une telle annonce, parce qu'elle va dans le bon sens. Que vous est-il arrivé pour ne pas pouvoir le reconnaître ? La NUPESisation vous a-t-elle rendu aveugle aux progrès obtenus pour les Français ? (Applaudissements sur les bancs du groupe RE.) Je me pose vraiment la question. (Vives exclamations sur les bancs des groupes LFI-NUPES et SOC.) <br><br>Vous parlez de l'hôpital, mais nous avons siégé dans la même commission et nous savons tous deux que le budget annuel qui lui était accordé alors était de 18 milliards inférieur à celui dont il bénéficie aujourd'hui grâce à Emmanuel Macron. Reconnaissez les progrès qui ont eu lieu ! <i>(M. Jérôme Guedj s'exclame.)</i><br><br>Vous étiez également favorable au dédoublement des classes et à l'extension des horaires de cours.<br><br><strong>Mme Marine Le Pen.</strong> On va vous laisser !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Je me souviens des discussions que nous avions à ce sujet. Que vous est-il arrivé ? Ouvrez les yeux et rejoignez la majorité ! <i>(Exclamations et sourires sur divers bancs.)</i> Il n'est jamais trop tard. Nous portons des progrès pour les Français et vous auriez tout intérêt à le reconnaître. Ce qu'il y a à voir sur votre gauche ne fait pas envie aux Français. Je suis sûr que vous n'avez pas oublié qui vous êtes ! (Applaudissements sur les bancs du groupe RE et sur plusieurs bancs du groupe Dem.) <br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7194", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}