{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG740", "identifiant": {"numero": "740", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "PRÊTS GARANTIS PAR L'ÉTAT"}}, "auteur": {"identite": {"acteurRef": "PA642988", "mandatRef": "PM797862"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3454", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRÊTS GARANTIS PAR L'ÉTAT <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Hervé de Lépinau.<br><br><strong>M. Hervé de Lépinau. </strong>Monsieur le ministre de l’économie et des finances, l'édition 2023 du Salon international de l'agriculture n'a pas seulement offert un cadre traditionnel à ceux qui désirent se faire photographier au cul des vaches, mais aussi un réceptacle aux doléances et aux inquiétudes des professionnels des filières représentées. C'est ainsi que le Syndicat des vignerons indépendants de France nous a alertés au sujet des difficultés rencontrées par la majorité de ses adhérents pour rembourser les prêts garantis par l’État (PGE) dans les délais impartis.<br><br>Durant la pandémie, l'activité viticole n’a pu se mettre en sommeil dans l’attente de jours meilleurs : le cycle végétatif rendait indispensable le travail des vignes alors même que les confinements portaient un coup d'arrêt à la commercialisation des stocks. Les PGE ont alors été instaurés afin d’accompagner les entreprises et d'éviter des cessations de paiement. Désormais, il faut rembourser ces prêts, ce qui est tout à fait normal. De nombreux professionnels ont demandé que le délai soit porté à dix ans ; la demande a été rejetée par Bercy, au motif qu’une telle durée de remboursement ne serait pas conforme au droit européen en matière d’aides directes aux entreprises.<br><br>Puisque Bruxelles ne nous laisse pas notre souveraineté s'agissant de mécanismes de soutien, la survie de nombre d'exploitations dépend de l'engagement de l'État. Dans ces conditions, et de manière générale, il vous est demandé, monsieur le ministre, de substituer aux PGE des prêts bonifiés par l'État, ce qui permettrait une extension des délais de remboursement compatible avec l'état de la trésorerie de ces entreprises. Pouvez-vous vous engager à mettre rapidement en œuvre ce mécanisme, dont le coût pour les finances publiques serait bien inférieur aux pertes fiscales qu'entraîneraient des dépôts de bilan ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Maxime Minot.</strong> Et de la condescendance !<br><br><strong>M. Aurélien Pradié.</strong> Heureusement qu'il n'est pas Premier ministre, ses réponses seraient encore plus longues !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Vous reconnaîtrez certainement, monsieur le député, que pendant toute la crise du covid-19, nous avons accompagné, soutenu, protégé les entreprises, y compris dans le secteur de la viticulture. Même si votre président nous reproche d'avoir trop dépensé dans ce but, nous avons financé l'activité partielle, le report de charges et ces fameux PGE. Nous n'avons laissé tomber aucune entreprise ; même si l'épidémie est passée, nous n'en laisserons tomber aucune. Nous ne les avons pas sauvées en 2020 et 2021 pour les abandonner en 2022 ou 2023 !<br><br>C'est pourquoi toutes celles, viticoles ou non, qui rencontrent des difficultés financières peuvent s'adresser au médiateur du crédit afin d'obtenir que la durée de remboursement de son PGE soit portée de six ans à dix ans. Cette mesure que vous souhaitez, nous l'avons prise il y a plusieurs mois. En revanche, si l'État prenait ces prêts en charge, cela creuserait le déficit et accroîtrait la dette.<br><br><strong>M. Pierre Cordier.</strong> Au point où nous en sommes…<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Vous conviendrez que ce n'est pas la solution la plus appropriée. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Hervé de Lépinau.<br><br><strong>M. Hervé de Lépinau. </strong>Permettez-moi d'exprimer ma déception, monsieur le ministre : vous n'avez pas répondu à ma question.<br><br><strong>M. Pierre Cordier.</strong> Comme d'habitude !<br><br><strong>M. Fabien Di Filippo.</strong> Ne vous plaignez pas : vous auriez pu tomber sur la ministre de l'enseignement supérieur !<br><br><strong>M. Hervé de Lépinau. </strong>Porter à dix ans l'échéance du remboursement d'un PGE n'est pas possible, alors qu'un prêt bonifié par l'État offrirait une garantie d'État. Or le coût de ce dernier dispositif, je le répète, serait bien moindre que celui des dépôts de bilan ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3454", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}