{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1499", "identifiant": {"numero": "1499", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "Profession de santé"}}, "auteur": {"identite": {"acteurRef": "PA794314", "mandatRef": "PM796848"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "20", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONDITIONS DE TRAVAIL DES ÉLÈVES INFIRMIERS <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mathilde Paris.<br><br><strong>Mme Mathilde Paris. </strong>Ma question s'adresse à Mme la ministre du travail, de la santé et des solidarités. À la fin de l’année 2020, le hashtag #BalanceTonStage révélait les bizutages ignobles subis par les étudiants en soins infirmiers lors de stages effectués en milieu hospitalier, en clinique ou en Ehpad. Bien que ces pratiques soient interdites et constituent un délit, et malgré l'émoi suscité il y a trois ans par tous les témoignages d'étudiants infirmiers, rien n'a changé.<br><br>Laure, Amélie, Sarah : derrière ces prénoms, des vies et des destins brisés. Elles avaient toutes les trois en commun le désir d'exercer un métier qui donne une place centrale à l'humain et dont la France a cruellement besoin.<br><br>Peu avant Noël, au cours de son stage à l'hôpital, Amélie a fait une tentative de suicide : elle ne supportait plus l'humiliation permanente qu’elle subissait, la façon inhumaine dont elle était traitée et la charge excessive de travail, incompatible avec une offre de soins de qualité. Laure, en stage dans un centre hospitalier, vient de découvrir que son service avait ouvert une cagnotte, dont le montant récolté serait versé à celui ou à celle qui arriverait à la faire pleurer en premier. Quant à Sarah, elle a fait un burn-out en plein stage et subissait à longueur de journée les humiliations des autres soignants : « Tu es nulle, tu ne sers à rien, démissionne ! » ; « On va fumer mais tu restes là ! » ; « Tu iras pisser à la fin de ta journée ! » ; « On ne veut pas te voir ! »<br><br>Entre 2019 et 2022, un tiers des étudiants infirmiers ont abandonné leurs études avant la fin du cursus. Une étude du <i>Journal du dimanche,</i> réalisée il y a un an, révélait que 75 % des étudiants infirmiers se disaient épuisés physiquement ; 33 % affirmaient faire des crises d'angoisse ; 26 % estimaient être en mauvaise santé psychique ; 28 % des sondés avaient pris ou prenaient des psychotropes afin de tenir.<br><br>Que comptez-vous faire concrètement pour mettre un terme définitif à ces pratiques qui se répètent ? Les victimes d'hier deviennent les bourreaux de demain. Le système de santé a terriblement besoin d'infirmiers. Nous devons prendre soin de nos étudiants afin qu'ils puissent être, à leur tour, les soignants de demain. Le système de santé a terriblement besoin de moyens et non de <i>fake news</i> comme les prétendus 32 milliards d'euros supplémentaires pour la santé, annoncés samedi par Gabriel Attal lors de votre déplacement conjoint. (Applaudissements sur les bancs du groupe RN.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>M. Maxime Minot.</strong> Et des choux farcis !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités. </i>Ce que vous venez de décrire est totalement inacceptable ; personne dans cet hémicycle ne dira le contraire. L'engagement infirmier à l'échelle du bassin de vie est indispensable, aussi bien à l'hôpital que dans les structures médico-sociales. Celui des infirmiers et des infirmières libéraux, qui sillonnent l'ensemble du territoire, l'est également.<br><br>Le sujet dont il est question est celui de l'offre de santé de proximité au service de tous. La reconnaissance des soignants est passée par la revalorisation de carrière du personnel hospitalier lors du Ségur de la santé et par des mesures salariales en leur faveur.<br><br>Deux chantiers sont ouverts : la refondation du métier et la rénovation de la formation. Dans ce cadre, nous devons examiner la manière dont se déroulent les stages, notamment en milieu hospitalier.<br><br>Enfin, je rappelle qu'après dix ans de gel des quotas, 6 000 places en institut de formation en soins infirmiers ont été ouvertes. Nous devons continuer à travailler avec les infirmiers libéraux hospitaliers à l'élargissement de leurs compétences. C'est une réponse qu'attendent nos concitoyens. Ne l'oublions jamais : les soins infirmiers de proximité garantissent notamment le maintien à domicile de nos aînés. <i>(Applaudissements sur quelques bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "20", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}