{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1028", "identifiant": {"numero": "1028", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "frontaliers", "teteAnalyse": null, "analyses": {"analyse": "TÉLÉTRAVAIL TRANSFRONTALIER"}}, "auteur": {"identite": {"acteurRef": "PA794818", "mandatRef": "PM797136"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6592", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TÉLÉTRAVAIL TRANSFRONTALIER <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Stéphanie Kochert.<br><br><strong>Mme Stéphanie Kochert. </strong>Ma question, à laquelle je me permets d'associer ma collègue Isabelle Rauch, s'adresse au ministre du travail.<br><br><strong>M. Benjamin Lucas.</strong> Et du retournement de veste !<br><br><strong>Mme Stéphanie Kochert. </strong>Élue d'une circonscription frontalière, je suis, depuis des mois, quotidiennement interpellée par les nombreux salariés travaillant en Allemagne qui bénéficient de l'accord cadre sur l'application de l'article 16 du règlement européen de 2004 relatif au télétravail. Répondant aux besoins suscités par la pandémie, ce texte institue une dérogation leur permettant de télétravailler durant plus de 25 % de leur temps de travail, sans modification de leur affiliation à la sécurité sociale ni du régime fiscal des entreprises concernées.<br><br>Malheureusement, ce dispositif prend fin le 30 juin, c'est-à-dire vendredi, et je m'étonne que certaines entreprises aient exprimé le souhait de revenir au fonctionnement antérieur à la pandémie, en l'absence de renouvellement de l'accord. Pourtant, le télétravail, grâce auquel l'activité économique a pu se poursuivre et des emplois être préservés durant la crise, s'est imposé comme une modalité d'organisation à part entière. Au quotidien, cette évolution se révèle bénéfique : meilleure qualité de vie, moindre usage des transports et donc diminution de l'empreinte carbone. De plus, un tel retour en arrière pourrait être perçu comme une inégalité de traitement entre citoyens européens, puisque les travailleurs allemands sont régis par des dispositions plus souples.<br><br>Il est de notre responsabilité collective de rendre effectives les libertés européennes, afin de donner corps à cette citoyenneté ; ma circonscription témoigne d'ailleurs des bénéfices concrets du projet européen en matière de santé, de secours, de mobilités, d'éducation et de travail.<br><br>Monsieur le ministre, étant donné l'inquiétude de mes concitoyens, et alors que le dispositif arrive à échéance dans trois jours, quelle réponse pouvons-nous leur apporter ? <i>(Applaudissements sur quelques bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Madame Kochert, je connais votre implication et celle de Mme Rauch concernant les questions liées au travail transfrontalier et notamment à son régime social. Le règlement européen no 883 /2004 sur la coordination des systèmes de sécurité sociale, auquel vous avez fait référence, dispose que les travailleurs frontaliers ne peuvent passer en télétravail plus d'un jour par semaine, sans quoi leur régime social bascule de l'État de leur employeur vers leur État de résidence. Cette règle s'est appliquée entre nous et nos voisins jusqu'à la crise du covid-19, lors de laquelle ont été instituées des dérogations temporaires. Elles devaient prendre fin au terme du mois de juin 2022 : un groupe de travail multilatéral ayant recommandé de les prolonger, la nouvelle échéance arrive dans quelques jours. <br><br>Dans cet intervalle a été négocié un accord aujourd'hui soumis à l'approbation des États membres, et dont Mme la Première ministre et moi-même sommes en train de déterminer quelles seraient les conséquences exactes : par exemple, nous pose problème le fait que n'y soit pas intégrée la bascule des droits en matière d'assurance chômage, d'autant que le Conseil Epsco – la formation « emploi, politique sociale, santé et consommateurs » du Conseil de l'Union européenne – a lancé une révision du règlement no 883 /2004 reposant sur cinq piliers, dont l'assurance chômage. C'est du reste celui des cinq qui pose le plus de problèmes, mais aussi le plus important pour la France, puisqu'il y va de centaines de millions d'euros de dépenses sociales.<br><br>Ce que nous voulons, la Première ministre et moi, avant la date butoir du 30 juin, c'est pouvoir à la fois tenir compte des effets de l'accord, de son appréciation, et fournir une solution à nos travailleurs frontaliers. Nous trancherons dans les heures ou les jours qui viennent, en écho à la révision du règlement. <i>(Mêmes mouvements.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6592", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}