{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG839", "identifiant": {"numero": "839", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "PRIX DES BILLETS D'AVION OUTRE-MER"}}, "auteur": {"identite": {"acteurRef": "PA795762", "mandatRef": "PM797670"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4587", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIX DES BILLETS D'AVION OUTRE-MER <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Elie Califer.<br><br><strong>M. Elie Califer. </strong>En guise de préambule, j’adresse, au nom de mon groupe, un message fraternel aux élus victimes d’intimidations et de violences. <i>(Applaudissements sur plusieurs bancs des groupes SOC, RE, LFI-NUPES, Dem, Écolo-NUPES, GDR-NUPES et LIOT, ainsi que sur quelques bancs du groupe RN.)</i> Je pense en particulier au maire de Morne-à-l'Eau, en Guadeloupe, injustement agressé, et surtout au courageux maire démissionnaire de Saint-Brevin-les-Pins. Face aux menaces et aux agressions, en particulier celles de l'extrême droite, nous ferons toujours front afin de défendre nos élus, la République, ses valeurs d'égalité, de solidarité et de fraternité. (Applaudissements sur les bancs du groupe SOC. – Mme Jacqueline Maquet et M. Jean-René Cazeneuve applaudissent également.)<br><br>Ma question s’adresse à M. le ministre délégué chargé des outre-mer, où les élus tirent depuis plusieurs mois la sonnette d'alarme au sujet de l'explosion du prix des billets d'avion. Tous dénoncent le caractère artificiel de cette flambée et vous proposent des solutions de bon sens ; mais alors que l'été approche et que nos étudiants cherchent désespérément à retrouver leur famille, rien ne bouge – sauf les tarifs !<br><br>Pour contrer ce phénomène, une idée censément lumineuse refait surface depuis quelques jours : la création d’une supercompagnie, Air outre-mer, fusionnant tous les acteurs du secteur, un mastodonte qui partagerait le ciel avec Air France pour les vols à destination des territoires ultramarins. Une telle perspective a de quoi inquiéter ; elle inquiète d'ailleurs d’autant plus que ce projet serait ourdi par un fonds d’investissement, qui préfèrera toujours le profit au pouvoir d’achat des familles. La diminution de la concurrence n’a jamais fait baisser les prix, bien au contraire !<br><br><strong>Mme la présidente.</strong> Cher collègue, il faut conclure.<br><br><strong>M. Elie Califer. </strong>Ma question sera donc simple : le Gouvernement est-il, comme le dit la rumeur, favorable à ce projet ? <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>Avant toute chose, je vous remercie, au nom du Gouvernement, d'avoir pris position, comme nous tous, contre toute forme de violence. Quant au problème du prix des billets d'avion, que M. Nilor avait déjà soulevé la semaine dernière, Jean-François Carenco et moi-même le suivons de près.<br><br>Sur ce point extrêmement important pour la vie quotidienne, je veux d'abord souligner que c'est en grande partie à cause de la hausse du prix des carburants que les prix des billets augmentent. J'ajoute que la hausse malheureusement constatée depuis et à destination des outre-mer est similaire, voire inférieure, à celle constatée pour les trajets aériens de longue distance d'une façon générale. Cela ne signifie pas que nous ne devons rien faire, et je tiens à dire justement que nous agissons. L'Agence de l'outre-mer pour la mobilité (Ladom) a ainsi soutenu cette année l'achat de 60 000 billets d'avion. Comme l'a rappelé le ministre Darmanin la semaine dernière, l'aide à la continuité territoriale a été revalorisée, dans le projet de loi de finances pour 2023, à hauteur de 50 % du prix du billet. Cette mesure a permis d'encadrer la hausse mais nous devons aller plus loin, en effet, grâce à plusieurs leviers que vous avez évoqués.<br><br>D'abord, pour être très direct, nous devons maintenir une concurrence forte sur les liaisons d'outre-mer. Je suis heureux que vous l'ayez souligné, monsieur le député. Avec le ministre Carenco, nous travaillons à sauver des offres aériennes et des compagnies – comme l'État l'a fait depuis 2020, au travers d'investissements importants – et certainement pas à réduire la concurrence ou à favoriser une forme de monopole des trajets vers les outre-mer. Ce ne serait, je crois, dans l'intérêt de personne. Avec Jean-François Carenco et Gérald Darmanin, nous recevrons aussi dans les prochaines semaines, comme nous en avons pris l'engagement, l'ensemble des élus des outre-mer qui le souhaitent afin de faire un point sur cette question spécifique. Je convoquerai également les compagnies aériennes concernées pour évoquer l'encadrement des hausses avant l'été, afin d'éviter toute hausse indue ou toute situation de rente. Sur ce sujet encore, c'est la concurrence qui nous apporte une réponse.<br><br>Enfin, nous lançons avec le ministre Carenco une refonte des aides de Ladom. Il est très important en effet que nous nous penchions sur la façon dont elles peuvent évoluer. Je l'ai dit : nous avons accru le soutien cette année, et cette mesure a un effet important. Nous devons cependant aller plus loin ; plusieurs élus nous ont saisis en ce sens. Nous travaillerons avec vous sur ce sujet, si vous en êtes d'accord monsieur le député, dès la fin du mois.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4587", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}