{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG977", "identifiant": {"numero": "977", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "FERMETURE DE LITS EN PSYCHIATRIE"}}, "auteur": {"identite": {"acteurRef": "PA795108", "mandatRef": "PM797304"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5825", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FERMETURE DE LITS EN PSYCHIATRIE <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Élise Leboucher.<br><br><strong>Mme Élise Leboucher. </strong>À Saint-Nazaire, une unité pour adolescents et une unité d'admission fermées ; à Blain, dix-sept lits fermés ; à Allonnes, quarante-deux lits fermés. Idem à Laval, Rennes, Marseille, Toulouse ou Draguignan – la liste est bien trop longue.<br><br>Voici les mots d'Alice, infirmière en psychiatrie : « Quarante-deux, c'est le nombre de lits qui ont fermé à l'hôpital psychiatrique dans la Sarthe. Quarante-deux ans, c'est aussi mon âge – pas si vieille, me direz-vous, mais un dinosaure dans mon métier, après dix-huit ans de bons et loyaux services. L'accueil inconditionnel, l'empathie, l'échange, l'asile aux plus vulnérables, la réflexion : toutes ces choses sont devenues indésirables dans nos hôpitaux. Le <i>turn over</i>, le flux patient, les case managers, les bed blockers : voilà de quoi nous parlons maintenant. »<br><br>Les soignants et les médecins ne sont pas les seuls à tirer la sonnette d'alarme : la Cour des comptes, dont on ne saurait prétendre qu'elle est insoumise, pointe elle aussi votre manque de volonté politique dans les moyens attribués à la psychiatrie et à la pédopsychiatrie en particulier. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br>Des lits ferment dans tout le territoire ; la solidarité régionale ne fonctionne plus ; l’ambulatoire sature… Une équation insoluble parce que subsiste une inconnue : comment sortir de cet état de crise permanent et, surtout, comment soigner avec humanité ?<br><br>Comme l’a dit Mathilde Panot hier à la tribune : « Votre monde est devenu un océan de malheur. » Et cela avec ses conséquences terribles pour des milliers de gens qui n’arrivent plus à surmonter un quotidien pénible et ne pourront faire face à un avenir assombri.<br><br>La situation de détresse que vous provoquez en psychiatrie est symptomatique. Partout, les conséquences de vos mauvais choix politiques font reculer l'accès aux soins et les prises en charge. <i>(Applaudissements sur de nombreux bancs du groupe LFI-NUPES.) </i>Qu'il s'agisse des Ehpad, des services de l'aide sociale à l'enfance (ASE), des prisons, de l'école, de la justice, partout les services publics reculent, partout l'humain recule.<br><br>C'est le résultat de votre action politique et de celle de vos prédécesseurs. <i>(Mêmes mouvements.)</i> Depuis l'instauration de la tarification à l'acte et de l'objectif national de dépenses d’assurance maladie (Ondam), vous avez imposé l'idéologie néolibérale dans notre système de santé – contre l'avis de la communauté soignante. Vous avez transformé le soin en marchandise, en source de profits pour vos amis les plus riches, et en maltraitance pour les soignants et les patients.<br><br>Cette politique nous mène droit dans le mur. Aussi, monsieur le ministre, aurez-vous le courage de rendre à l'établissement public de santé mentale (EPSM) de la Sarthe ses quarante-deux lits, de rendre à l'hôpital ce que vous lui avez pris, de défendre un réel plan d'urgence pour la psychiatrie ? Si vous ne le souhaitez pas, passez la main. <i>(Les députés du groupe LFI-NUPES se lèvent pour applaudir. – M. Benjamin Lucas applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>Je tiens à réaffirmer l'importance que nous accordons à la santé mentale et à la psychiatrie.<br><br><strong>Mme Clémence Guetté.</strong> On aimerait le voir !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée. </i>Il s'agit d'un déterminant majeur de la santé globale dont nous défendons le principe.<br><br><strong>M. Alexis Corbière.</strong> Mauvaise réponse !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Je n'ignore pas le climat actuel d'inquiétude face aux grandes difficultés auxquelles est confrontée la psychiatrie, en particulier dans le secteur public. Je sais combien la crise sanitaire a mis cet enjeu en évidence, notamment chez les plus jeunes.<br><br><strong>Mme Élise Leboucher.</strong> Ça fait des semaines que nous attendons !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Je sais aussi combien cet enjeu a pu être mis en lumière par des drames récents, et parfois instrumentalisé.<br><br><strong>Mme Andrée Taurinya.</strong> Il est où, le ministre de la santé ?<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Je tiens à vous rassurer, madame la députée : le Gouvernement est pleinement mobilisé sur le sujet <i>(Exclamations sur les bancs du groupe LFI-NUPES)…</i><br><br><strong>M. Benjamin Lucas.</strong> En effet, nous voilà rassurés !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée. </i>…qui est une priorité de sa politique de santé et de prévention.<br><br>Depuis 2018, nous avons défini une feuille de route ambitieuse.<br><br><strong>Mme Sophia Chikirou.</strong> Elle parle à qui, là ?<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Elle a été enrichie en 2021 par des mesures annoncées par le Président de la République aux assises de la santé mentale et de la psychiatrie.<br><br><strong>Mme Farida Amrani.</strong> Les Français veulent des actes !<br><br><strong>Mme Élise Leboucher.</strong> Quarante-deux lits ont été fermés hier !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée. </i>Ce sont près de cinquante mesures déployées sous la supervision du délégué ministériel à la santé mentale et à la psychiatrie, le professeur Frank Bellivier.<br><br><strong>M. Alexis Corbière.</strong> Et concrètement ?<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Nous avons fait un bilan d'étape de l'exécution de la feuille de route en mars dernier devant les acteurs concernés. Sans nier les difficultés, on peut dire que les choses avancent : lancement de campagnes de communication pour déstigmatiser la santé mentale ; développement de la prévention avec l'établissement des compétences psycho-sociales à l'école, d'actions de prévention du suicide grâce au numéro national 3114 ou encore du dispositif vigilance ; amélioration de la prise en charge de près de 90 000 patients grâce à 300 000 consultations dans le cadre du dispositif MonParcoursPsy, dont 20 % de mineurs ; renforcement des centres médico-psychologiques et des maisons des adolescents, centres présents dans tous les départements depuis fin 2022 ; allongement de la formation en psychiatrie ; augmentation du nombre de postes hospitalo-universitaires (HU) en pédopsychiatrie et du nombre d'infirmiers en pratique avancée (IPA) en psychiatrie ; enfin, travaux des assises nationales de la protection de l'enfance.<br><br><strong>M. Alexis Corbière.</strong> Ce n'est pas sérieux, cette réponse !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Bien sûr, ce n'est pas encore suffisant et beaucoup reste à faire. Nous nous y employons activement.<br><br><strong>M. Louis Boyard.</strong> Et les quarante-deux lits ?<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>La santé mentale doit être reconnue comme composante indissociable de la santé globale.<br><br><strong>M. Louis Boyard.</strong> Et les quarante-deux lits ?<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>À ce titre, la santé mentale sera mieux prise en compte dans l'établissement des bilans de prévention aux âges clés et dans la prochaine stratégie nationale de santé. <i>(M. Christophe Bex applaudit ironiquement.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5825", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}