{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1301", "identifiant": {"numero": "1301", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": null, "teteAnalyse": null, "analyses": {"analyse": "Soutien aux TPE et aux PME de La Réunion"}}, "auteur": {"identite": {"acteurRef": "PA796010", "mandatRef": "PM797802"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9866", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOUTIEN AUX TPE ET AUX PME DE LA RÉUNION <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Maillot.<br><br><strong>M. Frédéric Maillot. </strong>Ma question, qui s’adresse à Mme Olivia Grégoire, est un cri d’alerte, aussi fort que la situation est urgente. Elle l'est dans l'Hexagone mais aussi chez moi à La Réunion, où les très petites, petites et moyennes entreprises (TPE et PME) représentent 95 % du tissu économique et sont en souffrance.<br><br>Ce cri d’alerte a été poussé par le CSAPR, le collectif des syndicats et associations professionnels de La Réunion, et par l'ORTPE, l'organisation réunionnaise des très petites entreprises, qui représentent ces hommes et ces femmes courageux, ces carreleurs, ces boulangers, ces plombiers, ces charcutiers qui se lèvent chaque matin pour faire tourner l’économie réunionnaise. Leurs entreprises sont les premiers employeurs de l’île, mais ces hommes et ces femmes croulent sous le poids des charges sociales et n’ont plus les moyens de venir à bout des dépenses, en raison du caractère inéquitable de leur taxation. Si l’on ne fait rien, ce sont 15 000 entreprises qui risquent la fermeture ; les conséquences en seront néfastes pour l'emploi, dans un territoire où le chômage atteint déjà 18 %.<br><br>Les TPE et les PME méritent autant d’intérêt que les géants de l’économie réunionnaise. Oui, vous avez aidé Air Austral et Run Market, mais, maintenant, les TPE et les PME attendent de vous le même soutien et la même volonté pour les aider à traverser cette crise. Vous avez aidé Goliath, il faut désormais aider David ! Plus récemment, des annonces de l’Inspection générale des finances (IGF) ont été traduites dans un amendement soutenu par votre majorité, qui prévoit de supprimer des mécanismes de défiscalisation destinés aux sociétés ultramarines : c’est un nouveau coup bas porté à nos entreprises locales.<br><br>Madame la ministre déléguée, je sais pouvoir compter sur vous quand il s’agit de défendre l’économie. Échelonner voire supprimer les dettes, suspendre les poursuites le temps de permettre l’apurement du passif, réadapter le système de calcul des cotisations aux économies insulaires, maintenir le dispositif de défiscalisation : voilà les solutions que je vous demande de considérer. Êtes-vous disposée à écouter ce cri d’alarme ? Pour défendre, il faut comprendre : je vous invite à vous rendre dans nos territoires pour vous rendre compte que l’État doit apporter son soutien aux TPE et aux PME. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs des groupes LFI-NUPES, SOC et Écolo-NUPES. – Mme Maud Petit applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Sébastien Jumel.</strong> Ce n'est pas Olivia Grégoire qui répond ? C'est dommage !<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué chargé des outre-mer. </i>Olivia Grégoire et moi-même, nous soutenons depuis longtemps les TPE et les PME, mais aussi les PMI – petites et moyennes industries – et les ETI – entreprises de taille intermédiaire –, parce que ce sont celles qui sont les plus pourvoyeuses d'emplois, en particulier dans le département que vous avez l'honneur de représenter, La Réunion. Si l'année 2022 a été une très belle année, notamment dans le domaine du tourisme – la création d'emplois a augmenté de plus de 20 % dans ce secteur –, mais aussi dans l'industrie, où l'activité a augmenté de 6 %, et dans l'agriculture, où la hausse a été de 5 %, il est vrai que la situation est plus difficile en 2023.<br><br>De ce fait – vous le savez parce que vous avez été très présent hier soir, lors de l'examen des crédits de la mission <i>Outre-mer</i> du projet de loi de finances pour 2024 –, nous avons renforcé, pour 2024, les exonérations de charges instituées par la loi, dite Lodeom, du 27 mai 2009 pour le développement économique des outre-mer.<br><br>Vous savez que dans les zones franches, de nouveaux secteurs d'activité seront concernés par des dispositifs de défiscalisation encore plus avantageux en 2024.<br><br>Vous savez que nous travaillons sur la vie chère, notamment par la réforme de l'octroi de mer ainsi que dans le cadre de la mission de lutte contre les monopoles économiques dans les outre-mer, qui a été lancée par Bruno Le Maire, Gérald Darmanin et moi-même, afin de faire en sorte que les TPE et les PME soient mieux protégées.<br><br>Vous savez que nous travaillons à une mesure essentielle, qui va se concrétiser – je le dis à tous les députés présents : le label RUP (régions ultrapériphériques) va remplacer le marquage CE (certification européenne) en outre-mer, ce qui permettra d'y faire baisser fortement le prix des matériaux. Voilà vingt ans que nous attendons cette réforme ; au mois de mars 2024, nous verrons le bout du chemin <i>(M. Frédéric Maillot acquiesce) </i>et je vois que vous le reconnaissez. Il a été si difficile d'y parvenir !<br><br>Nous faisons également un effort en matière de formation. L'accès aux formations étant dépendant de la mobilité, nous augmentons de 30 % les crédits relatifs à la mobilité pour 2024.<br><br>Enfin, La Réunion est une terre d'innovation. J'étais il y a quelques semaines, vous le savez, dans votre région, et j'ai vu à quel point elle abritait des start-up très innovantes. J'y serai à nouveau le 30 novembre ; comptez sur moi pour soutenir plus encore les start-up, car elles montrent le dynamisme et le rayonnement de l'économie ultramarine, qui méritent d'être soutenus.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9866", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}