{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1098", "identifiant": {"numero": "1098", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "jeunes", "teteAnalyse": null, "analyses": {"analyse": "SANTÉ MENTALE DES JEUNES"}}, "auteur": {"identite": {"acteurRef": "PA720838", "mandatRef": "PM797865"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7530", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SANTÉ MENTALE DES JEUNES <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Soumya Bourouaha.<br><br><strong>Mme Soumya Bourouaha. </strong>En juin 2020, les députés du groupe GDR-NUPES demandaient la création d'une commission d'enquête pour mesurer et prévenir les effets de la crise du covid-19 sur les enfants et la jeunesse. Les conclusions de ses travaux soulignaient l'état préoccupant de la santé mentale d'une partie de nos enfants, et pointaient un niveau de prise en charge nettement insuffisant.<br><br>Professionnels de santé, syndicats étudiants, équipes pédagogiques, tous alertaient sur cette bombe à retardement. En effet, la pandémie n'a fait qu'aggraver des phénomènes lourds préexistants – harcèlement, violences intrafamiliales, isolement social, comportements autodestructeurs –, sans que des réponses suffisantes soient apportées. Aujourd'hui, 43 % des étudiants sont en détresse psychologique mais, faute de moyens et de personnels dans les établissements d'enseignement supérieur, ils ne vont pas consulter. Chez les plus petits, la situation n'est guère mieux, 13 % des enfants du primaire présentant au moins un trouble de santé mentale. Pourtant, alors que les besoins n'ont jamais été aussi grands, le nombre de pédopsychiatres a diminué de plus d'un tiers en dix ans.<br><br>Les fragilités psychologiques et les comportements autodestructeurs peuvent conduire à des violences, parfois même chez de très jeunes individus. La répression ne saurait constituer l'unique réponse à des comportements et des souffrances qui, faute de portes à pousser et d'accompagnement par des professionnels, ne trouvent pas de remèdes.<br><br>Comment le Gouvernement entend-il valoriser le choix de la spécialité pédopsychiatrie dans les cursus de formation, et créera-t-il de nouveaux postes pour augmenter le nombre de professionnels dans cette filière ? Comment entend-il redonner aux services de la protection maternelle infantile les moyens pour mieux accompagner les familles précaires ? Allez-vous enfin nous doter de tous les outils nécessaires à la prise en charge de la santé mentale de nos enfants ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES, sur plusieurs bancs du groupe Écolo-NUPES et sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. Maxime Minot.</strong> Pour quelques jours encore !<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Comme le Président de la République et la Première ministre l'ont encore réaffirmé récemment, la santé mentale de nos jeunes, qui se dégrade, est un enjeu majeur et prioritaire. Nous avons encore été alertés très récemment sur l'augmentation des prescriptions de psychotropes chez les plus jeunes : c'est un signal fort, qui doit nous interpeller.<br><br>Vous l'avez dit, la pédopsychiatrie est une spécialité qui a été sinistrée par des décennies de gestion aveugle des effectifs médicaux. Or, vous le savez, dix années sont nécessaires pour former un médecin pédopsychiatre : aujourd'hui, c'est donc bien sur l'ensemble des professionnels spécialisés dans la santé mentale que nous devons nous appuyer.<br><br>Nous entendons poursuivre les nombreuses actions qui ont déjà été lancées, comme la politique des 1 000 premiers jours pour les plus jeunes – je n'y reviens pas –, le renforcement des centres médico-psychologiques infanto-juvéniles, et le déploiement continu de maisons des adolescents – elles sont au nombre de trois dans votre département –, qui ont déjà permis la prise en charge de 100 000 jeunes et leurs familles. Nous allons créer des postes universitaires en pédopsychiatrie, afin de rendre cette filière plus attractive et de favoriser la formation de professionnels dans cette spécialité, et poursuivre notre action dans le cadre du dispositif Mon parcours psy, car, malgré les critiques dont il fait l'objet, il a déjà permis 700 000 consultations et la prise en charge de 145 000 patients, dont 20 % sont des jeunes. Le dépistage est également essentiel. C'est pourquoi, avec le ministre de l'éducation nationale et de la jeunesse, nous déployons aussi vite que possible les 50 000 secouristes en santé mentale dans toutes les écoles, mais aussi dans le milieu sportif et associatif.<br><br>Enfin, pour agir sur l'origine de ces difficultés, il est essentiel de développer dès le plus jeune âge les compétences psychosociales des enfants. Nous œuvrons en ce sens. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-19", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7530", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}