{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1065", "identifiant": {"numero": "1065", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "Marche pour Adama Traoré"}}, "auteur": {"identite": {"acteurRef": "PA795508", "mandatRef": "PM797526"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7195", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MARCHE POUR ADAMA TRAORÉ <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Émilie Chandler.<br><br><strong>Mme Émilie Chandler. </strong>Monsieur le ministre de l'intérieur, depuis le 27 juin, notre pays a connu des nuits de troubles et d'affrontements, des nuits durant lesquelles nous avons été nombreux, sur les bancs de cet hémicycle, à appeler au calme et au respect des lois de la République. Durant ces nuits, les policiers, les gendarmes, les sapeurs-pompiers et l'ensemble des services de l'État se sont mobilisés et ont répondu avec le plus grand professionnalisme et un dévouement exemplaire à des situations tendues et violentes. Je tiens à saluer leur engagement et leur travail. <i>(Applaudissements sur plusieurs bancs du groupe RE.) </i>Ils ont fait leur devoir : protéger les Français. Huit cent huit policiers et gendarmes, ainsi que trente-cinq sapeurs-pompiers, ont été blessés durant les heurts, soit autant de blessures qui marqueront nos forces de l'ordre et de secours aussi sûrement que les images de violences dont nous avons été témoins ont marqué le pays.<br><br>Pourtant, au sein de notre hémicycle, certains députés font peu de cas du travail immense accompli pour ramener le calme dans nos rues. Ces élus soufflent sur les braises en participant, ceints de leur écharpe tricolore, à des manifestations interdites par les services de l'État, où l'on chante « Tout le monde déteste la police ». <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Benjamin Lucas.</strong> Ce n'est pas une question au Gouvernement !<br><br><strong>Mme Émilie Chandler. </strong>Lorsque le préfet du Val-d'Oise, mon département, a décidé de s'opposer à la tenue d'une marche en mémoire d'Adama Traoré à Beaumont-sur-Oise et à Persan, qu'une autre, organisée à Paris, a, elle aussi, été interdite, ils ont considéré qu'y participer n'était pas illégal. Un comble pour des élus dont la fonction est de construire la loi !<br><br>À croire que nos collègues ne veulent assumer aucune responsabilité mais cherchent à faire monter la tension et à soutenir la violence. C'est oublier que la mairie de Persan a été incendiée, son centre communal d'action sociale et son poste de police municipale saccagés. C'est une commune meurtrie qui a besoin de panser ses plaies et surtout pas de subir de nouvelles échauffourées. <i>(M. François Cormier-Bouligeon applaudit.)</i><br><br>La vérité, monsieur le ministre, c'est que des mouvements d'ultragauche instrumentalisent l'émotion légitime que nous avons tous ressentie. Ma question est donc simple : comment le Gouvernement compte-t-il concrétiser la reconnaissance et le soutien qu'il apporte à nos forces de l'ordre ? <i>(Applaudissements sur les bancs du groupe RE et quelques bancs des groupes Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Les Français, dans leur ensemble, ont été extrêmement choqués que des parlementaires en écharpe puisse défiler au son de « Tout le monde déteste la police ». <i>(Applaudissements sur les bancs des groupes RE, DEM et LR) </i>Ceux-là, qui n'ont même pas publié de tweet pour marquer leurs distances ou regretter ces chants, ne déshonorent pas la police nationale : ils déshonorent leur mandat, et l'image des femmes et des hommes politiques. (Sur les mêmes bancs, les applaudissements se font plus vifs.)<br><br><strong>M. Benjamin Lucas.</strong> Vous défiliez au son de quoi avec La Manif pour tous ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Alors, plutôt que faire de la publicité à des extrémistes qui crachent sur la tombe de nos policiers morts, je voudrais vous donner lecture – sous vos applaudissements, je l'espère – de la liste des policiers morts en service depuis trois ans <i>(Mmes et MM. les membres du Gouvernement, ainsi que les députés des groupes RE, DEM, HOR, RN, LR, SOC Écolo-NUPES, GDR-NUPES, LIOT et quelques députés du groupe LFI-NUPES se lèvent et applaudissent longuement) </i>: Franck Labois, Eric Monroy, Freddy Allart, Romain Boulenge, Vincent Martinez, Stéphane Le Meur, Amaury Lagroy de Croutte, Stéphanie Monfermé, Éric Masson. Wilfried Faron, Steven Greblac, Manon Raux, Paul Medeiros.<br><br>Vive la République et vive la police nationale ! <i>(Sur certains bancs de la NUPES, les applaudissements cèdent progressivement la place à des exclamations. – Protestations sur les bancs du groupe RN.)</i><br><br><strong>M. Benjamin Lucas.</strong> Quel spectacle politicien ! Vous saccagez la République !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7195", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}