{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1826", "identifiant": {"numero": "1826", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Union européenne", "teteAnalyse": null, "analyses": {"analyse": "Avenir de l’Europe"}}, "auteur": {"identite": {"acteurRef": "PA345722", "mandatRef": "PM797718"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3388", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AVENIR DE L'EUROPE <a name=PG16></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Constance Le Grip.<br><br><strong>Mme Constance Le Grip . </strong>Ce jeudi 9 mai, nous célébrerons la journée de l'Europe. Je veux en profiter pour saluer celles et ceux qui se battent pour la liberté et la démocratie, un drapeau européen à la main, de Tbilissi à Kiev. <i>(Applaudissements sur quelques bancs des groupes RE et Dem. – M. Charles de Courson applaudit également.)</i> Le 25 avril, le Président de la République a prononcé à la Sorbonne un nouveau discours sur l'Europe, empreint de gravité.<br><br><strong>M. Sébastien Chenu .</strong> Un bide absolu !<br><br><strong>Mme Constance Le Grip . </strong>L'Europe, notre Europe, est mortelle…<br><br><strong>M. Fabien Di Filippo .</strong> À cause des élargissements successifs !<br><br><strong>Mme Constance Le Grip . </strong>…car, manifestement, des régimes autocratiques et autoritaires ont pour objectif d'affaiblir, voire de détruire notre modèle démocratique européen. Ce discours du Président de la République fait suite à celui qu'il avait déjà prononcé en 2017, dans lequel il traçait une première vision européenne.<br><br><strong>M. Sébastien Chenu .</strong> Un bide succède à un bide !<br><br><strong>Mme Constance Le Grip . </strong>Depuis cette date, le contexte géopolitique a sensiblement changé : la guerre est de nouveau à nos portes. Face aux défis et aux menaces réelles, l'exécutif et la majorité présidentielle portent une ambition européenne.<br><br><strong>M. Philippe Ballard .</strong> Ça ne se voit pas dans les urnes !<br><br><strong>Mme Constance Le Grip . </strong>Nous croyons à un sursaut européen qui prenne la forme d'une Europe puissance. C'est une véritable feuille de route pour l'avenir de notre Europe qu'a tracée le Président de la République : initiative européenne de défense, base industrielle et technologique de défense européenne, approfondissement de notre marché intérieur européen avec la création d'un marché des capitaux, nouvelle politique commerciale et de concurrence, conseil de sécurité intérieure de l'Union. Contre le risque de déclassement et de décrochage de l'Union européenne, les efforts collectifs sont plus que jamais indispensables. Les 27 et 28 juin prochains, se tiendra un conseil des chefs d'État et de Gouvernement, essentiel puisqu'il devra notamment adopter l'agenda stratégique 2024-2029. Monsieur le ministre, comment comptez-vous convaincre nos partenaires de cette nécessité stratégique d'une Europe puissance ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. le président . </strong>La parole est à M. le ministre de l’Europe et des affaires étrangères.<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre de l’Europe et des affaires étrangères. </i>L'Europe est en danger. Vous l'avez dit : elle est menacée par de nombreuses crises, par le retour de la guerre – j'évoquais ce sujet il y a un instant –, par le décrochage économique et par le dérèglement climatique. Face à ces menaces, nous répondons présent – notre soutien sans faille à l'Ukraine en est un exemple. Notre industrie profite du plan de relance européen et la décarbonation de notre continent s'accélère grâce au Pacte vert pour l'Europe, voté au Parlement européen et au Conseil européen. Jamais l'Europe n'avait fait autant depuis cinq ans. Nous pouvons tous nous en féliciter : un cap a été franchi ces dernières années.<br><br><strong>M. Maxime Minot .</strong> C'est historique !<br><br><strong>M. Pierre Cordier .</strong> C'est surtout grâce à Mme Loiseau ! <i>(Rires sur les bancs du groupe LR.)</i><br><br><strong>M. Stéphane Séjourné,</strong><i> ministre . </i>Ce qui protège aujourd'hui notre alimentation, c'est la politique agricole commune (PAC) ; ce qui protégera nos frontières demain, c'est le pacte sur la migration et l'asile, également voté au Parlement européen lors de cette législature ; ce qui protégera nos enfants contre les contenus illicites ou terroristes, c'est également la réglementation européenne ; ce qui protégera nos entreprises, c'est la lutte contre la concurrence déloyale – la taxe carbone aux frontières de l'Europe est un des nombreux outils que nous avons déployés au niveau européen.<br><br>Pourtant, comme vous l'avez dit, il nous faut encore travailler à construire une véritable Europe puissance. Cela passe d'abord par la puissance militaire : en la matière, nous travaillerons à l'élaboration d'une doctrine commune et à la construction d'industries de défense européennes. Cela passe aussi par le renforcement de la puissance industrielle européenne grâce aux compétences dont nous disposons, à la simplification des procédures et à des investissements en commun. Enfin, nous devons promouvoir une Europe démocratique capable de lutter contre les ingérences. Voilà notre feuille de route.<br><br><strong>Mme la présidente .</strong> Merci, monsieur le ministre.<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre . </i>Lors de la campagne électorale, nous irons travailler sur… <i>(Mme la présidente coupe le micro de l'orateur, dont le temps de parole est écoulé.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3388", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}