{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1464", "identifiant": {"numero": "1464", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Coalition navale en mer Rouge"}}, "auteur": {"identite": {"acteurRef": "PA719396", "mandatRef": "PM796461"}, "groupe": {"organeRef": "PO793087", "abrege": "NI", "developpe": "Non inscrit"}}, "minInt": {"organeRef": "PO791603", "abrege": "Armées", "developpe": "Ministère des armées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791603", "abrege": "Armées", "developpe": "Ministère des armées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11396", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COALITION NAVALE EN MER ROUGE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Charles Larsonneur.<br><br><strong>M. Jean-Charles Larsonneur. </strong>Ma question s'adresse à M. le ministre des armées. L'Assemblée se déchire et nous dansons sur un volcan. Les points chauds se multiplient autour du continent européen : situation difficile en Ukraine, guerre à Gaza, attaques contre des navires français et alliés, civils comme militaires, en mer Rouge.<br><br>C'est sur ce dernier point que je souhaiterais revenir. Le canal de Suez est la colonne vertébrale des échanges entre l'Europe et l'Asie. Depuis le mois d'octobre, les agressions s'y multiplient. Nos marins sont en danger.<br><br>Les grands armateurs, soucieux de la sécurité de leurs équipages et de l'impact sur leurs opérations, notamment en matière d'assurances, ont annoncé qu'ils suspendaient, jusqu'à nouvel ordre, le franchissement du canal de Suez. À eux seuls, CMA GGM, Hapag-Lloyd, Maersk, MSC et Evergreen représentent près de 60 % du trafic mondial de containers. Or le contournement par Le Cap nécessite quinze jours de navigation supplémentaires. Ces délais et surcoûts, ajoutés à la hausse du baril, font peser de réelles inquiétudes sur l'économie européenne et sur le quotidien de nos concitoyens, déjà durement éprouvés par la vie chère.<br><br>Le 9 décembre, la frégate Languedoc a riposté à des attaques de drones en provenance des côtes du Yémen. Hier, en Israël, le secrétaire d'État américain à la défense, Lloyd Austin, a annoncé la création d'une opération, menée dans le cadre de la coalition et baptisée « Gardien de la prospérité », afin d'assurer la liberté de navigation dans la zone.<br><br>Comment la France entend-elle réagir et contribuer au rétablissement de la sécurité du trafic maritime dans la zone ? Quelle articulation avec les opérations internationales et européennes déjà en cours, en particulier Agénor et Atalante, proposez-vous ? <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des armées.<br><br><strong>M. Sébastien Lecornu,</strong><i> ministre des armées. </i>J'aimerais tout d'abord, au nom du Gouvernement et – j'en suis certain – de la représentation nationale, rendre hommage aux soldats de la marine, de l'armée de l'air et de l'armée de terre qui accomplissent actuellement leur mission au Proche et au Moyen-Orient, dans des conditions particulièrement difficiles. (Mmes et MM. les députés et les membres du Gouvernement se lèvent et applaudissent longuement.)<br><br>La ministre de l'Europe et des affaires étrangères s'est rendue dans cette région, où, nous le savons, les risques d'escalade existent – je rappelle que des milices chiites sont présentes en Irak. Je tiens à saluer le contingent français de 700 soldats engagés au sein de la Finul, la Force intérimaire des Nations unies au Liban, mais aussi, bien sûr, la marine nationale, qui, comme vous l'avez rappelé, mène des actions pour assurer la liberté de circulation en mer.<br><br>Nous devons nous mobiliser. Je rappelle que la France est déjà très présente dans la région, à travers notamment les missions Agénor et Atalante, destinées à lutter contre la piraterie maritime – une menace qui n'est pas exactement du même type que celle que nous connaissons aujourd'hui –, mais aussi les projections de notre groupe aéronaval depuis l'Hexagone ou encore l'action de la frégate <i>Languedoc,</i> laquelle a dû ouvrir le feu il y a quelques jours, en situation de légitime défense, pour protéger un tanker.<br><br>Oui, les grandes compagnies maritimes sont inquiètes – le secrétaire d'État chargé de la mer, Hervé Berville, est en contact avec elles. Nous devons adopter une stratégie en la matière.<br><br>L'initiative américaine est intéressante car elle permet d'optimiser notre action grâce à un partage des renseignements et des options envisagées pour l'ensemble de la région. Elle rappelle, au passage, les propositions du Président de la République concernant les coalitions sur mesure qu'il faut développer pour lutter contre les différentes menaces terroristes qui existent dans la région. Par ailleurs, elle prévoit d'associer nos partenaires régionaux. Nous aurons justement l'occasion de discuter de ces questions avec le ministre de la défense saoudien, Khaled Ben Salman, qui sera présent ce soir à Paris.<br><br>D'autre part, les échanges avec notre partenaire américain se poursuivent, sans toutefois remettre en cause notre autonomie ou notre liberté d'action dans la région. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Charles Larsonneur.<br><br><strong>M. Jean-Charles Larsonneur. </strong>Monsieur le ministre, je vous remercie pour nos militaires et les armes de la France. J'ai une pensée pour Djibouti, un partenaire important dans la région, avec lequel nous renégocions un traité et qui souffre déjà de la situation dans la zone. <i>(Applaudissements sur les bancs du groupe HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11396", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}