{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1247", "identifiant": {"numero": "1247", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "situation de l'hôpital public de Remiremont"}}, "auteur": {"identite": {"acteurRef": "PA721486", "mandatRef": "PM797517"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9263", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DE L'HÔPITAL PUBLIC DE REMIREMONT <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Naegelen.<br><br><strong>M. Christophe Naegelen. </strong>Monsieur le ministre de la santé, notre système est en crise, notamment dans les territoires ruraux. L'hôpital de Remiremont en est le parfait exemple. Malgré le manque de moyens et de personnel, toutes les équipes de ce centre hospitalier que je connais bien sont mobilisées et engagées auprès de leurs patients.<br><br>À la suite de récents incidents, la crise que traverse cet hôpital s'est encore intensifiée. Si l'on peut regretter l'acharnement d'une avocate plus intéressée par la publicité que par la quête de justice, ou encore le traitement médiatique de certaines émissions de télévision obsédées par l'audimat au détriment du débat contradictoire et constructif, c'est bien d'un manque de moyens que nos hôpitaux publics souffrent.<br><br>Il faut recruter plus de personnels et mieux considérer les soignants, qui sont les premiers maillons de la chaîne de soins et les plus à même de faire remonter les problématiques de terrain. Quelles mesures comptez-vous prendre pour soutenir cet hôpital et cette équipe médicale très éprouvée ? <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>C'est vrai, les difficultés à l'hôpital sont bien réelles, mais nous sommes mobilisés au quotidien pour y répondre et garantir la qualité et la sécurité des soins. Notre principale préoccupation est de fidéliser les professionnels de santé et de renforcer l'attractivité des métiers du soin, en particulier grâce à la rémunération.<br><br><strong>Mme Annick Cousin.</strong> Parlons-en !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Des mesures ont été prises en ce sens dans le cadre du Ségur de la santé, et la Première ministre a annoncé il y a quelques semaines que d'autres seraient engagées pour valoriser le travail de nuit des professionnels non médicaux à hauteur de 1,1 milliard d'euros, sans parler de leurs conditions de travail qui seront améliorées. L'objectif est de rouvrir des lits. Nous comptons mieux former les professions médicales et paramédicales en développant des démarches qualité.<br><br>Vous m'interrogez plus spécifiquement sur l'hôpital de Remiremont. En lien avec les services de l'État, nous suivons de très près cette situation compliquée – vous l'avez souligné à juste titre. À la suite de différentes plaintes de familles de patients ces derniers mois, l'agence régionale de santé (ARS) a réalisé plusieurs inspections. Les rapports qui en ont résulté, soulignant des problèmes d'organisation interne, et les mesures correctives envisagées ont été transmis à l'établissement en septembre dernier.<br><br>J'ajoute que les difficultés très récentes et les événements graves survenus ces derniers jours au sein de l'établissement ont entraîné la suspension, par mesure de précaution, de l'activité de chirurgie non programmée. Des mesures correctives immédiates pourraient, si elles étaient appliquées, permettre une reprise des activités chirurgicales dans quelques jours, de manière sécurisée pour les patients – tous les acteurs et les professionnels sont mobilisés en ce sens.<br><br>En outre, un plan d'action est élaboré, dont le déploiement sera suivi par l'ARS. En parallèle, une attention particulière est portée aux équipes et à la nécessité de restaurer un climat de confiance. La direction de l'établissement et l'ARS travaillent aussi à des propositions en ce sens.<br><br>Vous le voyez, monsieur le député, les services de l'État sont pleinement mobilisés au service du centre hospitalier de Remiremont.<br><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Naegelen.<br><br><strong>M. Christophe Naegelen. </strong>Je vous alerte vraiment sur l'état dans lequel se trouve le centre hospitalier romarimontain et sur l'atmosphère qui y règne, et j'invite M. le ministre de la santé à se rendre sur place. Nous avons besoin d'entendre qu'il y a un avenir pour l'hôpital public dans les territoires ruraux, notamment pour l'hôpital public de Remiremont. <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>Lors de la prise de parole de M. Jean-Paul Lecoq, le mot « assassins » a été prononcé, sans doute par Mme Caroline Parmentier - c'est inscrit au compte rendu. Ce mot n'a pas sa place dans notre hémicycle. J'en informerai donc le bureau de l'Assemblée nationale, qui mènera une investigation plus poussée.<i> (Applaudissements sur les bancs des groupes LFI-NUPES et GDR-NUPES et sur quelques bancs des groupes RE et Écolo-NUPES. - Mme Nathalie Oziol s'exclame.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9263", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}