{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1813", "identifiant": {"numero": "1813", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "Industrie de défense européenneiun"}}, "auteur": {"identite": {"acteurRef": "PA719822", "mandatRef": "PM796647"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3378", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INDUSTRIE DE DÉFENSE EUROPÉENNE <a name=PG3></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Sabine Thillaye.<br><br><strong>Mme Sabine Thillaye . </strong>Ma question s’adresse à Sébastien Lecornu, ministre des armées. Alors que la guerre en Ukraine se prolonge et que les tensions géopolitiques s’intensifient à travers le monde, il est crucial d’avoir une défense européenne plus forte et plus résiliente. Plus que jamais, la France plaide pour un renforcement du financement de l’industrie de la défense européenne. Notre ambition est claire : les États membres doivent investir davantage, mieux, ensemble, au niveau européen. C’est aussi dans cette lignée que s’inscrit le rapport sur l’avenir du marché unique de l’ancien Premier ministre italien, Enrico Letta.<br><br>Malgré des budgets importants, le marché européen de la défense souffre de sa fragmentation. Une étude du Parlement européen établit qu’une véritable coopération des Européens en matière de défense permettrait d’économiser ou d’investir entre 25 et 75 milliards d’euros par an. Rappelons que 78 % des acquisitions de défense des États membres entre le début de la guerre d'agression russe et le mois de juin 2023 ont été effectuées en dehors de l’Union européenne.<br><br>Pour le groupe Démocrate, il est prioritaire que les États membres s’engagent dans le renforcement de l'industrie de défense européenne. Nous le savons, les négociations s’annoncent difficiles, en particulier en cette année électorale au cours de laquelle des questions essentielles comme les migrations, le coût de la vie et le changement climatique pourraient éclipser celle de la défense. Quelles priorités en matière de défense le gouvernement français souhaite-t-il voir inscrites à l'ordre du jour de la Commission et du Parlement européen après les élections européennes du 9 juin ? <i>(Applaudissements sur les bancs du groupe Dem et sur quelques bancs du groupe RE.)</i><br><br><strong>M. Erwan Balanant .</strong> Très bonne question !<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre de l’Europe et des affaires étrangères.<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre de l’Europe et des affaires étrangères . </i>Je vous prie de bien vouloir excuser l'absence du ministre des armées. S'agissant de la construction d'une défense européenne, l'Europe est à un moment charnière, alors que les conflits ne cessent de se multiplier autour d'elle, en Ukraine, au Sahel, à Gaza, suscitant de nombreuses préoccupations. Dans ce contexte, la seule réponse possible pour la défense européenne est l'unité des vingt-sept États membres. Le Président de la République avait compris la nécessité de renforcer l'autonomie stratégique européenne dès 2017. Elle voit peu à peu le jour grâce à l'adoption de nombreux dispositifs, mais il faut accélérer.<br><br>C'est d'ailleurs le message fort que le Président de la République a délivré dans son discours de la Sorbonne, le 25 avril. Nous devons accélérer non seulement pour nous-mêmes, puisqu'il n'y a pas d'indépendance sans autonomie de la défense, mais aussi pour nos amis ukrainiens, que nous défendons et que nous soutenons de manière implacable.<br><br>Quant au rapport d'Enrico Letta que vous avez mentionné, il trace des perspectives très importantes en vue de réduire nos dépendances et de renforcer notre base industrielle.<br><br>Permettez-moi, enfin, d'ajouter un message important : il faut avancer en assumant la préférence européenne. L'argent européen doit servir à acheter du matériel européen : c'est le seul moyen d'obtenir une industrie robuste et compétitive, à même de produire davantage en France et en Europe. C'est pourquoi il nous faut lancer un rendez-vous à vingt-sept. Les budgets européens de défense cumulés représentent à peu près 270 milliards d'euros ; nous disposons donc de marges de manœuvre. À nous de construire et la France avancera dans cette perspective ! <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3378", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}