{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG898", "identifiant": {"numero": "898", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Parlement", "teteAnalyse": null, "analyses": {"analyse": "PROPOSITION DE LOI ABROGEANT LE RECUL DE L'ÂGE DE DÉPART À LA RETRAITE"}}, "auteur": {"identite": {"acteurRef": "PA942", "mandatRef": "PM796836"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5243", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROPOSITION DE LOI ABROGEANT LE RECUL DE L'ÂGE DE DÉPART À LA RETRAITE <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Charles de Courson.<br><br><strong>M. Louis Boyard.</strong> Un camarade !<br><br><strong>M. Charles de Courson. </strong>Madame la Première ministre, le groupe Libertés, indépendants, outre-mer et territoires a déposé une proposition de loi visant à abroger le recul de l'âge effectif de départ à la retraite et proposant la tenue d'une conférence de financement du système de retraite. <i>(Applaudissements sur les bancs des groupes LIOT, RN, LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES – De nombreux députés du groupe RE désignent les deux côtés de l'hémicycle.)</i><br><br><strong>M. Rémy Rebeyrotte.</strong> Les deux extrêmes applaudissent !<br><br><strong>M. Charles de Courson. </strong>Cette proposition de loi a été déclarée recevable par le bureau de l'Assemblée nationale, et a été inscrite le 8 juin à l'ordre du jour de notre assemblée. <i>(Mêmes mouvements.)</i><br><br>Ce matin, le président de la commission des finances, saisi par la présidente de la commission des affaires sociales, l'a également déclarée recevable. <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES, GDR-NUPES et LIOT.)</i><br><br>Cette proposition de loi vise un double objectif : permettre enfin à l'Assemblée nationale de se prononcer sur le recul de deux années de l'âge légal de départ à la retraite <i>(Mêmes mouvements) ;</i> lancer une conférence de financement du système de retraites pour aboutir à des propositions équilibrées socialement et financièrement.<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>M. Erwan Balanant.</strong> Quand on pense que jusqu'à il y a peu, M. de Courson militait pour la retraite à 65 ans !<br><br><strong>M. Charles de Courson. </strong>Elles pourraient être intégrées dès 2024, dans la prochaine loi de financement de la sécurité sociale.<br><br>Selon certaines rumeurs, le Gouvernement pourrait avoir recours au vote bloqué prévu par l'article 44, alinéa 3, de la Constitution. D'autres rumeurs – je ne les cite pas toutes – évoquent une éventuelle nouvelle réunion du bureau de l'Assemblée nationale, pour écarter cette proposition.<br><br>Ma question est simple : le Gouvernement laissera-t-il l'Assemblée nationale se prononcer sur cette proposition de loi ou aura-t-il de nouveau recours à des dispositions visant à en empêcher le vote ? <i>(Les députés des groupes LIOT,</i> RN, LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES se lèvent et applaudissent. – Quelques députés du groupe LR applaudissent aussi.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion. <i>(Exclamations sur de nombreux bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous avez effectivement déposé une proposition de loi. En application du principe de séparation des pouvoirs, le Gouvernement n'a pas à se prononcer sur les procédures propres à l'Assemblée nationale, dont les questions relatives à la recevabilité des textes. <i>(Rires et exclamations sur de nombreux bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>M. Benjamin Lucas.</strong> Quel hypocrite !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Cela étant, vous qui, depuis plusieurs décennies, bataillez sur les projets de loi de finances, savez pertinemment que ce texte, qui créerait une charge de 15 milliards d'euros supplémentaires par an, est irrecevable…<br><br><strong>M. Benjamin Lucas.</strong> Quelle forfaiture !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…et inconstitutionnel,…<br><br><strong>M. Benjamin Lucas.</strong> Menteur !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…comme l'a indiqué Mme la Première ministre. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Louis Boyard.</strong> Madame la présidente, défendez nos institutions !<br><br><strong>M. Benjamin Lucas.</strong> Vous jetez de l'huile sur le feu !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Votre proposition de loi dégraderait les comptes publics de 15 milliards d'euros. <i>(Exclamations continues sur plusieurs bancs des groupes RN et LFI-NUPES.) </i>Comment financerez-vous cette dépense ? Augmenterez-vous les cotisations de 1 000 euros par an pour tous les Français ?<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Benjamin Lucas.</strong> Vous êtes irresponsable !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Diminuerez-vous le montant des pensions de retraite ?<br><br><strong>M. Hubert Wulfranc.</strong> Quel scandale !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Sabrerez-vous dans les budgets de l'éducation nationale, de la transition écologique ou de la sécurité ?<br><br><strong>M. Grégoire de Fournas.</strong> Scandaleux !<br><br><strong>Mme la présidente.</strong> S'il vous plaît, chers collègues, écoutons M. le ministre.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Une chose est sûre : vous ne pourrez plus jamais vous présenter dans cet hémicycle pour doctement nous faire la leçon sur les finances publiques. Si d'aventure votre proposition de loi était adoptée, elle mettrait à mal – en danger, même – le système de répartition, elle dégraderait les finances publiques. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i> Ce serait tourner le dos à tout esprit de responsabilité. (Applaudissements sur quelques bancs des groupes RE et Dem.)<br><br><strong>Mme la présidente. </strong>La parole est à M. Charles de Courson.<br><br><strong>M. Charles de Courson. </strong>Je regrette que ce ne soit pas Mme la Première ministre en personne qui m'ait répondu. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Charlotte Parmentier-Lecocq.</strong> Quel melon !<br><br><strong>M. Sylvain Maillard.</strong> Oh là là ! La grosse tête !<br><br><strong>M. Charles de Courson. </strong>Monsieur Dussopt, notre proposition de loi conduirait seulement à dégrader les comptes publics de 270 millions d'euros en 2023. La conférence sociale…<br><br><strong>Mme la présidente.</strong> Merci, monsieur le député.<br><br><strong>M. Charles de Courson. </strong>…permettra de réunir des partenaires sociaux responsables…<i>(Les députés des groupes LIOT, LFI-NUPES, SOC, Écolo-NUPES, GDR-NUPES se lèvent et applaudissent. – Les députés du groupe RN applaudissent aussi.)</i><br><br><strong>Mme la présidente. </strong>Vous avez épuisé votre temps de parole. Monsieur le ministre vous avez la parole – ce sera du moins le cas quand il sera possible de vous écouter.<br><br><strong>Mme Clémence Guetté.</strong> Vous êtes scandaleux !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Monsieur de Courson, comment vous sentez-vous quand les députés des groupes Rassemblement national et LFI-NUPES se lèvent pour vous soutenir dans une admirable tenaille identitaire et extrémiste ? <i>(De nombreux députés des groupes RE, Dem et HOR se lèvent et applaudissent. – Exclamations continues sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Rémy Rebeyrotte.</strong> Eh oui ! Parlez à vos amis !<br><br><strong>M. Benjamin Lucas.</strong> Quelle honte ! Quelle indignité ! C'est vous qui mangez dans la main du RN !<br><br><strong>Une députée du groupe LFI-NUPES .</strong> Forfaiture ! Pour qui vous prenez-vous ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5243", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}