{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG787", "identifiant": {"numero": "787", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : fonctionnaires civils et militaires", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA794008", "mandatRef": "PM796653"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4024", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Cyrielle Chatelain.<br><br><strong>Mme Cyrielle Chatelain. </strong>Depuis vingt et un ans, aucune manifestation du 1er mai n'avait rassemblé autant de participants. <i>(« Eh oui ! » sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br>Si dans leur très grande majorité, grâce aux organisations syndicales, les cortèges ont défilé dans une ambiance conviviale, des incidents et des violences ont éclaté dans plusieurs villes. Nous le déplorons et nous affirmons notre soutien à l'ensemble des blessés.<br><br>Mais cela ne doit pas masquer la réussite de cette mobilisation. Vous espériez que les Français se démotivent, se lassent, voire qu'ils ne puissent plus se rassembler et que la mobilisation s'essouffle. Or nous étions au contraire des millions pour dire non à la retraite à 64 ans, des millions pour revendiquer une hausse des salaires, des millions pour vous demander de nous respecter enfin ! <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, et GDR-NUPES.)</i><br><br>Ce succès, madame la Première ministre, est aussi le vôtre !<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>Mme Cyrielle Chatelain. </strong>Après six ans d'une politique de destruction des droits sociaux et de construction d'un climat de défiance sociale et de mépris, les Français sont descendus dans la rue pour vous dire stop. Nous pouvons répondre à leur demande et à leur mobilisation. Le 8 juin prochain, à l'occasion de la journée d'initiative parlementaire du groupe LIOT, l'Assemblée nationale pourra enfin voter contre cette réforme. <i>(Applaudissements sur de nombreux bancs des groupes Écolo-NUPES, LFI-NUPES et GDR-NUPES.)</i><br><br>Vous avez fui le vote, vous l'avez empêché. Le 8 juin, vous ne pourrez pas vous dérober. Alors, madame la Première ministre, si cette assemblée adopte la proposition de loi visant à abroger la réforme des retraites, vous engagez-vous dès le soir même à retirer cette réforme et à appliquer cette décision ? <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Il y a un peu plus de deux semaines, le Conseil constitutionnel a validé l'essentiel de la réforme des retraites.<br><br><strong>Mme Raquel Garrido.</strong> Vous avez triché avec l'article 47-1 de la Constitution, c'est un fait !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Il a notamment affirmé la pleine constitutionnalité de la procédure parlementaire retenue pour faire face à l'obstruction à laquelle votre intergroupe a participé.<br><br><strong>Mme Clémence Guetté.</strong> Et tout ce que vous avez promis aux LR ? Censuré ! Et les compromis sociaux ? Censurés !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Il a ainsi apporté une réponse juridique claire et définitive à tous les faux procès instruits par certains. Cette décision a mis fin au chemin démocratique de cette réforme des retraites. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Benjamin Lucas.</strong> C'est ce gouvernement qui est au bout du chemin !<br><br><strong>Mme Ségolène Amiot.</strong> Réinventez l'histoire si vous voulez, mais il n'y a que vous qui y croyez !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Hier, certains de nos concitoyens sont descendus dans la rue pour exprimer leurs revendications, leurs inquiétudes. Nous devons les entendre et leur répondre. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Raquel Garrido.</strong> Aucun démocrate ne soutient le 49.3 ! Vous avez humilié le Parlement !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Comme vous le savez, madame la présidente Chatelain, ces revendications dépassent largement la réforme des retraites. Les manifestants, les travailleurs, les Français veulent une meilleure prise en compte de leurs attentes vis-à-vis du travail.<br><br><strong>M. Benjamin Lucas.</strong> Ils veulent l'abrogation de la réforme !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Ils veulent des perspectives de carrière réelles, des engagements sur la formation ou les reconversions, des salaires revalorisés, une prévention de l'usure professionnelle ou des mesures en faveur de l'emploi des seniors.<br><br><strong>M. Benjamin Lucas.</strong> Lâchez vos fiches et répondez à la question !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Sur beaucoup de ces sujets, nous avons déjà agi. Rappelons que la réforme des retraites permet notamment de créer un fonds de prévention de l'usure professionnelle, doté de 1 milliard d'euros, et de prendre de premières mesures pour favoriser l'emploi des seniors. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Raquel Garrido.</strong> Vous nous avez interdit le vote !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Mais nous voulons aller plus loin et travailler avec les partenaires sociaux à bâtir un nouveau pacte de la vie au travail qui offre des réponses concrètes aux attentes des travailleurs. <i>(Mêmes mouvements.)</i><br><br>Alors, madame la présidente Chatelain, le progrès social ne viendra pas du bruit des casseroles…<br><br><strong>Mme Sophia Chikirou.</strong> Vous allez l'entendre, le bruit des casseroles ! Encore 100 jours jusqu'à la prise de la Bastille !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…mais bien de l'action résolue et de la discussion avec les partenaires sociaux. C'est le sens de la feuille de route que j'ai présentée la semaine dernière. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Cyrielle Chatelain.<br><br><strong>Mme Cyrielle Chatelain. </strong>Vous devriez parfois écouter la sagesse des casseroles qui vous offrent une porte de sortie. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe SOC.)</i> Retirez votre réforme. Ne vous cachez pas derrière le Conseil constitutionnel qui a décidé en droit alors que je vous ai posé une question politique à laquelle j'attends une réponse politique. Si le 8 juin, cette assemblée abroge la réforme des retraites, est-ce qu'enfin vous la retirerez pour apaiser le pays ? (Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et GDR-NUPES. – Les députés du groupe LFI-NUPES ainsi que M. Benjamin Lucas se lèvent en continuant d'applaudir.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4024", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}