{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1874", "identifiant": {"numero": "1874", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sports", "teteAnalyse": null, "analyses": {"analyse": "Jeux paralympiques"}}, "auteur": {"identite": {"acteurRef": "PA719338", "mandatRef": "PM796545"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834724", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834724", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": "3942", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> JEUX PARALYMPIQUES <a name=PG18></a> </p><br><strong>M. le président . </strong>La parole est à Mme Graziella Melchior.<br><br><strong>Mme Graziella Melchior . </strong>Madame la ministre des sports, le relais de la flamme olympique, qui parcourt actuellement notre pays, est suivi par les Françaises et Français de tous les territoires – et, malgré les esprits chagrins qui prédisent le pire, l'engouement est palpable à soixante-sept jours du début de la compétition. Toutefois, c'est la date du 28 août que je souhaite évoquer, car dans quatre-vingt-dix-neuf jours débuteront les Jeux paralympiques de Paris 2024, durant lesquels 4 400 para-athlètes du monde entier, représentant vingt-deux sports et vingt-trois disciplines, viendront donner le meilleur d'eux-mêmes. Si ces sportifs sont avant tout des champions, ce sont aussi des ambassadeurs qui bénéficieront d'une visibilité médiatique inédite. Toutefois, il reste beaucoup à faire en faveur de la pratique sportive par les personnes en situation de handicap, qui ne concerne que la moitié d'entre eux en France. Je veux saluer l'engagement des nombreuses associations et clubs sportifs qui œuvrent en ce sens, dans tous les départements. <i>(Applaudissements sur plusieurs bancs du groupe RE. – Mme Blandine Brocard applaudit aussi.)</i><br><br>Je pense en particulier à une association de ma circonscription, Accueillir la différence, qui organise tous les ans une compétition autour du sport et du handicap, avec le soutien de quatorze communes du Finistère. Cette journée a réuni 1 000 participants autour d'une pratique sportive partagée entre personnes valides et personnes en situation de handicap. J'ai moi-même pu jouer au badminton ou encore au basket avec elles <i>(Exclamations sur quelques bancs du groupe RN)</i>…<br><br><strong>M. Vincent Descoeur .</strong> Bravo !<br><br><strong>M. Julien Dive .</strong> Nous, on a fait de la pétanque !<br><br><strong>Mme Graziella Melchior . </strong>…et ce fut l'une des plus belles journées de mon mandat de députée. C'est donc avec plaisir que j'assisterai aux Jeux paralympiques et je vous invite tous à faire de même.<br><br>Madame la ministre, si nous évoquons régulièrement l'héritage des Jeux olympiques, l'héritage des Jeux paralympiques pose question. Pourriez-vous détailler les moyens mobilisés par l'État pour faire de ces Jeux paralympiques un véritable succès, en matière tant de performance que de visibilité ? Enfin, comment faire de ce formidable événement un levier d'accélération en faveur d'une société plus inclusive ? <i>(Applaudissements sur plusieurs bancs du groupe RE. – Mme Blandine Brocard applaudit aussi.)</i><br><br><strong>M. le président . </strong>La parole est à Mme la ministre des sports et des Jeux olympiques et paralympiques. <i>(Murmures sur quelques bancs du groupe RN.)</i><br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre des sports et des Jeux olympiques et paralympiques . </i>Merci beaucoup de mettre les Jeux paralympiques à l'honneur dans cet hémicycle. Au-delà de leur bonne organisation et sécurisation, nous nous sommes fixé un premier objectif, celui de la performance sportive : nos athlètes tricolores sont en forme et espèrent doubler leur nombre de médailles d'or.<br><br><strong>M. Sylvain Maillard .</strong> Très bien !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Nous sommes à leurs côtés : depuis 2017, nous avons multiplié par quatre les moyens dédiés à la délégation paralympique. Notre deuxième objectif est d'offrir aux Jeux paralympiques une visibilité sans précédent, avec trois cents heures de diffusion sur l'ensemble des chaînes du groupe France Télévisions – y compris les plateformes numériques –, soit un triplement par rapport aux Jeux paralympiques de Tokyo. Nous avons également décidé d'inscrire les Jeux paralympiques sur la liste protégée par le décret du 22 décembre 2004 relatif aux événements d'importance majeure.<br><br>Notre troisième objectif est d'avoir des stades et des tribunes pleins, et un public nombreux pour encourager les para-athlètes du monde entier et leur permettre de se dépasser ; c'est la raison pour laquelle nous avons lancé une campagne de promotion sur les billets correspondants.<br><br><strong>M. Maxime Minot .</strong> Eh bien, on est servi !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Notre dernier objectif – et non des moindres – est de travailler sur l'héritage et l'accélération des transformations en faveur d'une société plus inclusive. C'est pourquoi nous avons lancé, avec Fadila Khattabi, Patrice Vergriete et Olivia Grégoire, un fonds territorial d'accessibilité, et pris plusieurs mesures pour la mise en accessibilité des arrêts de bus, des gares et des tramways.<br><br>Enfin, en ce qui concerne la pratique sportive, nous formons 3 000 clubs inclusifs à l'accueil des personnes en situation de handicap ; nous avons instauré un taux réduit de la TVA sur les matériels destinés au handisport – le Premier ministre vient également d'annoncer la hausse du remboursement des fauteuils sportifs – et nous déployons les trente minutes d'activité physique quotidienne dans les centres médico-sportifs. Par ailleurs, à chaque fois qu'un événement sportif se tient, nous souhaitons conditionner les crédits du ministère des sports à une démonstration des parasports. Tous aux Jeux paralympiques, rendons-les utiles au bénéfice de l'inclusion ! <i>(Applaudissements sur quelques bancs du groupe RE. – Mme Blandine Brocard applaudit aussi.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": "3942", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}