{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1655", "identifiant": {"numero": "1655", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Carte scolaire"}}, "auteur": {"identite": {"acteurRef": "PA793174", "mandatRef": "PM796188"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1824", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CARTE SCOLAIRE <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Yannick Monnet.<br><br><strong>M. Yannick Monnet. </strong>Madame la ministre de l'éducation nationale, de nombreux territoires ruraux, comme dans mon département de l'Allier, sont à nouveau confrontés cette année à l'annonce de dizaines de suppressions de postes dans nos écoles. <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>M. Inaki Echaniz.</strong> C'est une honte !<br><br><strong>M. Yannick Monnet. </strong>La semaine dernière, vous avez affirmé vouloir « prendre en charge chacun des élèves dans leur spécificité ». Comment répondre à cet objectif quand on ferme des classes de quinze élèves pour former des doubles ou triples niveaux à vingt-quatre élèves, avec parfois des enfants hyperactifs ou qui auraient besoin d'un suivi orthophonique ?<br><br><strong>Mme Caroline Parmentier.</strong> Exactement !<br><br><strong>M. Yannick Monnet. </strong>Vous avez également affirmé « veiller à la cohérence des politiques publiques pour qu'il n'y ait pas de différence entre ce que fait l'éducation nationale et ce que font les autres services de l'État ».<br><br><strong>Mme Caroline Parmentier.</strong> Il a raison !<br><br><strong>M. Yannick Monnet. </strong>Comment comprendre, alors, qu'on ferme des classes dans des communes qui viennent d'obtenir le label Villages d'avenir ou Petites villes de demain ? Comment comprendre que l'État, quelques mois après l'inauguration d'écoles refaites à neuf, impose des fermetures de classes alors qu'il a lui-même subventionné les travaux ? <i>(M. Inaki Echaniz applaudit.)</i><br><br>Vous avez revendiqué, je vous cite encore, « un dialogue soutenu avec les élus locaux ». Votre collègue Dominique Faure compare même les maires aux sentinelles de la République. Très bien ! Mais pourquoi, dès lors, s'asseoir sur l'opposition souvent unanime des associations d'élus, des conseils départementaux et des conseils départementaux de l'éducation nationale (CDEN) ? Sentinelles de la République, oui, mais elles seront armées de pistolets à bouchon si on continue à dépouiller nos élus locaux et nos territoires ruraux !<br><br><strong>M. Fabien Di Filippo.</strong> On laisse même des dealers entrer dans les écoles !<br><br><strong>M. Yannick Monnet. </strong>La revendication d'un moratoire de trois ans sur toute nouvelle suppression de poste monte aujourd'hui dans le pays. Dans toutes ces communes engagées dans des programmes de revitalisation rurale, dans toutes ces communes qui ont investi dans leurs écoles, envisagez-vous au moins de répondre à cette exigence afin d'engager un vrai dialogue avec les élus locaux, de garantir la cohérence de l'action publique et d'assurer l'efficacité de la dépense publique ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES, SOC et Écolo-NUPES. – Mme Caroline Parmentier applaudit également.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’éducation nationale et de la jeunesse.<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Je ne renie rien des paroles que vous avez eu l'amabilité de citer, parce que je sais à quel point la carte scolaire est une donnée extrêmement sensible pour nos concitoyens : c'est en effet le service de proximité le plus immédiat qui se trouve concerné. Je suis certaine qu'au-delà des efforts déjà consentis, en particulier suite à l'engagement du Président de la République de ne fermer aucune école sans l'accord du maire de la commune dans laquelle la fermeture doit advenir,…<br><br><strong>Mme Caroline Parmentier.</strong> C'est faux !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>…nous pouvons améliorer l'établissement de la carte scolaire, qui doit prendre en compte trois éléments : la démographie – comment faire autrement ? –, des politiques publiques dont l'objet est de soutenir l'éducation prioritaire ou la ruralité, mais aussi la nécessaire présence d'une école dans les territoires, c'est-à-dire l'éloignement.<br><br><strong>M. Maxime Minot.</strong> Merci pour la leçon mais on n'est pas débiles !<br><br><strong>M. Fabien Di Filippo.</strong> La ruralité ? On est passé à côté de ce chapitre-là, il me semble !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>Nous pouvons améliorer la situation de trois manières. Tout d'abord, nous devons renforcer la cohérence entre les services de l'État, sous l'autorité du préfet qui porte un regard global.<br><br><strong>M. Maxime Minot.</strong> Il n'a jamais été devant les élèves, le préfet !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>Nous devons également mener un dialogue plus en amont avec les élus. <br><br><strong>M. Aurélien Pradié.</strong> Du baratin ! On ne comprend rien !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>Il faut absolument que nous menions cette démarche et il me semble que certaines des mesures proposées par l'ancienne Première ministre, Élisabeth Borne, en particulier la création des observatoires des dynamiques rurales, pourraient participer de la réponse. Le dialogue avec les élus est essentiel.<br><br><strong>M. Aurélien Pradié.</strong> Merci, madame la rectrice.<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>Enfin, nous devons nous inscrire dans une perspective de plus long terme. Je ne partage pas complètement votre proposition d'un moratoire car nous ne pourrons pas le tenir partout. En revanche, les services de l'État devront échanger avec les élus autour des décisions qui seront prises dans les trois prochaines années pour la carte scolaire. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Yannick Monnet.<br><br><strong>M. Yannick Monnet. </strong>Je salue l'idée d'un observatoire mais vous risquez de ne plus avoir d'interlocuteurs dans les territoires ruraux. Ne découragez pas les élus locaux, suspendez quelques décisions de fermeture de classes, notamment dans les petites communes qui en ont besoin pour y maintenir de la vie ! <i>(Applaudissements sur les bancs des groupes GDR-NUPES, SOC et Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1824", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}