{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1050", "identifiant": {"numero": "1050", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "police", "teteAnalyse": null, "analyses": {"analyse": "LIEN ENTRE LA POLICE ET LA POPULATION"}}, "auteur": {"identite": {"acteurRef": "PA795636", "mandatRef": "PM797601"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6871", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LIEN ENTRE LA POLICE ET LA POPULATION <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Lucas.<br><br><strong>M. Benjamin Lucas. </strong>Malik Oussekine, Aïssa Ihich, Fabrice Fernandez, Zyed Benna, Bouna Traoré, Lamine Dieng, Luigi Duquenet, Rémi Fraisse, Adama Traoré, Aboubacar Fofana, Zineb Redouane, Steve Maia Caniço, Cédric Chouviat, Mohamed Gabsi, Alhoussein Camara, Nahel <i>(Applaudissements sur les bancs du groupe Écolo-NUPES. – Les députés du groupe LFI-NUPES se lèvent et applaudissent)</i> : ces noms, ce sont des vies arrachées, des familles endeuillées, des villes meurtries par une mémoire traumatique que le temps n’efface jamais.<br><br><strong>M. Jean-Pierre Taite.</strong> Et les familles des gendarmes, des policiers, des pompiers, vous y pensez ?<br><br><strong>M. Benjamin Lucas. </strong>Quand vous niez la réalité des violences policières ou des contrôles au faciès, vous refusez de porter un regard lucide – qui devrait être celui d'une grande démocratie comme la nôtre – sur le réel.<br><br>Madame la Première ministre, pour que les mêmes causes ne produisent pas les mêmes effets, allez-vous enfin reconnaître la réalité et mettre autour de la table les citoyens, les élus locaux, les associations, les éducateurs, les fonctionnaires de police afin d'étudier les moyens de rétablir un lien de confiance entre l'ensemble de la population et la police républicaine ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES.)</i><br><br><strong>M. Sylvain Maillard.</strong> Les Français aiment la police. C'est vous qui ne l'aimez pas !<br><br><strong>M. Jean-Pierre Taite.</strong> C'est vous qui détruisez ce lien ! C'est vous qui dites que la police tue !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur…<br><br><strong>M. Maxime Minot.</strong> Et bientôt à l'extérieur !<br><br><strong>Mme la présidente. </strong>…et des outre-mer.<br><br><strong>M. Julien Dive.</strong> Va-t-on citer les familles des policiers ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Qu'il faille améliorer sans cesse le travail des agents publics et, singulièrement, celui des forces de l'ordre, c'est une évidence.<br><br><strong>Mme Danièle Obono.</strong> Ce n'est pas une amélioration qu'il faut, c'est un changement !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Il fallait à coup sûr allonger la formation des gardiens de la paix. C'est cette majorité qui l'a allongée, de quatre mois.<br><br><strong>Mme Christine Arrighi.</strong> Ça ne se voit pas…<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Cette disposition, vous ne l'avez pas votée.<br><br><strong>M. Julien Dive.</strong> Eh oui !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>C'est cette majorité qui a allongé de moitié la formation continue des policiers. Cette disposition, vous ne l'avez pas votée.<br><br>C'est cette majorité qui a inscrit dans la loi que lorsqu'un policier ou un gendarme est condamné pour violences conjugales, trafic ou propos racistes, xénophobes ou homophobes, il doit être exclu de la fonction publique. Cette disposition, vous ne l'avez pas votée.<br><br><strong>Mme Nadia Hai.</strong> Eh oui !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Monsieur le député, soyez constructif !<br><br><strong>M. Nicolas Forissier.</strong> Ce sont des donneurs de leçons !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Aidez-nous !<br><br>Soyez aussi – j'ai entendu le président Vallaud tout à l'heure – honnête : c'est la majorité socialiste qui a fait adopter la loi de février 2017. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Danièle Obono.</strong> Allez-vous l'abroger ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>C'est la majorité socialiste qui, dans des circonstances difficiles, s'est rendu compte – parce qu'à l'époque une gauche républicaine était aux responsabilités – que les policiers et les gendarmes devaient pouvoir faire face tous les jours à ceux qui veulent tuer du flic.<br><br>Parce qu'un policier ne respecte ni les lois de la République ni la déontologie, doit-on jeter aux chiens tous les autres policiers de France ? Parce qu'un policier a fauté,…<br><br><strong>Un député du groupe RN .</strong> Et la présomption d'innocence ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…doit-on modifier la loi sous le coup de l'émotion ? Quel est le rapport ? Vous répétez qu'il faut cesser de légiférer sous le coup de l'émotion : cela vaut pour tous les citoyens, y compris pour les policiers. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Lucas.<br><br><strong>M. Benjamin Lucas. </strong>C'est justement parce que nous voulons accompagner les fonctionnaires de police que nous pointons votre responsabilité, celle des gouvernements successifs, celle des responsables politiques, dans une organisation du maintien de l'ordre et une conduite des opérations policières qui aboutissent à un plus grand nombre de morts en France qu'ailleurs en Europe. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES.)</i><br><br><strong>Mme Danièle Obono.</strong> Exactement !<br><br><strong>M. Benjamin Lucas. </strong>Il s'agit d'un problème systémique. Dans ma circonscription, à Mantes-la-Jolie, 150 lycéens ont été parqués, les mains sur la tête ; la scène a été filmée par les forces de l'ordre avec le commentaire suivant : « Voici une classe qui se tient sage ». Pouvez-vous nier qu'il y a là violence policière ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES.) </i>Pouvez-vous dire à un jeune qui, en raison de la couleur de sa peau, est contrôlé sept à dix fois plus fréquemment qu'un autre, qu'il n'existe pas de contrôles discriminatoires ? (Mêmes mouvements.)<br><br>Monsieur le ministre de l'intérieur, une démocratie adulte pose sur la table tous les problèmes. Elle les affronte les yeux ouverts, en ayant conscience de la réalité, des chiffres, des enquêtes journalistiques et des études sociologiques. Elle ne fait pas du Trump ! <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES.)</i><br><br><strong>M. Francis Dubois.</strong> Vous étiez aux responsabilités de 2012 à 2017 !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>J'écoute les habitants et les élus. Par exemple, je me suis rendu à Mantes-la-Jolie, dans votre circonscription.<br><br><strong>M. Benjamin Lucas.</strong> Sans prévenir le député…<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Le maire réclame plus de policiers.<br><br>J'ai aussi été l'élu d'une ville populaire, et je sais que ce sont avant tout les habitants de ces quartiers qui ont besoin de sécurité. Le nier, c'est les conduire à voter pour le Rassemblement national alors qu'ils votaient depuis très longtemps à gauche. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6871", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}