{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1014", "identifiant": {"numero": "1014", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "FERMETURE NOCTURNE DES SERVICES D'URGENCE"}}, "auteur": {"identite": {"acteurRef": "PA333285", "mandatRef": "PM796926"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6581", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FERMETURE NOCTURNE DES SERVICES D'URGENCE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Guillaume Garot.<br><br><strong>M. Guillaume Garot. </strong>Redon, Vouziers, Aubenas, Périgueux et, nous l'avons appris hier, en Mayenne, plus aucun hôpital n'assurera les urgences la nuit durant l'été, à l'exception des urgences vitales – permettez-moi d'ailleurs d'associer à ma question mon collègue Yannick Favennec-Bécot.<br><br><strong>M. Boris Vallaud.</strong> Quel scandale !<br><br><strong>M. Guillaume Garot. </strong>Voilà votre bilan depuis six ans, alors que vous nous expliquez que tout est sous contrôle et que cela finira par aller mieux ! <i>(Applaudissements sur les bancs du groupe SOC et sur plusieurs bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i> Mais, c'est tout l'inverse qui se produit ! Le pays connaît une dégradation sans précédent de l'accès aux soins et de la situation des hôpitaux.<br><br>Depuis le 1er décembre 2021, selon Samu-Urgences de France, 36 000 patients ont dormi sur un brancard, sans qu'aucune chambre ne leur ait été attribuée. <i>(Applaudissements sur les bancs du groupe SOC.)</i> Certes, le problème ne date pas d'hier (« Ah ! » sur plusieurs bancs du groupe RE) et chacun porte une part de responsabilité. (M. François Cormier-Bouligeon désigne les bancs de la gauche.) Mais, madame la Première ministre, votre responsabilité, aujourd'hui, c'est d'agir.<br><br>Or permettez-moi de rappeler que le Ségur de la santé n'a pas produit le choc d'attractivité escompté dans le domaine des métiers du soin. Permettez-moi également de rappeler que vous avez refusé toute régulation de l'installation des médecins libéraux…<br><br><strong>M. Cyrille Isaac-Sibille.</strong> C'est l'hôpital !<br><br><strong>M. Guillaume Garot. </strong>…pour mieux les répartir dans le territoire national, comme le proposait notre groupe de travail transpartisan.<br><br><strong>M. Jérôme Guedj.</strong> C'est l'échec de votre politique !<br><br><strong>M. Guillaume Garot. </strong>Pire encore, vous diminuez les remboursements de certains médicaments et soins dentaires…<br><br><strong>M. Boris Vallaud.</strong> Quelle honte !<br><br><strong>M. Guillaume Garot. </strong>…ce qui provoquera, à coup sûr, du renoncement aux soins.<br><br><strong>M. Erwan Balanant.</strong> Il était de combien l'Ondam (objectif national de dépenses d’assurance maladie), lorsque vous étiez au pouvoir ? <br><br><strong>M. Guillaume Garot. </strong>Notre hôpital brûle et vous regardez ailleurs. <i>(Applaudissements sur les bancs du groupe SOC.)</i> C'est l'ensemble de notre système de santé qui craque de partout. Quand prendrez-vous, madame la Première ministre, la mesure de l'urgence ? (Applaudissements sur les bancs du groupe SOC et sur plusieurs bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>Vous m'interrogez sur la situation des services des urgences, en Mayenne notamment.<br><br><strong>M. Sébastien Jumel.</strong> S'il n'y avait que la Mayenne, cela irait !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Afin de faire face aux tensions en ressources des personnels de santé, qui touchent à la fois les établissements de santé et les professions libérales dans les territoires, les professionnels se sont mobilisés et regroupés, avec la Fédération interhospitalière, afin d'apporter une réponse pour cet été : les urgences seront effectivement fermées de dix-huit heures trente à huit heures, mais les urgences vitales seront assurées vingt-quatre heures sur vingt-quatre et sept jours sur sept.<br><br>Nous pouvons remercier l'ensemble de ces professionnels, médecins de ville comme praticiens des hôpitaux, de se mobiliser, comme l'été dernier, afin d'assurer, à travers le service d'accès aux soins (SAS), une régulation qui permette de répondre à tous les appels reçus par le 15. C'est tout l'enjeu du déploiement du SAS qui a d'ailleurs été évalué par l'Inspection générale des affaires sociales (Igas) et étendu à l'ensemble du territoire. Je tiens à le répéter et il est important de le signaler à nos concitoyens : les urgences vitales seront bien assurées vingt-quatre heures sur vingt-quatre.<br><br>Enfin, nous tenons à rappeler que le Gouvernement est pleinement mobilisé en faveur des urgences et a prévu le doublement des rémunérations lors des gardes et une majoration des heures de nuit.<br><br>Le sujet de la régulation, que vous avez évoqué, a été tranché il y a quelques jours dans cet hémicycle, par un vote : la régulation n'est pas la réponse aux besoins de santé de nos concitoyens. Que ce soit à la ville ou à l'hôpital, nous déployons un éventail de mesures et nous aurons l'occasion, dans les prochains jours, de faire de nouvelles annonces pour répondre aux besoins des Français.<br><br><strong>M. Vincent Descoeur.</strong> Ce n'est pas rassurant du tout !<br><br><strong>Mme Marie-Christine Dalloz.</strong> On recule sur le sujet !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6581", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}