{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG965", "identifiant": {"numero": "965", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "justice", "teteAnalyse": null, "analyses": {"analyse": "MEURTRE DE SHAÏNA"}}, "auteur": {"identite": {"acteurRef": "PA720100", "mandatRef": "PM796860"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5815", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MEURTRE DE SHAÏNA <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Aurélien Pradié.<br><br><strong>M. Aurélien Pradié. </strong>Que vaut la vie d'une adolescente de 15 ans ? Humiliée, violée, tabassée, poignardée quinze fois, le visage aspergé d'essence et brûlée vive. Brûlée vive ! Que vaut, dans notre République, le martyre de Shaïna ?<br><br>L'assassin de la jeune Shaïna, dont le corps a été retrouvé calciné au fond d'un cabanon de Creil, vient d'être jugé. Le bourreau a écopé de dix-huit ans de réclusion ; trente ans avaient été requis. Il fera, tout au plus, douze ans derrière les barreaux. Voilà ce que vaut l'assassinat de Shaïna : douze petites années de réclusion.<br><br><strong>M. Kévin Mauvieux.</strong> Une honte !<br><br><strong>M. Aurélien Pradié. </strong>L'excuse de minorité aura sauvé le bourreau ; pas Shaïna. Comment accorder l'excuse de minorité à des actes dont l'horreur et le caractère prémédité font qu'ils ne ressemblent en rien à ceux d'un mineur ? Le soir du crime, l'auteur a raconté fièrement à ses amis qu'il avait « fumé » Shaïna. Au procès, il a parlé d'elle comme d'une « pute ». Elle a été brûlée vive – enceinte. Six ans d'attente pour le premier procès ! Le violeur a retrouvé librement sa victime et l'a tabassée, deux ans avant l'assassinat !<br><br>Le meurtre de Shaïna faisait partie des 146 féminicides de 2019. Nous en sommes à 55 depuis le début de l'année. Une juridiction spécialisée contre les violences faites aux femmes avait été promise par Emmanuel Macron ; elle a été enterrée.<br><br><strong>Mme Laure Lavalette.</strong> Eh oui !<br><br><strong>M. Aurélien Pradié. </strong>Notre justice ne sait plus prononcer la perpétuité réelle. Elle aménage, elle excuse. Vous êtes devenu le gouvernement d'une justice impuissante et injuste. Les règles doivent changer. Si nous oublions Shaïna, nous serons - vous serez - d'une lâcheté impardonnable ! <i>(Applaudissements sur les bancs des groupes LR, RN et Écolo-NUPES.)</i><br><br><strong>Mme Laure Lavalette.</strong> C'était hier, la motion de censure…<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Permettez-moi d'excuser le garde des sceaux, qui est retenu au Sénat pour le vote d'une loi importante sur la justice.<br><br>Je partage votre peine et votre colère devant le drame inhumain qui a touché la jeune Shaïna et sa famille. J'ai eu l'occasion de rencontrer son frère Yacine. J'ai un immense respect pour son combat courageux, ainsi que pour ses parents.<br><br>L'assassin a perdu une part de son humanité en commettant cet acte. Il a tenté d'affaiblir notre humanité collective. Mais nous sommes forts, et la République est là pour assurer la protection des victimes et rendre le jugement.<br><br>Ce qui me gêne dans votre interpellation, c'est qu'il existe dans notre pays un principe fondamental : la séparation des pouvoirs. <i>(Exclamations sur les bancs du groupe LR, auxquelles répondent des exclamations sur les bancs du groupe RE.)</i><br><br><strong>M. Maxime Minot.</strong> Cela n'a rien à voir !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Sans avoir de leçon à donner aux législateurs, je veux rappeler, en tant que représentant de l'exécutif, que cette décision de justice, quoi qu'elle puisse vous inspirer, a été rendue par un jury populaire, dans une cour d'assises. <br><br><strong>M. Bruno Studer et M. Jean-Paul Lecoq .</strong> Eh oui !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>À l'heure où je vous parle, le délai qui permet à la famille de faire appel, si elle le souhaite, court encore. Cette affaire n'est donc pas complètement jugée.<br><br>Vous interrogez le Gouvernement sur son action, notamment en ce qui concerne les juridictions spécialisées. Je vous confirme que des pôles spécialisés sont en train d'être créés pour venir en aide aux victimes et juger les cas de violences intrafamiliales et de féminicides.<br><br><strong>M. Thibault Bazin.</strong> Quand ouvriront-ils ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Personne ne dit que nous sommes allés au bout de la démarche, mais pas moins de quatre lois sur le sujet ont été adoptées depuis 2017.<br><br><strong>M. Xavier Breton.</strong> Ça, les lois, vous savez les écrire !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>C'est la grande cause de deux quinquennats successifs. Nous avons mis en place les bracelets électroniques, les téléphones grave danger et une ligne d'écoute vingt-quatre heures sur vingt-quatre. Nous avons multiplié par deux le nombre de condamnations au pénal pour les auteurs de violences. <i>(Exclamations sur les bancs du groupe LR.) </i>Nous développons non pas un, ni même cinq, mais des dizaines de centres qui viennent en aide aux femmes victimes de violences, quelle que soit leur forme.<br><br>Ce combat, monsieur le député, n'est pas idéologique. Il ne porte pas une couleur politique. Il doit nous unir tous. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Aurélien Pradié.<br><br><strong>M. Aurélien Pradié. </strong>Dans le parcours de Shaïna, il y a des failles qu'il est irresponsable de ne pas voir. Des failles de la justice : un premier auteur de viol collectif, relâché, interdit d'approcher Creil, a fini par y être autorisé et a tabassé la petite Shaïna. Dans le parcours de Shaïna, il y a beaucoup de nos faiblesses. Ne pas les voir, c'est là la véritable lâcheté ! Nous avons le pouvoir d'agir ; vous devriez l'avoir à l'esprit. <i>(Applaudissements sur les bancs des groupes LR et RN ainsi que sur quelques bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme Nadia Hai.</strong> Vous n'aviez pas réduit le budget de la justice quand vous étiez aux responsabilités ? Nous, nous l'avons augmenté !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5815", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}