{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG979", "identifiant": {"numero": "979", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA795868", "mandatRef": "PM797727"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO801905", "abrege": "Écologie", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de l’écologie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801905", "abrege": "Écologie", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de l’écologie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6204", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AMÉNAGEMENT DU TERRITOIRE DE LA GUYANE <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Victor Castor.<br><br><strong>M. Jean-Victor Castor. </strong>Permettez-moi tout d'abord, au nom du groupe GDR-NUPES, de saluer l'annonce de l'entrée au Panthéon du résistant communiste d'origine arménienne Missak Manouchian et de son épouse, Mélinée. <i>(Mmes et MM. les députés se lèvent et applaudissent. – Les membres du Gouvernement applaudissent aussi.)</i><br><br>Ma question s'adresse à M. Christophe Béchu, ministre de la transition écologique et de la cohésion des territoires.<br><br>Vous avez décidé que 95 % du foncier de la Guyane, dont la superficie s'étend sur près de 8,4 millions d'hectares, relèvent de l'unique propriété de l'État et vous avez placé 91 % de son territoire en zones protégées : parc amazonien de Guyane, parc naturel régional, conservatoire du littoral, biotope, zone naturelle d’intérêt écologique, faunistique et floristique (Znieff), sites de la convention de Ramsar et maintenant zones à zéro artificialisation nette (ZAN).<br><br>Autrement dit, vous avez décidé que moins de 5 % de notre territoire est aujourd'hui aménageable. Or l'urgence socio-économique appelle des réponses fortes pour produire des logements et des équipements publics de base et pour aménager le foncier économique. L'Insee prévoit un doublement de la population guyanaise d'ici 2050. Il faut donc bâtir le pays Guyane en tenant compte de son environnement exceptionnel et de ses réalités. La mise sous cloche au nom d'une vision parisienne de la protection de l'environnement est totalement irresponsable et laisse place au chaos : déforestation anarchique, pillage des ressources, pollution des sols et des rivières et multiplication des squats. L'empilement de mesures toujours plus drastiques se traduit par une insécurité législative et administrative qui empêche tout développement endogène et qui constitue le terreau des crises sociales.<br><br>Oui, il y a un point d'équilibre à trouver entre la protection de l'environnement et le développement, mais il ne peut pas être décrété et imposé depuis Paris. Pour aménager son territoire, la Guyane attend la restitution totale du foncier aux acteurs locaux, le désenclavement routier et la fin des blocages administratifs. Que répondez-vous aux Guyanais ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES, ainsi que sur quelques bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’écologie.<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État chargée de l’écologie. </i>L'extraordinaire biodiversité de la Guyane – plus de 5 000 espèces de plantes et 740 espèces d'oiseaux – est, encore aujourd'hui, préservée. La Guyane française, dont plus de la moitié du territoire est couverte par un important réseau d'espaces protégés – vous l'avez souligné – contribue significativement au réseau français d'aires protégées.<br><br>Le Gouvernement est très attentif à concilier les enjeux de protection de la biodiversité avec ceux du développement, qui doivent être à la hauteur des attentes des Guyanais. L'essence de la politique française pour les aires protégées n'est pas de mettre sous cloche, comme vous l'avez dit, mais, au contraire, de concilier les enjeux écologiques et économiques. Réduire la protection de la biodiversité à une contrainte est un raccourci que je déplore. La nature est aussi une chance : elle apporte d'importants services écosystémiques aux communautés locales. Ainsi, le parc amazonien de Guyane, en participant activement à la lutte contre l'orpaillage illégal, contribue à la protection de la santé des populations.<br><br><strong>M. Jean-Victor Castor et M. Davy Rimane .</strong> Ce n'est pas vrai !<br><br><strong>M. Fabien Roussel.</strong> L'orpaillage illégal n'a jamais été aussi important !<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État. </i>Vous le savez mieux que personne : plus de 70 % des enfants amérindiens du Haut-Maroni présentent un taux de mercure supérieur aux normes de l'Organisation mondiale de la santé (OMS). Lutter contre l'orpaillage et la déforestation illégaux, qui provoquent des pollutions majeures, c'est donc aussi se préoccuper de la santé des Guyanais.<br><br>Vous avez raison : il faut trouver un point d'équilibre. Nous évaluons donc les possibilités d'adaptation des règles de protection de l'environnement, permise par l'article 73 de la Constitution, aux importantes spécificités locales. Dans le cadre du comité interministériel des outre-mer (Ciom), nous proposerons des simplifications pour faciliter l'aménagement du territoire guyanais. Je peux donc vous rassurer quant à notre souci de concilier, sans ambigüité, protection de l'environnement et développement de l'activité en Guyane. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6204", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}