{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG938", "identifiant": {"numero": "938", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "FERMETURE DE SERVICES HOSPITALIERS ET RENOUVEAU DÉMOCRATIQUE"}}, "auteur": {"identite": {"acteurRef": "PA793816", "mandatRef": "PM796548"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5500", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FERMETURE DE SERVICES HOSPITALIERS ET RENOUVEAU DÉMOCRATIQUE <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mélanie Thomin.<br><br><strong>Mme Mélanie Thomin. </strong>Madame la Première ministre, il y a un peu plus d'un an, le 16 mai 2022, Emmanuel Macron saluait sur Twitter votre nomination en promettant « d'agir sans relâche pour les Françaises et les Français » dans plusieurs domaines dont la santé et la renaissance démocratique.<br><br>Où en êtes-vous de cette promesse en ce qui concerne la santé ?<br><br><strong>M. Hervé Saulignac.</strong> Oui, où en êtes-vous ?<br><br><strong>Mme Mélanie Thomin. </strong>Nous nous préparons à compter une nouvelle fois nos morts dans les hôpitaux où manquent les soignants et où ferment les services d'urgence. Les maternités des territoires ruraux périphériques comme Carhaix, Landerneau ou encore Guinguamp menacent de fermer, temporairement ou définitivement, faute d'anesthésistes. <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>M. Boris Vallaud.</strong> C'est une honte !<br><br><strong>Mme Mélanie Thomin. </strong>La crainte d'un démantèlement par service est réelle. À Carhaix, presque un tiers des lits sont fermés, sans garantie de réouverture. En l'absence de solution alternative – lorsqu'il n'y a pas de clinique ou de médecine de ville suffisante –, toute suspension ou fermeture partielle constitue une atteinte potentielle à la vie d'autrui et une grave atteinte au pacte républicain.<br><br>Nos hôpitaux croulent sous le poids d'un système à bout de souffle que vous ne réformez pas. Il s'agit là d'un renoncement terrible. Cette stratégie du pourrissement donne aux citoyens le sentiment d'être abandonnés.<br><br>Où en êtes-vous de votre promesse de renouveau démocratique ? Votre majorité relative a pour seule préoccupation d'éviter un vote sur la réforme des retraites, confondant créativité constitutionnelle et mise en danger des droits du Parlement. <i>(Applaudissements sur les bancs du groupe SOC. – Mme Clémence Guetté applaudit également.)</i> Vos projets de loi budgétaires ne sont adoptés que par le recours à l'article 49.3 et chaque projet de loi de règlement et d'approbation des comptes est rejeté par notre assemblée, comme cela fut le cas hier encore. (Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES.) Dans le monde réel – celui des collectivités, des associations et des entreprises –, lorsqu'une assemblée vote contre le quitus financier, l'exécutif démissionne.<br><br>En somme, depuis votre nomination, vous n'avez cessé « d'agir sans relâche » contre les Françaises et les Français ! Madame la Première ministre, qu'en est-il de cette promesse que faisait le Président de la République en votre nom ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. <i>(Exclamations sur plusieurs bancs du groupe LR.)</i><br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Je tâcherai de répondre à celles de vos questions qui concernent mon portefeuille, car d'autres touchent au domaine de la santé, que, certes, je connais bien, mais qui ne relève plus de mes attributions.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Il n'y connaît rien !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Merci pour cette remarque agréable. Madame la députée, vous m'interrogez au sujet de la méthode du Gouvernement. Il se trouve que je crois aussi aux chiffres. Or l'écrasante majorité des textes présentés depuis un an par le Gouvernement ou par sa majorité a été adoptée par le Parlement. Je vous remercie d'ailleurs d'avoir vous-même voté certains d'entre eux.<br><br><strong>M. Sébastien Chenu.</strong> Vous êtes un ministre fictif !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>C'est tant mieux : il serait inconcevable pour les Français que nous ne tombions d'accord sur aucun texte. Des désaccords subsistent au sujet de certains projets de loi, dont la réforme des retraites, mais d'autres textes ont été adoptés avec les voix de la droite et contre celles de la gauche, ou vice versa.<br><br><strong>Mme Clémence Guetté.</strong> Vous êtes des tricheurs !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Je suis profondément persuadé que tel était le souhait des Français lorsqu'ils nous ont donné une majorité relative : nous demander, pour la première fois depuis des décennies, de chercher systématiquement des accords avec la gauche ou avec la droite pour faire avancer le pays. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Sébastien Chenu.</strong> Et quelle réussite !<br><br><strong>Mme Clémence Guetté.</strong> Vous n'êtes pas d'accord avec le pays ! Allez simplement faire un tour dehors, vous verrez l'état de l'opinion.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Ce que nous pouvons déplorer collectivement, ce sont les outrances, les excès et les postures qui grèvent les débats, au Parlement ou ailleurs.<br><br><strong>Mme Caroline Parmentier.</strong> Ça vous va bien, de dire ça !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Comme vous, je vais à la rencontre des Français et je témoigne qu'ils attendent de l'Assemblée nationale, maison du peuple et de la démocratie, qu'on puisse y débattre posément en dépit des désaccords. <i>(Exclamations sur plusieurs bancs des groupes RN et LFI-NUPES.) </i>Les députés de gauche qui hurlent systématiquement lorsqu'un ministre prend la parole afin de couvrir sa voix donnent un fort mauvais exemple d'hygiène démocratique.<br><br><strong>Mme Caroline Parmentier.</strong> Et les 49.3 ? Pour la démocratie, vous repasserez !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Après un an passé à travailler ensemble, nous devrions être capables de modifier notre méthode pour remédier à ces dysfonctionnements et répondre au besoin d'apaisement des Français.<br><br><strong>M. Arnaud Le Gall.</strong> Votre mépris ne cachera pas votre bilan : vous avez détruit l'hôpital public !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Vous êtes une boîte à meuh, monsieur le député : dès que je parle, vous hurlez !<br><br><strong>M. Sébastien Chenu.</strong> Faux ministre, vous ne servez à rien !<br><br><strong>Mme la présidente.</strong> Seul M. Véran a la parole !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Parmi les priorités du Gouvernement, Mme Thomin a mentionné la santé, mais on pourrait aussi évoquer l'éducation, la protection des citoyens ou encore le pouvoir d'achat. Dans tous ces domaines, nous avançons dans la direction indiquée par les Français. Rien ne nous empêche de nous entendre sur nombreux textes, comme c'est le cas dans les collectivités avec les socialistes.<br><br><strong>M. Sébastien Chenu.</strong> Vous êtes la voiture-balai du Gouvernement !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5500", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}