{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1358", "identifiant": {"numero": "1358", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "Manque de professionnels dans les Ehpad"}}, "auteur": {"identite": {"acteurRef": "PA793210", "mandatRef": "PM796212"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10301", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MANQUE DE PROFESSIONNELS DANS LES EHPAD <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Panifous. S'il vous plaît, chers collègues, un peu de silence !<br><br><strong>M. Pierre Cordier.</strong> Il faut écouter, un peu ! <i>(Sourires.)</i><br><br><strong>M. Maxime Minot.</strong> Eh oui !<br><br><strong>M. Laurent Panifous. </strong>Madame la ministre des solidarités, les soignants, les personnes âgées, les familles nous alertent quotidiennement au sujet de la crise majeure que traversent les Ehpad. Le Président de la République, au cours des deux dernières campagnes présidentielles, avait affiché son ambition d'un accompagnement digne de nos aînés, que ce soit à domicile ou en établissement, et s'était engagé à lancer une réforme à la hauteur des attentes des Français.<br><br><strong>Mme Anne-Laure Blin.</strong> Cela fait cinq ans qu'on en parle !<br><br><strong>M. Laurent Panifous. </strong>Parmi les mesures qu'il a lui-même annoncées figurait la création de 50 000 postes de soignants en Ehpad avant la fin de ce quinquennat, c'est-à-dire d'ici à 2027. Ce serait là, en effet, une réponse concrète à ceux qui résident ou exercent au sein de ces établissements, où les conditions de travail sont très difficiles, où l'accompagnement des plus dépendants déçoit nos concitoyens : l'engagement de créer, en moyenne, entre six et sept postes par Ehpad est pertinent et nécessaire. Pour cela, il faut former davantage de soignants, mais aussi…<br><br><strong>M. Jérôme Guedj.</strong> Respecter le calendrier !<br><br><strong>M. Laurent Panifous. </strong>…redonner confiance aux aides-soignantes et infirmières qui ont quitté leur métier parce qu’il était trop dur, épuisées de ne pouvoir accompagner, soigner, dignement. Nous pouvons les faire revenir, et elles sont nombreuses ! Toutefois, cela requiert un choc de confiance, que nous provoquerons en créant ces postes. <br><br>Madame la ministre, ma question sera simple : certaines déclarations laissent supposer un report de la concrétisation de cet engagement présidentiel, autrement dit un renoncement. Alors que nous examinons le projet de loi portant mesures pour bâtir la société du bien vieillir en France, dans l’ombre d’une autre promesse, celle d'une grande loi concernant l’autonomie, pouvez-vous nous confirmer que ces 50 000 postes seront bien créés avant la fin du quinquennat ? <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>M. Jérôme Guedj.</strong> Très bonne question !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre des solidarités et des familles.<br><br><strong>Mme Aurore Bergé,</strong><i> ministre des solidarités et des familles. </i>Vous avez évoqué un « choc de confiance » : c'est en effet de cela que nous avons besoin face au défi démographique qui nous attend. Il nous faut sortir d'une forme de déni individuel et collectif à ce sujet : en 2030, un Français sur trois aura plus de 60 ans. Toute la société doit s'adapter en ce sens ;…<br><br><strong>M. Pierre Cordier.</strong> Ça ne va pas encourager la natalité. Faites des bébés ! Faites l'amour, pas la guerre !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre . </i>…tel est l'objet de la stratégie interministérielle que nous avons présentée, mais aussi du projet de loi dont nous avons repris l'examen hier, dans un climat propice à un travail de qualité, et bien entendu de l'engagement que nous avons pris, la Première ministre et moi, touchant un projet de loi de programmation consacré au grand âge.<br><br><strong>M. Jérôme Guedj.</strong> Pour quelle date ?<br><br><strong>Mme Aurore Bergé,</strong><i> ministre. </i>Ce texte, réclamé à juste titre par les parlementaires comme par les professionnels, permettra de déterminer des trajectoires à la fois de financement et de recrutement. Vous l'avez dit, les soignants sont confrontés à une perte de sens de leur métier : ce ne sont pas les vocations qui manquent, mais les conditions d'exercice qui entraînent un cercle vicieux où la pénurie de professionnels s'engendre elle-même,…<br><br><strong>M. Jérôme Guedj.</strong> Répondez à la question ! Vous avez repoussé de trois ans l'échéance de vos engagements : 2027 ou 2030 ?<br><br><strong>Mme Aurore Bergé,</strong><i> ministre . </i>…dégradant la qualité du travail à la fois pour ceux qui en bénéficient et pour ceux qui l'exercent. Nous devons donc tout faire afin de maintenir la trajectoire annoncée, de créer ces 50 000 postes : c'est là notre responsabilité si nous voulons que les Ehpad puissent fonctionner, si nous voulons prendre le virage domiciliaire, suivre le parcours résidentiel. C'est pour cela qu'une loi de programmation se révèle nécessaire, que nous devons renforcer les moyens : pour tenir les promesses du Président de la République. <br><br><strong>M. Jérôme Guedj.</strong> Dans le cadre de votre stratégie, vous parliez de 2030 !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10301", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}