{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG641", "identifiant": {"numero": "641", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA720728", "mandatRef": "PM797157"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2450", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Paul Mattei.<br><br><strong>M. Jean-Paul Mattei. </strong>La réforme des retraites, que nous allons finaliser cette semaine après des mois de concertation et de travail, est à nos yeux essentielle et nécessaire. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Il s'agit ni plus ni moins de sauver notre régime par répartition, presque unique au monde pour la solidarité qu'il crée entre les générations. (Applaudissements sur les bancs des groupes Dem et RE.)<br><br>Sans cette réforme, le système, avec 1,5 cotisant pour 1 retraité en 2035, ne sera pas pérenne, la baisse du pouvoir d'achat des retraités sera inacceptable et le déficit cumulé que nous laisserons à nos enfants dépassera 150 milliards d'euros. <br><br><strong>M. Sébastien Jumel.</strong> Chiche, on vote !<br><br><strong>M. Jean-Paul Mattei. </strong>Alors oui, nous voulons cette réforme par responsabilité vis-à-vis des retraités d'aujourd'hui et des jeunes générations, qui n'ont pas à porter la charge des inconsciences passées. En outre, pour être plus acceptable, la réforme sera étalée dans le temps.<br><br>Madame la Première ministre, nous devons aussi, c'est notre rôle, rassurer les Français et leur donner des garanties quand nous leur demandons de travailler plus longtemps. Qu'en est-il des mesures destinées à ceux qui ont commencé à travailler tôt ? La prise en compte de la pénibilité - des pénibilités, devrais-je dire - est-elle garantie, en particulier pour les carrières « actives » ? <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>Les femmes, après toutes ces réformes qui les ont ignorées, vont-elles enfin voir leur situation s'améliorer et leur droit à une retraite digne garanti ? <i>(Mêmes mouvements.) </i>Vous savez à quel point le groupe Démocrate y a travaillé. <br><br><strong>M. Sébastien Jumel.</strong> Il n'y a que vous pour y croire !<br><br><strong>M. Jean-Paul Mattei. </strong>Enfin, alors que deux tiers des seniors ne travaillent plus, nous améliorerons leur taux d'emploi et mettrons un terme à ce gâchis humain. Tous ces points, madame la Première ministre, sont l'assurance du respect de notre contrat social. <i>(Applaudissements sur les bancs des groupes Dem et RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Dans quelques jours, nous arriverons au terme d'un long processus de concertation et de débats. <i>(M. Ugo Bernalicis éclate de rire.) </i>Il y a un an, le Président de la République s'est présenté au suffrage des Français en s'engageant à défendre une réforme pour garantir l'avenir du système de retraite par répartition. Cet automne, nous avons lancé avec Olivier Dussopt, ministre du travail, des concertations avec les organisations syndicales et patronales et les groupes parlementaires. Leurs propositions ont permis d'enrichir le projet de loi qui vous a été ensuite présenté. Je sais combien vous y avez contribué, monsieur le président Mattei, avec vos collègues de la majorité.<br><br>Depuis, le débat parlementaire se poursuit. Au Sénat, le texte a été discuté jusqu'au bout et adopté en fin de semaine dernière. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Pierre Cordier.</strong> En recourant à l'article 44, alinéa 3 !<br><br><strong>M. Sébastien Jumel.</strong> Allons au vote !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>L'Assemblée nationale a déjà consacré plus de temps à l'examen de ce projet qu'à celui des deux réformes précédentes, même si l'obstruction organisée a accaparé le débat. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Pierre Cordier.</strong> Ça vous a bien arrangés.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Une majorité existe,…<br><br><strong>M. Alexis Corbière.</strong> Consultez le peuple, on verra !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…qui croit au travail, y compris à celui des seniors. <i>(Applaudissements sur les bancs des groupes RE et sur quelques bancs du groupe Dem. – Exclamations sur les bancs du groupe LFI-NUPES.) </i>Une majorité existe, qui croit au système de retraite par répartition et veut garantir à notre jeunesse qu'elle en bénéficiera. (Mêmes mouvements.) Une majorité existe, qui refuse de financer les retraites par plus d'impôts, plus de charges et moins de pensions. (Mêmes mouvements.)<br><br><strong>M. Sébastien Jumel.</strong> Ça s'appelle la méthode Coué !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Une majorité existe, qui croit que ceux qui ont commencé à travailler tôt devront partir plus tôt à la retraite. Une majorité existe, qui veut mieux protéger ceux qui ont un métier difficile et oui, permettre à ceux que le travail a usés de partir plus tôt à la retraite. <i>(Mêmes mouvements.)</i><br><br>Une majorité existe, qui sait que la plupart des régimes spéciaux ne sont plus justifiés et qu'il faut les fermer.<br><br><strong>M. Pierre Cordier.</strong> Vous n'aviez qu'à le faire quand vous dirigiez la RATP !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Une majorité existe, qui pense qu'il faut augmenter les petites pensions des retraités et des futurs retraités. <i>(Mêmes mouvements.) </i>Une majorité existe, qui veut réduire les inégalités de pension entre les femmes et les hommes. (Protestations sur les bancs du groupe LFI-NUPES.) Une majorité existe, qui n'a pas peur des réformes, même impopulaires, quand elles sont nécessaires. (Applaudissements sur les bancs des groupes RE et sur quelques bancs du groupe Dem.) Une majorité existe, qui fera toujours passer la responsabilité avant l'affichage, la posture ou les petits calculs du coup d'après. (Protestations sur les bancs du groupe LFI-NUPES.) Une majorité existe, qui ne se laisse intimider ni par les insultes, ni par les menaces, ni par le vandalisme contre des permanences. (Applaudissements sur quelques bancs du groupe RE.)<br><br>Une majorité existe, pour garantir aujourd'hui l'avenir de nos retraites et assumer demain des désaccords ou des oppositions franches sur d'autres sujets.<br><br>La commission mixte paritaire se réunira demain. Vous serez ensuite conduits à vous exprimer sur la réforme des retraites, sur ce projet seulement, pas sur un soutien au Gouvernement.<br><br>Nous pouvons être fiers…<br><br><strong>M. Ugo Bernalicis.</strong> Non !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…de ce projet. Je dis bien « nous », car il a été considérablement enrichi,…<br><br><strong>M. Guillaume Garot.</strong> Par la droite !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…amélioré, complété par les propositions des partenaires sociaux, de la majorité comme des oppositions. <br><br><strong>Mme Marine Le Pen.</strong> Pas des oppositions, de LR !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Mesdames et messieurs les députés, je suis pleinement engagée avec les membres de mon gouvernement pour que, dans les prochains jours, une majorité vote la réforme des retraites ! (<i>De nombreux députés du groupe RE se lèvent et applaudissent, quelques députés des groupes Dem et HOR applaudissent également.)</i><br><br><strong>M. Jean-Yves Bony.</strong> On est loin de la majorité !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2450", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}