{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1231", "identifiant": {"numero": "1231", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "lutte contre l'islamisme"}}, "auteur": {"identite": {"acteurRef": "PA720468", "mandatRef": "PM796983"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9250", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE L'ISLAMISME <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Chenu.<br><br><strong>M. Sébastien Chenu. </strong>Madame la Première ministre, jeudi dernier, quelques jours après l'assassinat de Dominique Bernard, une manifestation s'est déroulée à quelques mètres du Bataclan sous les sinistres cris de « Allah akbar ». Les Français sont inquiets et choqués. Les députés du Rassemblement national, réunis derrière Marine Le Pen, incarnent la voix de ces Français, qui sont aussi exigeants. <br><br>Pendant des années, vous avez criminalisé ceux qui ont lancé l'alerte et vous avez approuvé l'octroi de subventions à des associations complices. Il en a fallu du courage de la part des élus que nous sommes, de la part des militants et des intellectuels, pour dénoncer la menace islamiste qui pèse sur notre pays. <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Pierre Meurin.</strong> Taisez-vous !<br><br><strong>M. Sébastien Chenu. </strong>Il en a fallu du courage, pendant des années, pour s'opposer à votre déni, pour s'opposer aujourd'hui à cette gauche qui présente Israël comme un régime d'apartheid et le Hamas comme une armée légale. <br><br>Avec Marine Le Pen, le Rassemblement national est à l'origine de plusieurs propositions de loi visant à s'opposer au danger de l'islamisme. Allez-vous vous donner, nous donner les moyens juridiques et législatifs de combattre cette idéologie et de lutter contre son expression – son apologie – politique, intellectuelle, culturelle et vestimentaire dans des manifestations, des écrits et des prêches ? Ou bien continuerez-vous d'interdire les manifestations qui se déroulent quand même ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Louis Boyard.</strong> Le FN parle au FN !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Le gouvernement de la République française a été clair, monsieur Chenu,…<br><br><strong>M. Jocelyn Dessigny.</strong> Président Chenu !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…puisqu'il a interdit toute manifestation pro-Hamas dans les jours qui ont suivi les événements du 7 octobre – il a été le seul gouvernement en Europe à le faire. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Pas celle de ce week-end !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Contrairement à ce qui s'est passé à Berlin, à Londres ou à Washington, contrairement à ce qui s'était passé en 2013 et en 2014 dans notre pays <i>(Mme Nathalie Oziol s'exclame)</i>, les préfets de la République ont pris leur responsabilité.<br><br><strong>M. Jocelyn Dessigny.</strong> Vous n'avez pas interdit la manifestation de ce week-end !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>À moins que vous ne remettiez en cause notre État de droit, il se trouve que la justice administrative avait autorisé la manifestation pro-palestinienne de dimanche dernier en suspendant l'interdiction préfectorale.<br><br><strong>M. Pierre Meurin.</strong> Donc vous êtes impuissants !<br><br><strong>M. Jocelyn Dessigny.</strong> Dites la vérité, monsieur le ministre !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Quant à nous, nous respectons les décisions de justice. Cette manifestation s'est tout d'abord déroulée dans des conditions satisfaisantes. Puis des slogans antisémites, antisionistes, inacceptables et ignominieux, ont été entendus. Malheureusement, ces slogans n'ont pas été condamnés par les partis politiques qui avaient organisé la manifestation. <i>(Applaudissements sur quelques bancs du groupe Dem.) </i><br><br><strong>M. Jocelyn Dessigny.</strong> Sous l'influence de la NUPES !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Plus d'une vingtaine d'interpellations ont eu lieu. Les personnes concernées devront répondre devant les services de M. le garde des sceaux de leurs slogans sur de prétendus bébés décapités et de leurs arguments antisémites inacceptables.<br><br>La consigne donnée aux préfets de la République est d'interdire toutes les manifestations qui pourraient troubler l'ordre public. Soutenir la cause palestinienne et les civils palestiniens est évidemment autorisé, mais pas les manifestations de collectifs tels que « Palestine vaincra » – nous souhaitons que le Conseil d'État nous donne raison sur sa dissolution. <br><br>Le ministère de l'intérieur et des outre-mer et le ministère de la justice s'opposeront à tous les faits contraires au droit. <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Chenu.<br><br><strong>M. Sébastien Chenu. </strong>Force est de constater que la loi que vous nous avez vendue, la loi confortant le respect des principes de la République, n'a strictement rien changé. Il faut une législation spécifique pour combattre l'expression et la visibilité de l'idéologie islamiste. Nous la réclamons avec Marine Le Pen pour combattre cette menace, mais vous refusez de l'adopter. N'attendez pas qu'il soit trop tard ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9250", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}