{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1884", "identifiant": {"numero": "1884", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "lieux de privation de liberté", "teteAnalyse": null, "analyses": {"analyse": "Moyens des collectivités en faveur de l’apprentissage"}}, "auteur": {"identite": {"acteurRef": "PA794426", "mandatRef": "PM796917"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO834732", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834732", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-23", "pageJO": "4012", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MOYENS DES COLLECTIVITÉS EN FAVEUR DE L'APPRENTISSAGE <a name=PG9></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Anne Le Hénanff.<br><br><strong>Mme Anne Le Hénanff . </strong>Vingt et un mille : c'est le nombre d'apprentis que les collectivités souhaitent recruter cette année, madame la ministre chargée des collectivités territoriales et de la ruralité. Il s'agit d'un record dont nous nous réjouissons fortement, qui résulte de la politique ambitieuse menée par le Gouvernement ces dernières années, afin d'amplifier la dynamique du recrutement d'apprentis dans l'ensemble de la fonction publique.<br><br>Toutefois, le 26 avril dernier, nous apprenions que le Centre national de la fonction publique territoriale (CNFPT) ne pourrait financer que 9 000 contrats, et uniquement dans les métiers en tension. En effet, le CNFPT finance désormais 100 % des frais des formations des apprentis, l'État et France compétences réduisant progressivement, mais fortement, leur concours financier.<br><br><strong>Mme Christine Pires Beaune.</strong> Elle a raison !<br><br><strong>Mme Anne Le Hénanff . </strong>Dans ce contexte, des critères plus restrictifs de sélection des candidatures ont dû être instaurés dans les collectivités, ce qui a entraîné des frustrations et des déceptions tant du côté des collectivités que des étudiants. De telles orientations remettent en cause l'accord sur la réforme du financement de l'apprentissage dans la fonction publique territoriale, que le Gouvernement et les employeurs territoriaux avaient négocié en 2021.<br><br>Il est donc urgent d'instituer un nouveau mécanisme de financement pérenne, incitatif au recrutement d'apprentis, et soutenable financièrement pour le CNFPT et les employeurs territoriaux, dont les dotations sont trop souvent revues à la baisse.<br><br><strong>M. Pierre Dharréville .</strong> Donnez les moyens aux collectivités !<br><br><strong>Mme Anne Le Hénanff . </strong>À l'heure où les collectivités se trouvent trop souvent prises en tenaille entre l'application des politiques publiques et les moyens dont elles disposent réellement, quelles actions envisagez-vous pour qu'elles recrutent davantage d'apprentis ? <i>(Applaudissements sur les bancs du groupe HOR et sur plusieurs bancs du groupe Dem.)</i><br><br><strong>M. Pierre Dharréville .</strong> Rendez l'argent !<br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales et de la ruralité.<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée chargée des collectivités territoriales et de la ruralité . </i>Nous sommes tous convaincus, dans cette assemblée comme au sein du Gouvernement, de l'absolue nécessité de favoriser l'apprentissage au sein des collectivités territoriales, et de permettre aux jeunes d'accéder à la fonction publique territoriale.<br><br>Néanmoins, chacun doit prendre sa part pour faire vivre ce formidable dispositif. Les employeurs publics se sont d'ailleurs pleinement engagés puisqu'en 2023, la fonction publique comptait plus de 30 000 apprentis. Deux éléments sont à souligner à ce titre : le premier, c'est que l'État investit aux côtés des collectivités territoriales en faveur de l'apprentissage dans la fonction publique territoriale. L'année dernière, nous avons conclu avec le CNFPT une convention triennale, vous l'avez évoquée, en vue de former, d'ici à 2025, 9 000 apprentis. L'État y participe financièrement : mon collègue Stanislas Guerini s'est engagé à ce que son ministère contribue à hauteur de 15 millions d'euros par an, sur la période 2023-2025, comme en 2022. Nous l'avons rappelé aux employeurs territoriaux et je le redis devant vous : nous tiendrons cet engagement !<br><br>Deuxième élément : nous nous sommes également engagés à ce que les apprentis intègrent plus facilement la fonction publique au terme de leur apprentissage. Cet engagement aussi sera tenu. Mon collègue Stanislas Guerini a d'ailleurs fait part de son souhait que soit créée une voie d'accès à la fonction publique dédiée aux apprentis. Cette décision fait pleinement écho à une préconisation des employeurs territoriaux, qui font de l'apprentissage une véritable voie de prérecrutement. Ils ont ainsi émis, cette année, près de 23 000 demandes de recrutement d'apprentis.<br><br>Vous le constatez, le Gouvernement agit concrètement, avec les employeurs territoriaux et avec le CNFPT. Permettez-moi d'en profiter pour saluer M. Yohann Nédélec, son nouveau président, que je rencontrerai dans une quinzaine de jours et avec qui j'aborderai, je m'y engage, ce sujet. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-23", "pageJO": "4012", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}