{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG862", "identifiant": {"numero": "862", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "animaux", "teteAnalyse": null, "analyses": {"analyse": "PRÉSENCE DES LOUPS SUR LE TERRITOIRE"}}, "auteur": {"identite": {"acteurRef": "PA266808", "mandatRef": "PM797313"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801905", "abrege": "Écologie", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de l’écologie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801905", "abrege": "Écologie", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de l’écologie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4605", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRÉSENCE DES LOUPS SUR LE TERRITOIRE <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Vincent Rolland.<br><br><strong>M. Vincent Rolland. </strong>C'est le printemps, nous sommes en montagne et, comme chaque année, nos agriculteurs ressortent leurs troupeaux après l’hiver. Ils sont les ambassadeurs d’une agriculture de qualité qui fait la réputation du territoire, l’entretien des paysages ainsi que la gestion des sols contre l’érosion. Aux yeux du grand public, cette situation pourrait paraître parfaite, mais elle ne l’est pas du tout.<br><br>Pourquoi ? La réponse est simple : en raison de la pression insupportable qu’exerce le loup sur nos élevages. <i>(Mme Marina Ferrari applaudit.)</i><br><br><strong>Mme Émilie Bonnivard.</strong> Insupportable !<br><br><strong>M. Vincent Rolland. </strong>Nos éleveurs sont à bout. Je vous donnerai quelques chiffres. Plus de 1 000 loups sont présents sur le territoire national. Quelque 12 000 bêtes sont victimes de leurs attaques et la faune, elle aussi, est atteinte. En outre, 60 millions d’euros sont prélevés dans la poche du contribuable pour protéger une espèce pourtant en forte expansion.<br><br><strong>M. Fabrice Brun.</strong> En voie de multiplication !<br><br><strong>M. Vincent Rolland. </strong>Madame la Première ministre, le loup est partout en France ! Il va même jusqu’à entrer dans nos villages.<br><br><strong>M. Fabien Di Filippo.</strong> Il est temps d'agir !<br><br><strong>M. Vincent Rolland. </strong>Il tue des chiens et il n’est même plus effarouché par la présence des habitants. Faut-il attendre un drame humain pour prendre des mesures appropriées ?<br><br>Nous vous demandons de changer de paradigme en adoptant une nouvelle politique de gestion de l’espèce…<br><br><strong>Mme Émilie Bonnivard.</strong> Très bien !<br><br><strong>M. Vincent Rolland. </strong>…en réduisant la bureaucratie pour faciliter les tirs, en autorisant l'utilisation de lunettes et de caméras thermiques y compris par les agriculteurs, quel que soit le type d’élevage, et en supprimant le reste à charge pour les éleveurs. Nous vous demandons un changement profond de la position de l’État. Il y va de l’avenir de l’élevage comme de la vie de nos agriculteurs. <i>(« Bravo ! » et applaudissements sur les bancs du groupe LR. – Mme Danielle Brulebois et M. Alain David applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’écologie.<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État chargée de l’écologie. </i>D'abord, sachez que nous mesurons, bien sûr, la détresse des éleveurs français face aux attaques des loups. Nous sommes pleinement mobilisés,…<br><br><strong>M. Fabrice Brun.</strong> Ça ne suffit pas !<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État. </i>…avec le ministre de l'agriculture, M. Marc Fesneau, qui est absent aujourd'hui, mais qui partage évidemment le souhait de trouver des solutions adaptées.<br><br><strong>Mme Émilie Bonnivard.</strong> Il faut avancer ; ça fait vingt ans que ça dure !<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État . </i>Vous le savez, le loup est une espèce protégée…<br><br><strong>M. Fabrice Brun.</strong> Protégez le pastoralisme !<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État. </i>…par la Convention de Berne. Il est revenu par les Alpes françaises depuis une trentaine d'années. Notre priorité est d'assurer nos engagements de protection du loup, mais aussi…<br><br><strong>M. Pierre Cordier.</strong> « En même temps ! »<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État. </i>…de permettre au pastoralisme de s'exercer dans les meilleures conditions.<br><br><strong>M. Pierre Cordier.</strong> C'est toujours la même chose !<br><br><strong>M. Ian Boucard.</strong> Il y a un loup ! <i>(Sourires.)</i><br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État. </i>C'est pour cela que nous avons adopté en 2018 un plan national d'action…<br><br><strong>M. Maxime Minot.</strong> Ah oui, il est beau, le plan !<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État. </i>…qui contient notamment des mesures pour protéger les troupeaux, comme vous le savez, des aides au gardiennage par les bergers, des aides aux achats de clôture et de chiens de protection. Le Gouvernement met en œuvre une politique de tirs dérogatoires : en 2022, 169 loups ont été prélevés, alors que le plafond était fixé à 174. Cela représente 19 % de la population estimée.<br><br><strong>M. Fabrice Brun.</strong> C'est la Convention de Berne qu'il faut abolir !<br><br><strong>M. Fabien Di Filippo.</strong> La solution, c'est la régulation.<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État. </i>Nous devons prioritairement réguler les attaques de troupeaux.<br><br><strong>Mme Émilie Bonnivard.</strong> Plus de 12 000 animaux tués !<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État. </i>Afin d'adopter, bien sûr, des mesures toujours plus efficaces, dans un esprit de dialogue que nous souhaitons préserver, j'ai lancé, à la demande de la Première ministre, un plan d'action national pour 2024 à 2029 qui repose sur une concertation avec l'ensemble des parties prenantes. Nous aurons l'occasion d'en discuter avec les parlementaires, les organisations professionnelles agricoles et les associations de protection de l'environnement. Je souhaite évidemment que ce travail aboutisse. M. Christophe Béchu, ministre de la transition écologique et de la cohésion des territoires, et moi y sommes très attachés.<br><br><strong>M. Fabien Di Filippo.</strong> Rien de nouveau sous le soleil.<br><br><strong>Mme la présidente. </strong>La parole est à M. Vincent Rolland.<br><br><strong>M. Vincent Rolland. </strong>Je ne suis pas sûr que ces propos rassurent le monde agricole.<br><br><strong>M. Fabien Di Filippo.</strong> Ça, c'est sûr !<br><br><strong>M. Vincent Rolland. </strong>Nous voudrions vous entendre dire que, pour le Gouvernement, l'agriculture passe avant le loup. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Francis Dubois.</strong> L'agriculture doit être la priorité !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4605", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}