{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1428", "identifiant": {"numero": "1428", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Suite du projet de loi sur l’immigration"}}, "auteur": {"identite": {"acteurRef": "PA719930", "mandatRef": "PM796770"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11266", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SUITE DU PROJET DE LOI SUR L'IMMIGRATION <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Boris Vallaud.<br><br><strong>M. Boris Vallaud. </strong>Depuis dix-huit mois, nous avons largement débattu dans cet hémicycle, au Sénat, dans la presse ou en commission, de l'immigration, sujet important pour les Français. Le débat a donc bien eu lieu. <i>(Sourires sur plusieurs bancs des ministres</i> – Protestations sur plusieurs bancs des groupes RE, Dem et HOR.)<br><br>Nous y avons, pour notre part, largement participé, en cherchant les moyens de remettre de l'ordre dans le grand bazar de votre politique migratoire, de régulariser celles et ceux qui travaillent déjà et de renforcer l'intégration républicaine.<br><br>Toutefois, le texte que le Gouvernement s'apprêtait à défendre était très éloigné des positions exprimées par le Président de la République en 2017,…<br><br><strong>M. Fabien Di Filippo.</strong> Votre camarade Emmanuel Macron !<br><br><strong>M. Boris Vallaud. </strong>…que nous avons fait élire à deux reprises face à l'extrême droite – ne l'oubliez pas. <i>(Applaudissements sur quelques bancs des groupes SOC et Écolo-NUPES.)</i> Ce texte était très éloigné de sa version initiale et de l'ambition même que vous vous étiez fixée en matière de régularisation par le travail ; il est resté aveugle à la question de l'intégration et dépourvu d'équilibre s'agissant des questions d'éloignement. Il menaçait gravement d'être inefficace et inutile. (Mêmes mouvements.) Il n'était plus qu'un mauvais projet de loi de police des étrangers.<br><br>Le rejet du texte, hier soir, est votre échec et celui de votre ministre. Ce n'est pas la gauche qui vous précipite dans les bras de la droite, qui elle-même se jette dans ceux de l'extrême droite.<br><br><strong>M. Jérôme Guedj.</strong> Eh oui ! Voilà la vérité !<br><br><strong>M. Boris Vallaud. </strong>Le pacte funeste, c'est celui noué au Sénat, par votre ministre…<br><br><strong>M. Jérôme Guedj.</strong> Eh oui !<br><br><strong>M. Boris Vallaud. </strong>…avec une droite qui défend le programme du Rassemblement national. <i>(Applaudissements sur plusieurs bancs du groupe SOC et sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.) </i>Pour elle, cela ne sera jamais assez.<br><br><strong>M. Inaki Echaniz.</strong> Excellent !<br><br><strong>M. Boris Vallaud. </strong>Cependant, la crise politique ne résulte pas du rejet de votre texte, mais bien plutôt du passage en force, dans le huis clos d'une commission mixte paritaire (CMP) annoncée,…<br><br><strong>M. Sylvain Maillard.</strong> C'est vous qui créez la crise politique !<br><br><strong>M. Rémy Rebeyrotte.</strong> Vous êtes inconséquents !<br><br><strong>M. Boris Vallaud. </strong>…dans l'hystérisation d'un débat qui a donné à voir le pire de lui-même, dans le fait de ne pas croire à la possibilité d'un débat apaisé, rationnel, seul à même de dégager un consensus républicain renouvelé sur ce sujet. Votre devoir est de rassurer, d'apaiser et de rassembler les Français.<br><br>Madame la Première ministre, je vous le demande sans outrance, sans cri, sans la moindre satisfaction devant le spectacle de votre chute : retirez ce texte qui ne satisfait personne avant d'être entraînée sur une pente et sur un terrain qui ne sont pas les vôtres et que d'autres, après vous, utiliseraient contre la République, contre l'État de droit et contre la France ! <i>(Applaudissements sur les bancs des groupes SOC, dont les députés se lèvent, LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Hier, vous avez fait un choix lourd de conséquences.<br><br><strong>M. David Habib.</strong> Eh oui !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Pour un coup politique sans lendemain, vous avez mis de côté vos convictions. Vous avez choisi de mêler vos voix à celles de l'extrême droite. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Inaki Echaniz.</strong> C'est faux !<br><br><strong>M. Jean-René Cazeneuve.</strong> Bravo !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Vous avez écarté des décennies d'histoire du Parti socialiste en refusant le débat et en vous appuyant sur le Rassemblement national. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Mme Borne au Parti socialiste !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Vous étiez un parti de gouvernement. Hier, vous avez fait le choix de l'irresponsabilité. <i>(« Eh oui » et applaudissements sur plusieurs bancs du groupe RE.)</i> Vous ne cessez d'invoquer la démocratie parlementaire et le rôle de l'Assemblée nationale : c'est vous, pourtant, qui avez balayé d'un revers de la main le texte adopté par la commission des lois. (Applaudissements sur quelques bancs des groupes RE et Dem. – Protestations sur plusieurs bancs des groupes SOC et LFI-NUPES.) C'est vous qui avez empêché le débat sur les 2 600 amendements que nous devions examiner ensemble !<br><br>Les Français attendent des solutions face aux défis migratoires. Nous sommes déterminés à les trouver. Vos manœuvres n'y feront rien. <i>(Protestations sur les bancs du groupe SOC.)</i> Nous gardons le cap.<br><br><strong>M. Olivier Faure.</strong> Quel cap ?<br><br><strong>M. Jérôme Guedj.</strong> Il n'y en a pas !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Une commission mixte paritaire sera convoquée.<br><br><strong>M. Benjamin Lucas.</strong> Forfaiture ! Quelle honte !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous ne renoncerons jamais à trouver des compromis ni à apporter les solutions attendues par les Français : la fermeté face à l'immigration irrégulière et une meilleure intégration de celles et de ceux que nous accueillons. <i>(M. Jérôme Guedj tourne le pouce vers le bas.) </i>Avec la majorité, nous continuerons à agir pour apporter des réponses aux Français. (Applaudissements sur les bancs des groupes RE, Dem et HOR.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11266", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}