{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG932", "identifiant": {"numero": "932", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "commerce et artisanat", "teteAnalyse": null, "analyses": {"analyse": "SOUTIEN DE L'ÉTAT AUX MÉTIERS D'ART"}}, "auteur": {"identite": {"acteurRef": "PA794206", "mandatRef": "PM796779"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5496", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOUTIEN DE L'ÉTAT AUX MÉTIERS D'ART <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Marion.<br><br><strong>M. Christophe Marion. </strong>Ma question s'adresse à Mme Olivia Grégoire, ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l'artisanat et du tourisme. La tenue de la semaine nationale de l'artisanat, du 2 au 9 juin, me donne l'occasion de rappeler que, avec plus de 1,8 million d'entreprises et plus de 3 millions d'actifs, le secteur de l'artisanat joue un rôle clé dans le développement économique français.<br><br>Le Gouvernement a été attentif à la situation des artisans, durement frappés par les crises successives : citons, pêle-mêle, les dispositifs d'aides, tels que le bouclier tarifaire ou l'amortisseur électricité ; la stratégie nationale en faveur des métiers d'art, présentée la semaine dernière ; le soutien à l'apprentissage et la réforme des lycées professionnels qui ont vocation à apporter des réponses aux difficultés de recrutement ; enfin, la mobilisation exemplaire des conseillers départementaux à la sortie de crise, qui exercent au sein des directions départementales des finances publiques.<br><br>Les artisans, de leur côté, ont su réagir : en faisant évoluer leurs modes de production, en adaptant leurs horaires de travail, en imaginant de nouveaux services, ils ont prouvé leur agilité.<br><br>Cependant, malgré ces actions, la « première entreprise de France » reste fragile. Dans ma circonscription de Loir-et-Cher, les boulangers sont toujours menacés par les pénalités de rupture importantes en cas de changement de contrat d'énergie. Par ailleurs, de nombreux professionnels subissent la concurrence déloyale de plateformes qui, bénéficiant d'une forte mise en valeur de la part des grandes enseignes, proposent de mettre en relation des particuliers et des prestataires pour divers services. Informations mensongères des sites internet, absence de garantie décennale ou de précisions quant aux compétences du prestataire de services, prestations payées en liquide échappant ainsi à toute fiscalité, les dérapages sont nombreux !<br><br>Enfin, si les artisans s'intéressent de plus en plus à l'actionnariat salarié pour fidéliser leur personnel ou favoriser la transmission d'entreprise, force est de constater que les dispositifs actuels, dont sont souvent exclues les sociétés à responsabilité limitée (SARL), sont peu adaptés à leurs besoins.<br><br>Quelles actions comptez-vous instaurer, madame la ministre déléguée, pour limiter la concurrence déloyale qui fragilise nos artisans et apporter davantage de souplesse à celles et ceux qui souhaitent innover dans la gestion de leur entreprise ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>« Quand vous faites travailler un artisan, vous achetez plus qu'un service. Vous achetez des centaines d'heures d'échecs et d'expérimentations. Vous achetez des jours, des semaines, des mois de frustration, et aussi de purs moments de joie. Vous n'achetez pas quelque chose, vous achetez un morceau de cœur, une parcelle d'âme, une part de la vie de quelqu'un ». Ce texte n'est pas de moi. Je l'ai emprunté à un artisan de la principale rue piétonne de Saint-Jean-Pied-de-Port, pour le lancement de la semaine nationale de l'artisanat que vous avez évoquée. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Je profite de votre question pour remercier la présidente Yaël Braun-Pivet qui a inauguré ce matin, à l'Assemblée nationale, la semaine des métiers de l'artisanat, et pour saluer les artisans, les apprentis et le président de chambres de métiers et de l'artisanat France, qui se trouvent en tribune et représentent nos forces vives. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR et sur plusieurs bancs des groupes RN, LFI-NUPES, LR, SOC, Écolo-Nupes et GDR-NUPES.)</i><br><br>Vous l'avez souligné, les difficultés ont été nombreuses cet hiver ; nous avons réussi, collectivement, à instaurer des aides et, surtout, à informer pas moins de 31 000 boulangers qui ont été appelés directement par les chambres de métiers et de l'artisanat. Nous restons, avec Bruno Le Maire, attentifs à leur situation : nous avons été présents et continuerons de l'être.<br><br>Vous avez également mentionné les pratiques de mise en relation directes sur les plateformes : avec la direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF), nous sommes très vigilants. J'ai lancé il y a une dizaine de jours l'application SignalConso, qui a été téléchargée pas moins de 100 000 fois. Je suggère aux Français qui seraient victimes d'arnaques de les déclarer directement en ligne pour que nous puissions effectuer des contrôles et, surtout, sanctionner les pratiques abusives.<br><br>Enfin, s'agissant de la transmission…<br><br><strong>Mme la présidente.</strong> Merci, madame la ministre déléguée, mais votre temps est écoulé.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>Je vous en parlerai donc une autre fois ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5496", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}