{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG755", "identifiant": {"numero": "755", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "urbanisme", "teteAnalyse": null, "analyses": {"analyse": "EFFONDREMENT D'UN IMMEUBLE À MARSEILLE"}}, "auteur": {"identite": {"acteurRef": "PA793278", "mandatRef": "PM796242"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3732", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EFFONDREMENT D'UN IMMEUBLE À MARSEILLE <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sabrina Agresti-Roubache.<br><br><strong>Mme Sabrina Agresti-Roubache. </strong>Dans la nuit de samedi à dimanche, Marseille a été frappée par un drame, une catastrophe. J’ai une pensée émue pour toutes les familles des victimes du terrible événement qui s’est déroulé rue de Tivoli, au cœur de la cité phocéenne. Je pense également aux 200 personnes évacuées avec réactivité et efficacité par nos marins-pompiers.<br><br>Avec l’ensemble de mes collègues députés de Marseille, nous tenons à rendre hommage au courage et au travail des marins-pompiers, des forces de secours, des forces de l’ordre, des services de l'État, de la ville de Marseille et de la métropole. <i>(Mmes et MM. les députés et les membres du Gouvernement se lèvent et applaudissent.)</i><br><br>Marseille est l’une des plus anciennes villes de France. Elle revêt par nature des spécificités. Son urbanisme est le fruit de son histoire. Le centre-ville, qui n'a cessé de se redéfinir, se caractérise par une cohabitation de styles architecturaux de différentes époques.<br><br>Toutefois, ce drame nous oblige car la crise du logement est une immense préoccupation des Français et parce que le logement est une clé de la cohésion de la nation, il détermine les trajectoires d'intégration ou d'exclusion. La crise polymorphe que traverse le secteur est prise à-bras-le-corps grâce à la stratégie du plan « Marseille en grand » du Président de la République.<br><br>Marseille est résiliente et solidaire. Elle a toujours su faire face, elle fait face, elle saura faire face.<br><br>Au-delà des spécificités de notre ville – comme d'autres villes anciennes en France – le chantier du logement est titanesque : rénovation urbaine, redémarrage de la construction, rénovation énergétique des bâtiments, développement de l'offre des logements sociaux ou encore lutte contre les marchands de sommeil et contre les logements insalubres. Autant de défis auxquels nous devons collectivement nous atteler.<br><br>Ma question est la suivante : comment allier les exigences des nouveaux enjeux de la politique de la ville avec les spécificités urbanistiques de Marseille mais aussi des autres villes anciennes de France ? Plus globalement, quelle doit être notre vision de l'urbanisme en France pour répondre aux différents enjeux relatifs au logement ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Je m'associe évidemment, nous l'avons fait en nous levant par trois fois déjà, à l'hommage aux victimes, à leurs proches et à l'ensemble des forces de secours qui sont intervenues, à un titre ou à un autre, ainsi qu'aux services de l'État et de la ville, mais votre question est plus large.<br><br>En effet, au-delà du drame, elle conduit à s'interroger sur la politique du logement dans notre pays et plus particulièrement sur la façon de reconstruire la ville sur elle-même. On sait bien que, quels que soient les logements qui pourraient être construits dans des secteurs non encore urbanisés, il y a un nouveau défi en raison de la planification écologique, celui de reconstruire la ville sur elle-même. Et Marseille, de ce point de vue, est emblématique car elle concentre les enjeux du mal-logement, des friches, des quartiers dits de la politique de la ville ainsi que de la rénovation urbaine.<br><br>Pour faire face à ce défi et à ces enjeux, le Gouvernement est mobilisé autour de deux piliers. Tout d'abord, sous l'autorité du Président de la République, puisque cela faisait partie de ses engagements de campagne, de la Première ministre et en liaison étroite avec Dominique Faure et Olivier Klein, j'ai lancé le chantier de la décentralisation du logement ; car faut-il continuer à décider, depuis Paris, des zones tendues et de celles qui ne le sont pas, des zones où peuvent être bloqués les loyers et de celles où ce n'est pas possible, des zones où peuvent être réglementés les meublés touristiques et les autres ? Si nous ne redonnons pas davantage de pouvoirs aux maires, nous aurons une difficulté du côté de la signature des permis de construire alors qu'il y a un enjeu crucial de simplification des procédures tout en veillant à une meilleure association de l'échelon local.<br><br><strong>M. Pierre Cordier.</strong> Vous êtes aux affaires !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Le second levier, c'est le Fonds friches : 1 382 projets en France, 750 millions d'euros, 3 375 hectares de friches qui, d'ici la fin de l'année 2024, laisseront place à 95 000 logements, dont un tiers de logements sociaux, 4 millions de mètres carrés d'équipements publics et près de 5 millions de mètres carrés de bâtiments à usage économique. En pérennisant le Fonds friches dans le cadre du Fonds vert, nous continuons à utiliser un outil puissant qui va nous permettre d'accompagner les territoires pour qu'ils se reconstruisent sur eux-mêmes. <i>(Applaudissements sur de nombreux bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3732", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}