{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1623", "identifiant": {"numero": "1623", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "défense", "teteAnalyse": null, "analyses": {"analyse": "Hébergement de données nucléaires sensibles"}}, "auteur": {"identite": {"acteurRef": "PA266797", "mandatRef": "PM796812"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1225", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HÉBERGEMENT DE DONNÉES NUCLÉAIRES SENSIBLES <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Gosselin.<br><br><strong>M. Philippe Gosselin. </strong>Ma question s'adresse au ministre chargé du nucléaire en France.<br><br><strong>M. Fabrice Brun.</strong> Qui est-ce ?<br><br><strong>M. Philippe Gosselin. </strong>Gérer les centaines de milliers de pièces d'une centrale nucléaire est un véritable casse-tête, c'est un vrai puzzle ! C'est pourquoi, au printemps dernier, le PDG d'EDF, a demandé la numérisation de dizaines de millions de données permettant de référencer ces pièces.<br><br>Tout y passe dans nos cinquante-six réacteurs, et c'est très bien ! Grâce à des outils utilisant l'intelligence artificielle (IA),…<br><br><strong>M. Fabrice Brun.</strong> Nous sommes sauvés !<br><br><strong>M. Philippe Gosselin. </strong>…une maintenance prédictive pourra être assurée : les références de toutes les pièces pourront être examinées à la loupe, pour en contrôler l'origine, l'état du stock, l'historique ou encore les entrées et les sorties. Évidemment, ces données sont sensibles et ne doivent pas tomber entre toutes les mains.<br><br><strong>M. Fabrice Brun.</strong> Tout va bien dans le meilleur des mondes, n'est-ce pas ?<br><br><strong>M. Philippe Gosselin. </strong>Rappelons en effet qu'elles se rapportent à des installations nucléaires, dont les éléments commerciaux et industriels sont protégés par le secret. L'intérêt de la numérisation engagée est d'améliorer la gestion des stocks, si utile pour organiser une maintenance des installations dont la qualité a pu, encore récemment, être mise en doute.<br><br>Le hic – parce qu'il y en a bien un –, c'est que tous ces secrets industriels seront confiés à Amazon…<br><br><strong>M. Vincent Descoeur.</strong> Ça, ce n'est pas possible !<br><br><strong>M. Philippe Ballard.</strong> Eh oui !<br><br><strong>M. Philippe Gosselin. </strong>…et à sa filiale Amazon Web Services (AWS), spécialisée dans les services de cloud, pour 860 millions d'euros. Telle est la mission sensible qui reviendra à Amazon.<br><br><strong>M. Fabrice Brun.</strong> C'est une sacrée fuite de données !<br><br><strong>M. Vincent Descoeur.</strong> Il va falloir ressortir les pastilles d'iode…<br><br><strong>M. Philippe Gosselin. </strong>Monsieur le ministre, je m'interroge : n'êtes-vous pas gêné d'agir contrairement à la stratégie nationale pour le cloud, qui vise notre souveraineté – vous l'avez d'ailleurs répété à l'envi – ou au moins la création d'un nuage sécurisé en France ou en Europe ? N'êtes-vous pas gêné de savoir que l'hébergement de données nucléaires sensibles relèvera pour une part du droit américain ? Vous n'êtes pourtant pas sans savoir, puisqu'Edward Snowden l'a révélé dès 2013, que les services de renseignement américains se servent de ces données. Nous, nous sommes gênés : que nous répondez-vous ? <i>(Applaudissements sur les bancs du groupe LR et sur quelques bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie et de l’énergie.<br><br><strong>M. Philippe Ballard.</strong> Bon courage pour la réponse !<br><br><strong>M. Jean-François Coulomme.</strong> Nous sommes sauvés !<br><br><strong>M. Maxime Minot.</strong> On va voir ce qu'il va pouvoir faire.<br><br><strong>M. Fabrice Brun.</strong> N'est-ce pas Christophe Béchu qui est chargé du nucléaire ?<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie et de l’énergie. </i>Monsieur Gosselin, si vos propos étaient exacts, je serais tout aussi inquiet que vous. Je vais donc vous rassurer.<br><br><strong>M. Philippe Gosselin.</strong> Tout va très bien, madame la marquise !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>Lundi dernier, j'ai visité la centrale nucléaire du Bugey, en présence du PDG d'EDF Luc Rémont, de salariés d'EDF et de représentants des organisations syndicales. À la demande de ces dernières, nous avons justement évoqué cette question et le président-directeur général d'EDF s'est montré très clair à ce sujet : il s'agit seulement d'une expérimentation, qui ne concernera que les données classifiées C1. Vous connaissez la classification en vigueur et je puis donc vous assurer que toutes les données que vous avez mentionnées et dont le caractère est extrêmement sensible ne seront pas transmises à des tiers autres que des entreprises françaises souveraines.<br><br>Soyez donc rassuré : si vous avez exprimé une telle crainte, c'est sans doute que vous avez été mal renseigné, comme le journal qui l'a relayée. Il n'est en aucun cas envisagé que des données sensibles soient transmises à qui que ce soit.<br><br><strong>M. Fabrice Brun.</strong> Quand c'est flou, il y a un loup.<br><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Gosselin.<br><br><strong>M. Philippe Gosselin. </strong>Il n'empêche : même si toutes les données que j'évoquais ne sont pas concernées, il a bien été question de transmettre un certain nombre d'entre elles vers un cloud non souverain. L'expérimentation est une chose et je n'ai rien contre les Américains, qui sont et resteront nos alliés, mais suis convaincu que notre intérêt, dans le domaine nucléaire comme dans d'autres, est de garantir la souveraineté de notre cloud : nous avons encore beaucoup à accomplir pour ce faire.<br><br><strong>M. Vincent Descoeur.</strong> Il a raison !<br><br><strong>M. Fabrice Brun.</strong> Nous devons nous garder de tout angélisme.<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1225", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}