{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG960", "identifiant": {"numero": "960", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports", "teteAnalyse": null, "analyses": {"analyse": "TRANSPORTS"}}, "auteur": {"identite": {"acteurRef": "PA721530", "mandatRef": "PM797433"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5811", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TRANSPORTS <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Aude Luquet.<br><br><strong>Mme Aude Luquet. </strong>Monsieur le ministre délégué chargé des transports, la loi d’orientation des mobilités de 2019 a fixé un objectif de doublement de la part modale du transport ferroviaire dans les grands pôles urbains. Depuis, les annonces se succèdent. Celle du Président de la République concernant la construction de RER métropolitains a été suivie par celle relative à un plan inédit de développement du ferroviaire, doté de 100 milliards d’euros d’ici à 2040. Cette semaine, vous-même avez annoncé une dotation de 8,6 milliards pour les contrats de plan État-région pour les années 2023 à 2027. Les deux tiers de cette enveloppe iront aux infrastructures ferroviaires et aux transports publics.<br><br>À un moment où il faut inciter les Français à utiliser des transports décarbonés et multiplier les mobilités propres, il est indispensable que tous les territoires bénéficient d’un réseau de transport performant et adapté à notre temps. Ce réseau doit s’inscrire dans un projet de territoire consensuel et respectueux des collectivités, des usagers et des riverains, prenant en compte les contraintes environnementales.<br><br>Les projets pensés peu ou prou au siècle dernier sont-ils encore pertinents ? Ainsi en est-il, en Île-de-France, du T Zen, conçu il y a quinze ans, pour lequel une étude d’impact environnementale serait nécessaire. Je parle de ma circonscription, mais le sujet est bien présent dans nos territoires : les annonces que vous avez faites la semaine passée à propos de la liaison Lyon-Turin n’attendent plus qu’une réponse de la région Auvergne-Rhône-Alpes. Dans cette même région, il y a aussi la question du Clermont-Paris, nécessaire au désenclavement de certaines communes ou agglomérations.<br><br>À l’heure où les négociations entre l’État et les régions vont débuter, pouvez-vous nous préciser l’évolution des moyens consacrés à ces questions dans les contrats de plan ainsi que les modalités de mise en œuvre de ces financements, leur calendrier et leur articulation avec l’enveloppe de 100 milliards annoncée ? Comptez-vous intégrer pleinement les critères environnementaux dans ces projets et de quelle manière ? Allez-vous prévoir une clause de revoyure, ce qui permettrait de réévaluer les projets anciens qui ne seraient plus adaptés ? <i>(Applaudissements sur quelques bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>Vous avez souligné l'importance de notre investissement dans le domaine des transports. C'est un enjeu essentiel pour la vie quotidienne de nos concitoyens et pour de nombreux territoires, notamment votre circonscription et ceux que vous avez cités. C'est aussi un enjeu central pour la décarbonation, puisque les transports représentent, nous le savons, 30 % de nos émissions de gaz à effet de serre.<br><br>C'est dans cet esprit et dans le prolongement de la loi d'orientation des mobilités que la Première ministre a annoncé au mois de février dernier, un investissement exceptionnel, dans le cadre du plan d'avenir pour les transports. Nous sommes en train de décliner ces annonces faites il y a quelques semaines.<br><br>Nous avons engagé une concertation avec les régions. J'ai effectivement annoncé la semaine dernière que, dans les contrats de plan État-région, qui manifestent notre partenariat et notre investissement partagé, les montants annuels consacrés à l'investissement dans les transports seraient très significativement augmentés, de 50 % ; l'État est prêt à porter sa contribution à 8,6 milliards. Derrière ces grands chiffres, il y a des choix très clairs, notamment la priorité donnée au ferroviaire, aux transports publics et aux RER métropolitains annoncés par le Président de la République. À cet égard, je salue la proposition de loi déposée par Jean-Marc Zulesi, président de la commission du développement durable et de l'aménagement du territoire. Elle sera examinée dans quelques jours dans cet hémicycle et sera, je l'espère, votée, puisqu'il s'agit, au-delà des moyens budgétaires, de donner aux métropoles et aux régions les outils nécessaires pour accomplir cet effort d'investissement.<br><br>D'autre part, nous devons poursuivre l'investissement engagé depuis quelques années dans les trains d'équilibre du territoire. Je pense notamment au Paris-Clermont, qui fait l'objet d'un programme d'investissement exceptionnel. Je citerai un simple chiffre : outre les 8,6 milliards que j'ai évoqués dans le cadre des contrats de plan, l'État est en train d'investir 5 milliards dans les trains d'équilibre du territoire. Il s'agit des liaisons Paris-Clermont, Paris-Limoges, Paris-Le Havre, Bordeaux-Marseille et de nombreuses autres. Vendredi dernier, je me suis rendu à Bordeaux, où j'ai annoncé un effort de renouvellement de l'ensemble du parc de rames.<br><br>Vous le voyez, l'État est au rendez-vous. Nous attendons désormais les réponses des régions, ainsi que vous l'avez évoqué pour la liaison Lyon-Turin. Nous reverrons un certain nombre d'autres projets, car la priorité accordée au ferroviaire implique une plus grande sélectivité dans les projets routiers, ce que nous assumons.<br><br>En tout cas, c'est un investissement massif, inédit et dans la durée que nous réalisons pour nos territoires, partout en France. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5811", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}