{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1333", "identifiant": {"numero": "1333", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "Violences commises par des groupuscules d’ultradroite à Lyon"}}, "auteur": {"identite": {"acteurRef": "PA794906", "mandatRef": "PM797187"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10092", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES COMMISES PAR DES GROUPUSCULES D'ULTRADROITE À LYON <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Gabriel Amard.<br><br><strong>M. Gabriel Amard. </strong>Samedi, à Lyon, une cinquantaine de membres de l'extrême droite néonazis ont attaqué une conférence du collectif Palestine 69 après avoir déambulé plus d'une heure dans les rues, munis de barres de fer. Je veux avoir une pensée pour les victimes de cette attaque d'une grande lâcheté. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES et sur quelques bancs des groupes SOC et GDR-NUPES.)</i><br><br>L'une des personnes présentes a déclaré aux services de police avoir reçu des coups de barre de fer, ce qui lui a valu quinze jours d'incapacité totale de travail (ITT). Au total, on dénombre sept blessés. Au cours de la même soirée, quatre étudiants en école d'ingénieur ont été pris pour cible depuis le local identitaire La Traboule et une jeune fille a été poursuivie et tabassée par le groupuscule Les Remparts, ce qui a occasionné trois jours d'ITT.<br><br>Nous avons vu les protagonistes de ces raids revendiquer leurs actes sur des boucles Telegram publiques. Madame la Première ministre, je voudrais dire ici, solennellement, notre colère. <i>(Mêmes mouvements.)</i> Pendant que vous prépariez la marche avec Mme Le Pen, des militants d'extrême droite s'organisaient pour s'attaquer à des personnes âgées et à des jeunes.<br><br>Les 30 novembre 2022, 6 décembre 2022 et 9 mai 2023, trois courriers, signés par les quatre députés du Rhône de la NUPES, ont signalé des agressions équivalentes ; ils sont tous restés sans réponse.<br><br><strong>Un député du groupe LFI-NUPES .</strong> Une honte !<br><br><strong>M. Gabriel Amard. </strong>Comment cinquante militants, cagoulés et armés, ont-ils pu déambuler pendant près d'une heure dans les rues sans être appréhendés ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Nicolas Sansu applaudit également.)</i> Au moins six agressions en trois ans ont été rendues publiques – on ne parle pas des autres !<br><br><strong>Mme Marie-Charlotte Garin.</strong> Il ne faut pas trop en rire, madame la Première ministre !<br><br><strong>M. Gabriel Amard. </strong>Qu'attendez-vous pour engager la dissolution des groupuscules Les Remparts et Lyon populaire ? Prenez-vous l'engagement de fermer définitivement les locaux identitaires que sont La Traboule et L'Agogé, et de dissoudre leurs associations de gestion ? Agissez, madame la Première ministre ! Nous n'acceptons pas que nos concitoyens soient attaqués sur la base de leur couleur de peau, du parler de leurs parents, de leurs idées, de leurs croyances ou de leurs convictions ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES, dont les députés se lèvent, ainsi que sur ceux des groupes SOC, Écolo-NUPES et GDR-NUPES, parmi lesquels quelques députés se lèvent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Nous condamnons avec la plus grande fermeté les exactions commises à Lyon par ce groupuscule d'ultradroite. Le ministre de l'intérieur a eu l'occasion de le dire : la justice est saisie et au moins une arrestation a eu lieu. L'enquête permettra d'obtenir des réponses <i>(M. Gabriel Amard s'exclame)</i>; s'il y a lieu de dissoudre une association organisée, comme cela a été le cas du Bastion social en 2019, notre main ne tremblera pas. (Mme Karen Erodi s'exclame.) Nous luttons contre la violence de l'ultradroite – et contre celle de l'ultragauche quand elle existe.<br><br><strong>Mme Marie-Charlotte Garin.</strong> Cela fait un an que nous demandons leur dissolution !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Dans votre question, qui aurait presque pu faire consensus, vous vous êtes permis de pointer du doigt la manifestation contre l'antisémitisme, en établissant une corrélation avec les actes commis par ce groupe d'ultradroite – vous avez dit : « pendant que vous défiliez à côté de Marine Le Pen ».<br><br><strong>M. Gabriel Amard.</strong> Vous prenez la défense de Marine Le Pen !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Vous luttez contre l'extrême droite ? Alors cessez de la faire progresser !<br><br><strong>Mme Farida Amrani.</strong> C'est vous qui la faites progresser !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Vous faites peur aux Français ! <i>(Exclamations prolongées sur les bancs du groupe LFI-NUPES. – Applaudissements sur les bancs du groupe RE.)</i> Dimanche, à la manifestation contre l'antisémitisme à laquelle vous avez refusé de participer, des habitants de Grenoble sont venus me dire qu'ils hésitaient à voter pour Mme Le Pen tant M. Mélenchon leur fait peur ! (Applaudissements sur les bancs du groupe RN.) Ayez conscience des mots prononcés par vos députés ! Ayez conscience des actes de Mme Obono et de M. Léaument ! Ayez conscience des atrocités racontées par M. Guiraud, qui a inventé le révisionnisme avant l'heure ! (Exclamations prolongées sur les bancs du groupe LFI-NUPES.) Ayez conscience que votre chef bien-aimé, M. Mélenchon, fait beaucoup de mal à notre pays et à la cohésion nationale !<br><br><strong>M. Sylvain Maillard.</strong> Il a raison !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Il fait constamment progresser l'extrême droite ! Regardez-vous dans une glace ; après, vous pourrez nous donner des leçons ! <i>(Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Mathilde Panot.</strong> C'est vous les marchepieds de l'extrême droite !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10092", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}