{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG986", "identifiant": {"numero": "986", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA794626", "mandatRef": "PM797028"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791629", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791629", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6209", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLAN D'ÉCONOMIES BUDGÉTAIRES <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Saint-Huile.<br><br><strong>M. Benjamin Saint-Huile. </strong>Ma question s'adresse au ministre de l'économie, des finances et de la souveraineté industrielle et numérique, ou à celui qui voudra bien me répondre.<br><br>C'est la fin du « quoi qu'il en coûte ». M. Le Maire le scande régulièrement, comme s'il s'agissait d'une perspective immédiate, souhaitée et absolue : il faut désormais désendetter la France. Dès 2023, et malgré un contexte inflationniste que personne ne peut nier, vous avez fait le choix – annoncé lors des assises des finances publiques – de la fin très prochaine du bouclier tarifaire pour le gaz et de celui de l'électricité en fin d'année. C'est aussi la fin de la politique des chèques et la suppression de certains crédits budgétaires. L'objectif d'ici 2027 ? 10 milliards ! Reconnaissons que c'est une toute petite somme au regard de notre déficit, colossal.<br><br>Pourtant vous aurez du mal à atteindre cet objectif. En effet, une fois encore, vous manquez de méthode. Vous n'avez pas su mettre autour de la table les parties prenantes – celles qui sont à l'origine de la dépense publique – alors qu'elles auraient pu vous faire des propositions. Il n'y a donc pas de feuille de route.<br><br>Cela ressemble plutôt à la comptine <i>Pic nic douille. C'est toi qui sera l'andouille</i>. On y va à l'aveugle – au pif, si vous me permettez l'expression – en tentant de trouver des pistes d'économies. Résultat des courses : vous choisissez la santé, en pointant du doigt les médecins qui prescrivent des arrêts de travail de confort et trop de médicaments. Mais, demain, ce seront nos concitoyens qui seront moins bien remboursés et paieront plus cher leur assurance complémentaire ! Vous choisissez aussi le logement, en visant le dispositif d'investissement locatif Pinel. Enfin, vous affaiblissez la formation, et le compte personnel de formation (CPF).<br><br>Pourtant, il s'agit de priorités pour les Français. Dans le même temps, par dogmatisme, vous refusez d'envisager de nouvelles recettes autour des taxations financières, notamment de celle du grand capital et des gros patrimoines ! <i>(Applaudissements sur les bancs du groupe LIOT.) </i>Vous le refusez ardemment !<br><br>Ma question est donc simple : n'en avez-vous pas marre de toujours faire des cadeaux aux mêmes, et de toujours presser ceux qui font la France ? <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Antoine Léaument.</strong> Pourquoi n'est-ce pas Darmanin ?<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué chargé des comptes publics. </i>La plus grande politique d'austérité, ce serait de laisser filer la dette…<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>…comme le proposent certains dans cet hémicycle. <i>(Mme Anne-Laurence Petel applaudit. – Mmes Anna Pic et Christine Arrighi s'exclament.)</i> Elle nous coûterait alors tellement cher qu'il faudrait sabrer brutalement dans la dépense publique. Ce n'est pas ce que nous souhaitons !<br><br>Nous souhaitons garder le contrôle de nos finances publiques. C'est l'intérêt du programme de stabilité, qui va nous permettre de désendetter la France en revenant progressivement sous les 3 % de déficit et en commençant à rembourser notre dette. <br><br>Quelle est notre stratégie ? Elle passe tout d'abord par la croissance et l'activité économique. Il faut tout faire pour que l'activité économique continue de se déployer dans notre pays.<br><br><strong>Mme Natalia Pouzyreff.</strong> Eh oui !<br><br><strong>Mme Danielle Brulebois.</strong> Et ça marche !<br><br><strong>M. Jean-Philippe Tanguy.</strong> Ça fait cinquante ans qu'on nous dit ça !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Cela passe par certaines baisses de la fiscalité. Monsieur le député, on collecte plus d'impôts sur les sociétés avec un taux à 25 % qu'avec un taux à 33 % – c'est précisément cela qui permet à l'activité économique de se développer !<br><br>Deuxième levier : la sortie progressive des boucliers tarifaires, avec le gaz d'abord, cette année, puis l'électricité fin 2024. Pourquoi ? Il faut dire la vérité aux Français : nous ne pouvons conserver ces dispositifs généraux car nos finances publiques ne nous le permettent pas.<br><br><strong>Mme Clémence Guetté.</strong> Il faut faire des choix !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Si nous faisions ce choix, dans quelques années, cela se traduirait par des augmentations d'impôts pour les Français, et nous ne le souhaitons pas.<br><br>Troisième levier : réaliser des économies. Lors des assises des finances publiques, hier, nous avons avancé certaines propositions, mais nous allons y réfléchir, dans les semaines et les mois qui viennent, notamment avec le Parlement.<br><br>L'an dernier, nous avons engagé les dialogues de Bercy. Nous allons les reprendre cette année, dans une version plus large, M. François Braun y étant associé pour le projet de loi de financement de la sécurité sociale (PLFSS). Il s'agira d'échanger avec la représentation nationale sur la tenue de nos comptes publics et sur les perspectives des finances publiques.<br><br>J'espère que vous participerez à ces travaux. Nous sommes ouverts et voulons travailler avec tous les groupes qui le souhaitent. <i>(Applaudissements sur quelques bancs des groupes RE et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6209", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}