{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1692", "identifiant": {"numero": "1692", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "Menaces contre la principale d’un collège de la Côte-d’Or"}}, "auteur": {"identite": {"acteurRef": "PA719190", "mandatRef": "PM826700"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2204", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MENACES CONTRE LA PRINCIPALE D'UN COLLÈGE DE LA CÔTE-D'OR <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Frei.<br><br><strong>M. Philippe Frei. </strong>Vendredi dernier, au collège Édouard-Herriot de Chenôve, dans ma circonscription, un drame a été évité de justesse. Un élève de 15 ans porteur d'une lettre mentionnant les attentats de novembre 2015 a été interpellé après avoir menacé avec un couteau la principale de l'établissement. Je me suis immédiatement rendu sur place pour soutenir la communauté éducative et les élèves. J'ai vu des professeurs choqués, des élèves terrorisés, des familles apeurées.<br><br>Une cellule psychologique, installée dans le collège dès le lendemain du drame, a permis à un grand nombre d'entre eux de s'exprimer, tant l'émotion suscitée par cet acte inqualifiable était forte. J'y étais présent, avec la ministre Fadila Khattabi.<br><br>Je veux saluer le sang-froid et le courage exceptionnels dont a fait preuve Mme la principale. <i>(Applaudissements sur les bancs des groupes RE, LR, Dem, SOC et HOR.) </i>Poursuivie par son agresseur, elle est parvenue à quitter son bureau et à déclencher l'alarme anti-intrusion, permettant ainsi aux élèves et aux professeurs de se confiner immédiatement. Sans ce réflexe, et l'intervention rapide des forces de l'ordre, le pire aurait pu se produire.<br><br>Madame la ministre, je connais votre engagement à faire de la sécurité des écoles une priorité absolue. Toutefois, j'ai la conviction qu'il faut aller plus loin. Beaucoup a déjà été fait. Depuis 2002, un plan particulier de mise en sûreté a été instauré dans les établissements scolaires. Depuis 2017, 10 millions d'euros ont été investis dans la sécurisation des bâtiments publics, notamment des écoles.<br><br>De nombreuses pistes existent pour concilier un niveau de sûreté adéquat et un climat d'apprentissage serein, telles que la généralisation des alarmes anti-intrusion, l'amélioration de la prise en charge médico-sociale des élèves difficiles, et le renforcement de la formation des équipes éducatives. Quelles mesures complémentaires le Gouvernement entend-il prendre pour renforcer la sécurité de nos écoles ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’éducation nationale et de la jeunesse.<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Je me suis effectivement rendue, lundi, dans le collège concerné. L'équipe éducative – vous avez raison de le souligner – était encore sous le choc, en particulier la principale, qui a fait preuve d'un sang-froid remarquable, et les enseignants qui se trouvaient le plus à proximité du drame. Comme la principale l'a souligné, et comme j'ai pu le constater sur place, si nous avons évité un drame plus grave encore, cela n'est pas simplement le fait des circonstances, mais le résultat d'un travail approfondi réalisé en amont. Ce travail est celui des services publics de l'État – et je tiens à remercier tous ceux qui ont joué leur rôle –, qu'il s'agisse de la police, intervenue avec un sang-froid admirable, de la justice, présente très tôt, ou de la médecine et des services du rectorat. Ils ont remarquablement fonctionné.<br><br>Vous l'avez dit, un plan particulier de mise en sûreté avait été établi et répété auparavant ; les collectivités territoriales avaient investi dans des boutons de sûreté et d'autres mécanismes ; enfin, un plan de formation des chefs d'établissement et des équipes éducatives avait été instauré. Tous ces éléments ont permis que cet incident, très grave, ne débouche pas sur le pire.<br><br>Nous souhaitons aller plus loin, en développant un nouveau plan particulier de mise en sûreté, que mes services ont commencé à élaborer. Sous l'impulsion du Premier ministre, nous allons travailler, avec le ministre de l'intérieur et le ministre de la justice notamment, pour le préciser et le doter de mesures complémentaires. J'aurai l'occasion de vous en faire part dans les prochains jours. C'est essentiel pour éviter des drames ultérieurs. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2204", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}