{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1038", "identifiant": {"numero": "1038", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "MORT DE NAHEL ET VIOLENCES URBAINES"}}, "auteur": {"identite": {"acteurRef": "PA719930", "mandatRef": "PM796770"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6861", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MORT DE NAHEL ET VIOLENCES URBAINES <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Boris Vallaud.<br><br><strong>M. Boris Vallaud. </strong>Un adolescent est mort lors d’un contrôle de police. Il n’aurait pas dû mourir. Nous disons notre immense tristesse à la famille de Nahel et à ses proches. <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES et Écolo-NUPES et sur quelques bancs du groupe GDR-NUPES.)</i><br><br>Depuis une semaine, la France a connu des nuits de violence – marquées par des pillages, des destructions et des agressions – dans de nombreuses villes, de toutes tailles. Ces actes sont intolérables. Dès les premières heures, nous avons accompagné les appels au retour à la paix civile et au respect de l’ordre public. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs des groupes RE et Dem.) </i>Nous pensons à toutes les personnes – policiers, gendarmes, pompiers, commerçants, habitants de ces quartiers sans oublier nos maires – qui ont eu à connaître des agressions, la peur parfois, la destruction souvent. Représentants de la nation, nous devons nous tenir résolument à leurs côtés. (Mêmes mouvements.)<br><br>Nous savons cependant qu’il n’y a pas d’ordre sans justice. Voilà pourquoi l’heure des réponses politiques devra venir sans attendre. Un pays dans lequel des milliers de jeunes personnes, souvent mineures, se lancent pendant des jours et des nuits dans de telles équipées, est un pays qui va mal. Notre responsabilité, collective et individuelle, est de regarder la vérité en face et d’en tirer toutes les conséquences. Ghettoïsation de certains de nos quartiers, pauvreté <i>(Exclamations sur plusieurs bancs du groupe RN),</i>…<br><br><strong>Une députée du groupe RN .</strong> C'est reparti !<br><br><strong>M. Jean-Philippe Tanguy.</strong> Ça, c'était il y a longtemps !<br><br><strong>M. Meyer Habib.</strong> Mais non, ça n'a rien à voir !<br><br><strong>M. Boris Vallaud. </strong>…discriminations, mal-logement, disparition des services publics ou encore mise en échec de nos institutions sont autant de difficultés profondes dont ces fréquents débordements de violences – le fait d'une minorité – sont aussi un symptôme. <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES et GDR-NUPES.)</i><br><br>Il faudra bien évidemment remettre sur le métier le plan Borloo abandonné et soutenir dans la durée la politique de la ville, l’école, les associations et l’éducation populaire. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES.) </i>Nous devons aux Françaises et aux Français, où qu’ils vivent, la République partout et pour tous.<br><br>Enfin, nous devons traiter, avec sérénité et sérieux, la question des rapports entre une partie de la population et la police qui n’ont cessé de se détériorer. Nous ne pourrons pas non plus ignorer la question de l’usage des armes, autrement dit nous devrons évaluer – comme nous le réclamons – la loi de 2017.<br><br>Comprendre, ce n'est pas excuser mais agir dans un climat de justice et de paix. Que comptez-vous faire, madame la Première ministre ? <i>(Quelques députés du groupe SOC se lèvent et applaudissent. - Les autres députés du groupe SOC, ainsi que plusieurs députés des groupes LFI-NUPES et Écolo-NUPES, applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Je tiens tout d'abord à vous remercier pour avoir condamné sans ambiguïté les violences qui ont touché de nombreuses communes <i>(« C'est la moindre des choses ! » sur plusieurs bancs du groupe LR)</i> et appelé à la paix civile, à la différence de vos alliés insoumis. (Applaudissements sur les bancs des groupes RE et Dem.)<br><br><strong>M. Jean-Philippe Tanguy.</strong> Un bon point !<br><br><strong>M. Laurent Croizier.</strong> Exactement ! Assumez !<br><br><strong>M. Jérôme Guedj.</strong> C'est petit !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>J'entends vos interrogations sur les racines de la crise et sur les réponses que nous pouvons apporter, notamment dans le cadre de la politique de la ville. Cette réflexion de plus long terme aura lieu. Cependant je peux vous assurer que nous n'avons pas cessé d'agir pour les quartiers et pour la politique de la ville depuis six ans. <i>(Protestations sur plusieurs bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.) </i><br><br><strong>M. Jérôme Guedj.</strong> Ça, c'est faux !<br><br><strong>M. Benjamin Lucas.</strong> Écoutez les maires !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Depuis 2017, nous avons augmenté le budget de l'Agence nationale pour la rénovation urbaine en le portant à 12 milliards d'euros. Nous avons lancé les cités éducatives, dédoublé les classes de CP et de CE1 et déployé 100 000 emplois francs au bénéfice des habitants des quartiers.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Ça n'a pas marché !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Certes, nous devons mener une réflexion approfondie sur les causes de cette crise avec tous les groupes politiques de l'arc républicain.<br><br><strong>M. Jean-Philippe Tanguy.</strong> La cause de la crise, c'est vous !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Dans ces moments, notre responsabilité, c'est l'écoute des propositions des élus, notamment des élus de terrain, et c'est aussi assumer collectivement la complexité du sujet et construire des réponses efficaces avec chacun. C'est en particulier le sens de l'échange que le Président de la République a, en ce moment même, avec près de 300 maires dont les communes ont été touchées par les violences. Comme je vous l'ai dit hier, monsieur le député, nous sommes encore mobilisés et concentrés sur le retour de l'ordre républicain et sur la réparation. Mais je vous l'assure, nous sommes déterminés à continuer à agir pour l'égal accès à nos services publics et pour l'égalité des chances sur tout notre territoire. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6861", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}