{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1493", "identifiant": {"numero": "1493", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Gouvernement", "teteAnalyse": null, "analyses": {"analyse": "Composition du nouveau Gouvernement"}}, "auteur": {"identite": {"acteurRef": "PA719930", "mandatRef": "PM796770"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "15", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COMPOSITION DU NOUVEAU GOUVERNEMENT <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Boris Vallaud.<br><br><strong>M. Boris Vallaud. </strong>Vous vous présentez devant nous après l'adoption du projet de loi sur l'immigration, grave et coupable faillite politique et morale, normalisant plus que jamais l'extrême droite et ses idées. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br>Vous vous présentez devant nous avec un gouvernement qui fait figure d'aveu – c'est la fin du « en même temps » et la cohabitation assumée avec la droite dure :…<br><br><strong>M. Julien Bayou.</strong> Eh oui !<br><br><strong>M. Boris Vallaud. </strong>…après la préférence nationale, voici la préférence Sarkozy ! <i>(Applaudissements sur les bancs du groupe SOC. – M. Benjamin Lucas applaudit également.)</i><br><br><strong>M. Erwan Balanant.</strong> Ce n'est pas très nouveau !<br><br><strong>M. Boris Vallaud. </strong>Vous vous présentez devant nous avec un gouvernement incomplet : on cherche les ministres du logement, des transports, et de la fonction publique, tandis que MM. Darmanin, Le Maire et Lecornu se sont nommés eux-mêmes,…<br><br><strong>M. Erwan Balanant.</strong> Tu n'es pas très bon, Boris !<br><br><strong>M. Boris Vallaud. </strong>…et que d'autres vous ont été imposés par le Président de la République.<br><br>Vous vous présentez devant nous avec une ministre de la famille qui a combattu le mariage pour tous (Applaudissements sur les bancs du groupe SOC et sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES) et s'est opposée devant le Conseil constitutionnel à la protection de l'interruption médicale de grossesse (IVG) ; avec une ministre de l'éducation qui méprise l'école publique et ses professeurs ; avec une ministre de la culture dont tous les votes à la Ville de Paris témoignent du peu d'intérêt qu'elle porte à la culture populaire. (Applaudissements sur les bancs du groupe SOC et sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES. – M. Sébastien Jumel applaudit aussi.)<br><br>Vous vous présentez devant nous avec une ministre mise en examen et une part des femmes dans le Gouvernement réduite à la portion congrue : la République exemplaire et la grande cause du quinquennat attendront encore.<br><br><strong>M. Laurent Croizier.</strong> Et sinon, vos propositions ?<br><br><strong>M. Boris Vallaud. </strong>Vous vous présentez devant nous sans avoir prononcé votre déclaration de politique générale.<br><br><strong>M. Erwan Balanant.</strong> Le problème, c'est que toi tu ne représentes plus grand-chose !<br><br><strong>M. Laurent Croizier.</strong> Vous ne proposez rien ! Est-ce que les socialistes ont encore des idées ?<br><br><strong>M. Boris Vallaud. </strong>Vous attendez que le Président de la République, dont vous ne cessez d'être le collaborateur, donne son interview et ses instructions, au mépris du Gouvernement ! Monsieur le Premier ministre, êtes-vous le chef du Gouvernement ? Êtes-vous le chef de la majorité ? De quelle majorité ? Êtes-vous responsable devant la représentation nationale ? <i>(Applaudissements sur les bancs des groupes SOC et Écolo-NUPES.)</i><br><br><strong>M. Benjamin Lucas.</strong> La parole est au secrétaire général de l'UMP !<br><br><strong>Mme la présidente. </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Monsieur le député Boris Vallaud,…<br><br><strong>Plusieurs députés du groupe SOC .</strong> C'est le président Vallaud !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…monsieur le président Vallaud, je rectifie ce que j'ai dit précédemment : c'est en fait vous qui avez posé la question la plus politicienne depuis le début de cette séance <i>(Applaudissements sur les bancs du groupe RE. – M. Laurent Croizier applaudit également)</i> et vous décrochez la médaille d'or que détenait jusqu'à présent Mme Panot. (Protestations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)<br><br><strong>Mme Nathalie Oziol.</strong> Vous êtes à l'Assemblée ici, respectez le peuple !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Face aux défis auxquels notre pays est confronté et aux difficultés que traversent les Français, nous devons nous retrousser les manches et travailler avec des personnes qui viennent d'horizons politiques différents. Je l'assume totalement, et ce depuis 2017.<br><br>J'assume aussi très clairement mon gouvernement, dont vous me reprochez la composition : mais moi, je préfère travailler avec…<br><br><strong>M. Benjamin Lucas.</strong> La droite !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…Rachida Dati et Catherine Vautrin qu'avec Jean-Luc Mélenchon, comme vous ! Voilà, cela nous différencie ! Nous n'avons pas les mêmes valeurs, ni les mêmes objectifs – à chacun ses priorités et les personnalités auxquelles il souhaite s'associer. <i>(Applaudissements sur les bancs des groupes RE et Dem. – Plusieurs députés du groupe RE se lèvent, de même que M. Jérémie Patrier-Leitus et Mme Anne Le Hénanff. – Vives protestations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Laurent Croizier.</strong> Bravo !<br><br><strong>Mme la présidente.</strong> S'il vous plaît !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Quant au reste, je l'ai déjà dit : l'important pour moi, ce n'est pas de regarder d'où viennent les uns ou les autres, mais de garantir qu'ils veulent aller dans la même direction. C'est le cas de cette équipe gouvernementale et de cette majorité. L'important pour moi, ce n'est pas de demander à mes ministres de vider leurs poches<i> </i>pour vérifier si elles contiennent la carte d'un parti politique auquel ils ont pu appartenir il y a plusieurs années (Applaudissements sur les bancs du groupe RE. – M. Laurent Croizier applaudit également), mais de voir ce qu'ils ont dans le ventre et ce qu'ils ont envie de faire pour notre pays – je l'assume totalement.<br><br>Ce qui importe, ce n'est pas de se jeter des anathèmes à la figure, mais de ne pas enfermer les uns et les autres dans des positions qu'ils ont pu tenir autrefois : encore heureux que certains Français puissent changer d'avis. Des millions l'ont fait sur certaines grandes questions que vous avez évoquées ! C'est ce qui s'appelle une démocratie, c'est la liberté de conscience – c'est un trésor pour notre pays et moi, je continuerai à le défendre. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Boris Vallaud.<br><br><strong>M. Boris Vallaud. </strong>Votre cap est à droite toute…<br><br><strong>M. Maxime Minot.</strong> Tant mieux !<br><br><strong>M. Boris Vallaud. </strong>…– comme aurait pu dire Clemenceau, vous êtes la gauche en peau de lapin.<br><br>Vous prétendez écouter les Français et les groupes d'opposition ; voici quelques suggestions : augmentez les salaires, rétablissez l'impôt de solidarité sur la fortune (ISF), gelez les tarifs de l'électricité et rétablissez les postes que vous avez supprimés dans l'éducation nationale pour que votre ministre consente peut-être à y inscrire ses enfants. <i>(Applaudissements sur les bancs des groupes SOC et Écolo-NUPES. – Les députés du groupe SOC et quelques députés du groupe Écolo-NUPES se lèvent.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "15", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}