{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1616", "identifiant": {"numero": "1616", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Déclarations du Président de la République sur la guerre en Ukraine"}}, "auteur": {"identite": {"acteurRef": "PA267306", "mandatRef": "PM797073"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1220", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉCLARATIONS DU PRÉSIDENT DE LA RÉPUBLIQUE SUR LA GUERRE EN UKRAINE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. André Chassaigne.<br><br><strong>M. André Chassaigne. </strong>Hier, le chef de l'État, lors d'une conférence de soutien à l'Ukraine organisée dans l'urgence, a annoncé au débotté que l'envoi de troupes en Ukraine n'était pas exclu et qu'il serait mis en place une « coalition de missiles à longue portée » visant à « frapper la Russie dans la profondeur ». <br><br>Cette déclaration improvisée, prononcée avec légèreté, comme si son auteur n'en mesurait pas toute la portée, sonne comme une fuite en avant militariste totalement irresponsable.<br><br>Depuis deux ans, les députés du groupe GDR dénoncent sans ambiguïté l'invasion illégale de l'Ukraine par la Russie et appellent à déployer des moyens diplomatiques pour trouver une solution pacifique.<br><br>Après plus de sept cents jours de guerre, l'évolution de la situation montre qu'en dépit de l'aide militaire fournie à l'Ukraine, l'escalade de la guerre n'a apporté de réponse ni à l'aspiration des Ukrainiens à vivre libres et en sécurité, ni à la nécessité de rétablir la paix dans cette partie de l'Europe. <i>(MM. Stéphane Peu et Nicolas Sansu applaudissent.)</i><br><br>Pire, les risques d'engrenage et de généralisation du conflit sont plus importants que jamais.<br><br><strong>M. Frédéric Boccaletti.</strong> Eh oui !<br><br><strong>M. André Chassaigne. </strong>Après certaines déclarations britanniques et allemandes qui nous demandent de nous préparer à une guerre européenne à brève échéance et la signature d'un accord militaire entre la France et l'Ukraine lourd de conséquences, cette déclaration belliciste du président, qui nous entraîne dans une escalade guerrière dangereuse pour tout le continent, ne peut que nous inquiéter.<br><br><strong>M. Nicolas Dupont-Aignan.</strong> Bravo !<br><br><strong>M. André Chassaigne. </strong>À rebours des va-t-en-guerre, nous exigeons que la France prenne, en responsabilité, la tête en Europe d'une coalition pour la paix, sous l'égide des Nations unies. Monsieur le Premier ministre, pourquoi ne pas proposer cette voie pour mettre fin à la guerre ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs du groupe Écolo-NUPES. – M. Nicolas Dupont-Aignan et Mme Frédérique Meunier applaudissent aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Laurent Jacobelli.</strong> On va voir s'il est plus urbain que tout à l'heure !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>La première action du Président de la République après l'agression de l'Ukraine par la Russie a consisté à mobiliser les réseaux diplomatiques pour tenter de convaincre Vladimir Poutine de renoncer à ses plans – chacun s'en souvient. Comme d'autres chefs d'État européens, il s'est rendu sur place et, à l'initiative entre autres de la France, l'Union européenne elle-même est intervenue. Malheureusement, la Russie a attaqué l'Ukraine.<br><br><strong>M. Nicolas Meizonnet.</strong> Bon, on ne va pas refaire tout l'historique !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Vous nous dites qu'après deux ans de conflit, après que les pays européens et d'autres alliés ont soutenu l'Ukraine militairement pour qu'elle résiste face à la Russie, les Ukrainiens ne connaissent toujours ni la sécurité, ni la paix : c'est un fait.<br><br>Mais ce qui est certain, c'est que si nous n'avions pas agi ainsi, ils ne vivraient pas non plus en sécurité, en paix ou librement, puisqu'ils n'auraient probablement pas pu tenir face à la Russie, qui aurait pris le contrôle de cet État souverain, de cette démocratie.<br><br>C'est aussi cela qui se joue, en fin de compte : un État autoritaire essaie de faire entrer dans nos esprits que démocratie et État de droit riment avec faiblesse et indécision. En nous battant pour soutenir les Ukrainiens face à l'agresseur russe, nous nous battons aussi pour défendre nos valeurs, notre modèle démocratique et l'État de droit. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. – M. Paul Christophe applaudit également.)</i><br><br>Vous avez vous-même rappelé, monsieur Chassaigne, les déclarations de responsables allemands et britanniques évoquant leurs craintes. Je mentionnais tout à l'heure le choix de la Suède et de la Finlande de rejoindre l'Otan, alors que ces pays l'avaient jusqu'alors toujours refusé. C'est bien parce que chacun est convaincu que derrière l'Ukraine, c'est nous ! Si nous acceptons que la Russie prenne le contrôle de l'Ukraine, demain ce sont des pays membres de l'Union européenne qui pourraient être visés – et peut-être le nôtre.<br><br>Je n'ai pas envie que ma génération et celles qui suivront grandissent avec l'idée que la loi du plus fort peut à nouveau s'appliquer en géopolitique. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. – M Philippe Gosselin applaudit aussi.) </i>Je ne veux pas que nous nous disions qu'un État autoritaire peut prendre le contrôle d'un État démocratique par la force et par les armes.<br><br><strong>M. Erwan Balanant.</strong> Bravo !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Non seulement j'assume, mais je suis même fier que la France ait un Président de la République qui, depuis le début de cette guerre a cru aux capacités de résistance des Ukrainiens, ce qui n'était pas le cas de l'ensemble du spectre politique français à l'époque, il faut s'en souvenir : on entendait d'éminents responsables politiques nous expliquer que l'armée ukrainienne ne tiendrait pas plus que quelques semaines ou quelques mois. Nous avons cru en eux – le Président de la République a cru en eux – et nous les avons soutenus. Deux ans plus tard, la guerre est encore là, mais les Ukrainiens sont toujours debout. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1220", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}