{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG689", "identifiant": {"numero": "689", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "SIXIÈME RAPPORT DU GIEC"}}, "auteur": {"identite": {"acteurRef": "PA817203", "mandatRef": "PM817368"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2780", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SIXIÈME RAPPORT DU GIEC <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Laure Miller.<br><br><strong>Mme Laure Miller. </strong>Ma question s’adresse au ministre de la transition écologique et de la cohésion des territoires. Le Giec – Groupe d’experts intergouvernemental sur l’évolution du climat – a publié hier son sixième rapport. Le constat, clair, prend la forme d’une alerte : si des efforts ont été engagés, nous devons nécessairement aller plus loin et, surtout, plus vite.<br><br>Ce rapport est aussi, aux dires même du président du Giec, un message d'espoir car – je le cite – « nous avons le savoir-faire, la technologie, les outils, les ressources financières […] pour surmonter les problèmes climatiques que nous avons identifiés ».<br><br>Autre message important de ce rapport : notre investissement dans la transition écologique sera forcément gagnant. Les bénéfices d’une limitation du réchauffement à 2 degrés seront supérieurs aux coûts que représenterait, pour l’humanité, la volonté de s’assurer un futur vivable après le fameux point de basculement.<br><br>Nous pouvons nous féliciter que, pour la première fois, un Président de la République ait été élu, en 2022, sur un projet de planification écologique,…<br><br><strong>M. Laurent Jacobelli.</strong> Vous en êtes où avec les zones à faibles émissions ?<br><br><strong>Mme Laure Miller. </strong>…et sur l’idée de nous fixer enfin une trajectoire claire, ambitieuse, secteur par secteur, territoire par territoire afin d’embarquer l’ensemble des forces vives de notre pays et de relever collectivement ce défi.<br><br><strong>M. Fabien Di Filippo.</strong> Ce n'est pas trop le moment de verser dans l'autosatisfaction !<br><br><strong>Mme Laure Miller. </strong>S'agissant des questions énergétiques, notre assemblée est à l’œuvre et la planification est en cours. Nous marchons sur nos deux pieds, avec l’accélération du renouvelable d'un côté et celle du nucléaire de l’autre.<br><br>Mais le Giec nous prévient aussi – et c’est le sens de ma question – que ces « transformations de fond ont plus de chances de porter leurs fruits lorsque règne la confiance, lorsque tout le monde collabore pour se concentrer sur la réduction des risques et lorsque les avantages et les charges se répartissent équitablement ».<br><br>Dès lors, ma question est double : à quel niveau d’avancement sommes-nous dans la mise en place de cette planification écologique et, surtout, comment garantir que celle-ci se fasse de la façon la plus juste possible, autrement dit comment éviter une transition écologique vécue par nos concitoyens comme punitive ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Au lendemain de la publication de ce rapport, je veux d'abord rendre hommage à Valérie Masson-Delmotte qui préside depuis huit ans un des groupes de travail de ce sixième cycle du Giec.<br><br><strong>M. Benjamin Lucas.</strong> Si vous lui rendez hommage comme vous l'avez fait pour la Convention citoyenne, ça promet !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Son investissement en France, au sein du Haut conseil pour le climat, mais aussi sur le plan mondial, est crucial.<br><br><strong>Mme Christine Arrighi.</strong> Elle est désespérée !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>De surcroît, très peu de femmes - et encore moins de Français - ont assumé cette responsabilité. Je tiens à doublement la saluer. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>J'en arrive au rapport. Il indique que l'on ne peut nier le réchauffement climatique ni l'origine humaine de celui-ci, à l'heure où l'on constate, sur les réseaux sociaux, une résurgence des <i>fake news</i> et la généralisation d'un climatoscepticisme.<br><br>Il insiste sur le fait qu'il faut accélérer le rythme de la réduction des émissions de gaz à effet de serre.<br><br><strong>M. Benjamin Lucas.</strong> Qui aurait pu prédire cela ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>En effet, même les pays qui, comme la France, ont commencé à baisser leurs émissions, ne le font pas à un rythme satisfaisant.<br><br><strong>Mme Christine Arrighi.</strong> Quel dommage que vous n'ayez pas été aux commandes depuis plus de cinq ans !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Au cours de ce quinquennat, nous devrons les diminuer deux fois plus vite que sous le quinquennat précédent.<br><br>Pour atteindre cet objectif, nous menons la planification écologique, nous définissons, sous l'autorité de la Première ministre, des feuilles de route de décarbonation secteur par secteur et nous élaborons une stratégie énergétique qui repose sur des énergies non carbonées, sur le renouvelable et sur le nucléaire afin d'éviter les erreurs commises par Allemagne, comme la réouverture des mines de charbon.<br><br>Enfin, le rapport indique, et ce n'est pas contradictoire avec ce que je viens de dire, que malgré tous les efforts que les pays pourraient faire, nous ne sommes pas sur la bonne trajectoire à la minute où je vous parle. Cela valide pleinement le choix que j'ai fait, avec le soutien de la Première ministre, d'adapter notre pays à une augmentation des températures qui pourrait atteindre 4 degrés à la fin du siècle. Ce n'est pas du défaitisme, mais du réalisme qui permet à la fois d'accélérer l'atténuation des émissions de gaz à effet de serre et de procéder aux investissements nécessaires.<br><br><strong>M. Benjamin Lucas.</strong> Un peu de sérieux !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Je peux comprendre que certains le nient, par simplisme, par goût de la caricature politique, et parce qu'on marche sur leurs plates-bandes, mais la vraie écologie est non dans les discours, mais dans l'action ! <i>(Applaudissements sur plusieurs bancs du groupe RE. – M. Vincent Thiébaut applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2780", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}