{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1423", "identifiant": {"numero": "1423", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Plan de modernisation des réseaux électriques"}}, "auteur": {"identite": {"acteurRef": "PA795540", "mandatRef": "PM797541"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": "10999", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLAN DE MODERNISATION DES RÉSEAUX ÉLECTRIQUES <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Daniel Grenon.<br><br><strong>M. Daniel Grenon. </strong>L’Union européenne a annoncé le 28 novembre un plan d’action pour moderniser les réseaux électriques d’ici à 2030 et prévoit de mobiliser à cette fin 584 milliards d’euros, montant astronomique qui tient sans aucun doute au recours excessif aux énergies intermittentes, comme Marine Le Pen l’affirme depuis plus de dix ans.<br><br>Ces investissements seront à nouveau supportés par les contribuables, comme ceux des producteurs d’électricités.<br><br>Le plan prévoit de préparer les réseaux de transport d’électricité à accueillir une part croissante d'énergies renouvelables, comme l’éolien. Les éoliennes ont pourtant montré leur inefficacité lors des tempêtes d’octobre dernier : alors que des vents d’une force inouïe soufflaient, elles étaient à l’arrêt !<br><br>Les services publics, les entreprises et plus de 1 million de foyers se sont retrouvés privés d’électricité : bon nombre d’entre eux ont subi des pertes économiques et marchandes durant plusieurs jours.<br><br>Cette situation désastreuse aurait pu être évitée si les investissements effectués pour les éoliennes avaient été redirigés vers l’enfouissement des lignes électriques.<br><br><strong>M. Bertrand Pancher.</strong> Oh là là ! C'est n'importe quoi.<br><br><strong>M. Daniel Grenon. </strong>En effet, les coupures de courant durant les tempêtes ont été majoritairement causées aux avaries des installations aériennes, particulièrement vulnérables en raison de leur exposition à la foudre, aux chutes d’arbres et de débris divers.<br><br>La politique actuellement menée expose l’ensemble du réseau électrique lors des tempêtes, qui sont de plus en plus fréquentes du fait du dérèglement climatique. <br><br>Les éoliennes ne sont pas une solution. Elles ne protègent pas les Français.<br><br>Madame la ministre de la transition énergétique, nos concitoyens sont-ils condamnés à subir indéfiniment l’aveuglement idéologique de votre gouvernement sans aucune politique réelle de protection de l’approvisionnement en électricité ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>M. Maxime Minot.</strong> Et des énergies fossiles !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Votre question est marquée par une grande confusion. Celle-ci porte d'abord sur les 584 milliards d'euros d'investissement prévus par l'Europe, l'Europe qui nous protège, l'Europe qui, grâce à ses interconnexions, nous a permis de fournir de l'électricité aux Français l'année dernière, ce que vous omettez de dire. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme Marina Ferrari.</strong> Très juste !<br><br><strong>M. Grégoire de Fournas.</strong> Mais arrêtez !<br><br><strong>M. Fabrice Brun.</strong> Oui, de l'électricité produite avec du charbon !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Ces 584 milliards, que financeront-ils ? Le réseau de distribution et le réseau de transport grâce auxquels nous allons réindustrialiser notre pays, grâce auxquels Dunkerque pourra accueillir deux nouvelles gigafactories dont vous semblez manifestement ignorer les besoins en électricité.<br><br>Quant aux coupures intervenues lors de la tempête Ciaran, elles n'ont rien à voir avec les éoliennes.<br><br><strong>M. Erwan Balanant.</strong> Eh oui, c'est n'importe quoi !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Elles ont affecté les postes sources qui assurent la liaison avec les habitations. Alors, au lieu de raconter n'importe quoi <i>(Protestations sur les bancs du groupe RN)</i>,…<br><br><strong>M. Grégoire de Fournas.</strong> Vous avez fermé Fessenheim, bande d'incapables !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…oui, n'importe quoi, vous feriez mieux de remercier les agents d'Enedis qui, sur le terrain, maison par maison, poste source par poste source, ont effectué des réparations pour raccorder les Français qui n'avaient plus l'électricité.<br><br>Fort heureusement, la moitié de nos lignes sont enterrées et si l'autre moitié ne l'est pas, c'est que ce n'est pas possible dans certaines régions, comme en Bretagne du fait de sols granitiques.<br><br>Notre objectif est de rendre le réseau d'électricité plus résilient, ce que nous faisons, tout en protégeant les Français. <i>(Applaudissements sur les bancs des groupes RE, Dem et LIOT.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": "10999", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}