{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1652", "identifiant": {"numero": "1652", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Prix des carburants"}}, "auteur": {"identite": {"acteurRef": "PA795778", "mandatRef": "PM797682"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1822", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIX DES CARBURANTS <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Philippe Tanguy.<br><br><strong>M. Jean-Philippe Tanguy. </strong>Monsieur le ministre de l'économie, les semaines, les mois et les années se suivent et se ressemblent pour les Français ayant besoin de leur voiture pour vivre. La facture de carburant reste exorbitante et vous ne faites rien pour faire baisser les prix. <i>(« C'est vrai ! » sur les bancs du groupe RN.) </i>Pire, vous avez annulé le chèque carburant, ce maigre lot de consolation pour les plus modestes. Une fois encore, la France du travail n'a le droit que de payer pour éponger vos échecs !<br><br>Dur avec les Français les plus humbles, vous êtes tout aussi injuste avec les classes moyennes, que vous abandonnez pour enrichir les plus puissants, j'ai nommé les multinationales du pétrole. Nous avons appris, monsieur le ministre, que votre gouvernement n'est pas le seul à tondre les automobilistes en taxant le carburant – les taxes, que vous avez lourdement augmentées en 2017 et en 2018, représentent plus de 50 % de son prix à la pompe. Non, dans l'ombre de la Macronie, les ogres de la mondialisation sauvage se goinfrent aussi. <i>(Sourires sur quelques bancs du groupe RE.) </i>L'Insee nous a appris que les marges des multinationales de l'énergie ont atteint le chiffre record de 78 %, ce qui correspond à une hausse de 50 % depuis qu'Emmanuel Macron est au pouvoir !<br><br><strong>M. Maxime Minot.</strong> Un scandale !<br><br><strong>M. Jean-Philippe Tanguy. </strong>Depuis dix ans, les marges sur le raffinage et le transport du carburant ont augmenté deux fois plus vite en France que dans le reste de l'Europe. Au même moment, à Donges, la deuxième raffinerie de notre pays est fermée, faute d'entretien, dans l'indifférence complète de votre gouvernement. Vous n'avez même pas été capables d'obliger Total, qui fait 20 milliards d'euros de bénéfices par an, à investir ne serait-ce que 50 millions pour produire du carburant en France sans dépendre des puissances étrangères. Parmi ces dernières, certaines recyclent d'ailleurs le pétrole russe contre lequel vous ne faites rien, sinon faire encore payer les Français !<br><br>La réalité est simple : depuis des années, vous laissez notre industrie pétrolière nationale disparaître ; vous laissez Total se désengager de notre pays, comme tant d'autres, pour y faire des bénéfices maximaux tout en payant des impôts minimaux.<br><br>Ma question est donc simple : quand allez-vous enfin défendre les Français, à qui vous devriez obéir, plutôt que les oligarques qui vous ont fait élire ? (Applaudissements sur les bancs du groupe RN.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie et de l’énergie.<br><br><strong>M. Thibaut François.</strong> …et de la dette !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie et de l’énergie. </i>Les semaines, les mois et les années se suivent et se ressemblent. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Thibaut François.</strong> Et la dette ?<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>J'aimerais vous rappeler que si les prix de l'énergie sont plus élevés qu'ils ne l'ont été depuis des années, c'est parce que votre ami Vladimir Poutine <i>(Vives exclamations sur les bancs du groupe RN)</i>…<br><br><strong>M. Thomas Ménagé.</strong> Le niveau !<br><br><strong>Mme Caroline Parmentier.</strong> Ça faisait longtemps !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>…a envahi l'Ukraine il y a maintenant un peu plus de deux ans. <i>(Applaudissements sur quelques bancs du groupe RE.)</i> Et comme je vous vois satisfaits de cette réponse, j'attends avec impatience le débat qui aura lieu après les questions au Gouvernement ; il permettra une fois de plus de réaliser qu'entre l'envahisseur et l'envahi, vous avez choisi l'envahisseur. (« Répondez à la question ! » et protestations sur les bancs du groupe RN.)<br><br><strong>Mme la présidente.</strong> S'il vous plaît !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Monsieur Jean-Philippe Tanguy, les semaines, les mois et les années se ressemblent et, comme toujours, vos <i>fake news</i> ne masquent en rien vos compromissions. (M. Rémy Rebeyrotte applaudit.) C'est grâce au bouclier tarifaire voté par la majorité que la croissance est désormais positive en France (« Non ! » sur les bancs du groupe RN), alors que ce n'est pas le cas chez la plupart de nos voisins : ce bouclier qui a préservé la croissance, vous ne l'avez pas voté, évidemment !<br><br><strong>Mme Julie Lechanteux.</strong> La croissance ? Mais arrêtez !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Aujourd'hui, évidemment, l'essence reste chère ;…<br><br><strong>M. Julien Odoul.</strong> Vous ne la payez pas, vous !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>…évidemment, nos compatriotes éprouvent des difficultés pour remplir leur réservoir. Mais, vous le savez, le prix de l'essence a baissé <i>(Protestations sur les bancs du groupe RN)</i> : il est plus bas qu'il y a quelques mois (M. Jean-Philippe Tanguy mime un joueur de violon),…<br><br><strong>M. Michaël Taverne.</strong> Vous habitez où ?<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>…au moment où votre assemblée a voté le bouclier tarifaire et le budget qu'une fois de plus, vous n'avez pas voté.<br><br>La réalité, c'est donc que les compromissions se trouvent de votre côté,…<br><br><strong>M. Grégoire de Fournas.</strong> Arrêtez ! 900 milliards de dette !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>…tandis que nous, nous protégeons les Françaises et les Français. Une fois encore, vous cherchez à masquer vos compromissions derrière les <i>fake news</i>, les manipulations et la promotion de mesures démagogiques (Vives exclamations sur les bancs du groupe RN) qui n'ont aucun impact sur le pouvoir d'achat de nos concitoyens. (Applaudissements sur quelques bancs du groupe RE.)<br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Philippe Tanguy.<br><br><strong>M. Jean-Philippe Tanguy. </strong>Avec vous, Poutine est toujours aussi riche ; les Français, eux, sont toujours plus pauvres ! <i>(Applaudissements sur les bancs du groupe RN.) </i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1822", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}