{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1141", "identifiant": {"numero": "1141", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "recherche et innovation", "teteAnalyse": null, "analyses": {"analyse": "RECHERCHE SUR LES CANCERS PÉDIATRIQUES"}}, "auteur": {"identite": {"acteurRef": "PA793166", "mandatRef": "PM796185"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8029", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RECHERCHE SUR LES CANCERS PÉDIATRIQUES <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jocelyn Dessigny.<br><br><strong>M. Jocelyn Dessigny. </strong>Monsieur le ministre de la santé et de la prévention, le cancer est unanimement considéré comme la maladie du siècle. Chaque année, en France, 2 500 enfants sont touchés par un cancer et 500 en meurent. La raison en est simple : les traitements destinés aux adultes ne sont pas adaptés aux enfants. Les médecins ont donc besoin de la recherche pour soigner ces derniers.<br><br>Seulement voilà : la recherche médicale est le parent pauvre des politiques publiques, bien loin des préoccupations de l'État, qui ne lui consacre que 2,2 % de son PIB, soit 49,5 milliards d'euros. La loi de programmation de la recherche pour les années 2021 à 2030 et la stratégie nationale de santé pour la période 2023-2033 montrent leurs limites, à l'heure où nos voisins allemands ont doublé leur budget pour y consacrer 128 milliards d'euros et où les États-Unis y consacrent pour leur part 792 milliards de dollars. Ces pays obtiennent des résultats et trouvent des traitements, mais ces derniers ne sont pas accessibles aux enfants de France.<br><br>Ce n'est pourtant pas une fatalité : notre pays est capable de réduire de manière significative le nombre de décès d'enfants. Pour ce faire, il est de notre devoir de mobiliser, d'encourager et d'accompagner nos chercheurs en leur donnant les moyens nécessaires pour faire leur travail. Ces hommes ont des compétences précieuses pour notre santé.<br><br><strong>M. Laurent Croizier.</strong> Ces hommes et ces femmes !<br><br><strong>M. Jocelyn Dessigny. </strong>Il faut leur donner des moyens suffisants pour qu'ils restent en France. Quel signal avez-vous à leur adresser aujourd'hui ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. Loïc Prud'homme.</strong> Et de l'alcool, du moment qu'on boit aussi de l'eau !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre de la santé et de la prévention. </i>Permettez-moi tout d'abord de saluer l'initiative Septembre en or, relayée inlassablement dans cet hémicycle, notamment par Michel Lauzzana et Sandrine Josso, et qui nous réunit tous autour de cette grande cause qu'est la lutte contre les cancers pédiatriques.<br><br><strong>Mme Christine Arrighi.</strong> Ces cancers sont un fait scientifique !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>Ces cancers provoquent des souffrances intolérables, pour les parents comme pour les enfants. Ils donnent aussi lieu à des mouvements de solidarité inoubliables. Je pense ici aux soignants qui, de la fondation Gustave-Roussy à l'institut Paoli-Calmettes, en passant par l'Institut d'hématologie et d'oncologie pédiatrique de Lyon, aident, soignent et cherchent tous les jours des solutions. Aujourd'hui, sur les 2 500 cancers pédiatriques diagnostiqués chaque année en France, 80 % sont guéris.<br><br>Vous l'avez toutefois souligné à raison, monsieur le député : dans 20 % des cas, nous ne parvenons pas à soigner ces cancers. Je présiderai dans quelques jours le comité de pilotage de la stratégie décennale de lutte contre les cancers. Je peux vous l'annoncer ici : la priorité des priorités est bien celle de l'investissement dans la recherche sur les cancers pédiatriques, parce que les protocoles de recherche destinés aux enfants sont effectivement plus longs et plus difficiles. L'optimisation thérapeutique constitue également un point important, tout comme l'accompagnement des familles et l'identification des déterminants de santé induisant les cancers. Nous devons promouvoir une mobilisation collective, y compris pour permettre à la France de rester en pointe dans l'accès aux médicaments innovants. Contrairement à ce que vous avez sous-entendu, je précise d'ailleurs que les patients français ont bien accès aux médicaments les plus innovants pour soigner les cancers pédiatriques. Les soignants le savent. Je conclurai en soulignant l'intérêt qu'il y a aussi à aider et à accompagner les parents.<br><br><strong>Mme Christine Arrighi.</strong> Et à interdire le glyphosate !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>Je salue, à ce titre, l'initiative de votre collègue Paul Christophe et la proposition de loi qu'il a défendue. <i>(M. Jean-Louis Bourlanges applaudit.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Jocelyn Dessigny.<br><br><strong>M. Jocelyn Dessigny. </strong>Maëlys est atteinte d'un cancer des os. Elle aurait aimé être présente aujourd'hui pour entendre votre réponse, mais elle est clouée sur un lit d'hôpital. Du haut de ses 13 ans, elle se bat pour trouver des fonds pour la recherche et sensibiliser la population à la lutte contre les cancers pédiatriques. Elle attend de vous une réponse claire : qu'allez-vous faire concrètement pour la recherche et surtout, quand allez-vous le faire ? <i>(Applaudissements sur de nombreux bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8029", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}