{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1117", "identifiant": {"numero": "1117", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique sociale", "teteAnalyse": null, "analyses": {"analyse": "TERRITOIRES ZÉRO NON-RECOURS"}}, "auteur": {"identite": {"acteurRef": "PA643175", "mandatRef": "PM796794"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791609", "abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791609", "abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7544", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TERRITOIRES ZÉRO NON-RECOURS <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Stella Dupont.<br><br><strong>Mme Stella Dupont. </strong>En France, le taux de non-recours à certaines prestations sociales dépasse 30 %. Ce phénomène accroît la précarité et l'isolement des personnes concernées ; en outre, il les empêche d'en sortir. La lutte contre le non-recours constitue donc un axe stratégique de la lutte contre la pauvreté.<br><br>C'est pourquoi la mesure introduite par ma collègue Christine Le Nabour, par voie d'amendement, dans la loi du 21 février 2022 relative à la différenciation, la décentralisation, la déconcentration et portant diverses mesures de simplification de l’action publique locale, dite loi « 3DS », prévoit que certains territoires seront désignés « territoires zéro non-recours » à titre expérimental pendant trois ans. Un appel à projets a été lancé, à la suite duquel trente-neuf territoires ont été récemment sélectionnés pour participer à cette expérimentation. Je me réjouis d'ailleurs que la commune de Chemillé-en-Anjou, dans ma circonscription, ait été retenue, illustrant ainsi l'engagement de notre territoire en faveur d'un meilleur accès aux droits.<br><br>L'expérimentation permettra de lancer des initiatives de lutte contre le non-recours aux droits sociaux en développant l'information relative aux droits, en étendant la démarche d'« aller vers » et en mobilisant les acteurs concernés, qu'il s'agisse des associations, des bailleurs sociaux, de l'État ou encore des collectivités locales. L'enjeu consistera alors à identifier les personnes concernées, puis à les accompagner afin qu'elles bénéficient de 100 % de leurs droits. Je pense ici au RSA et à la prime d'activité, mais aussi au chèque énergie, aux aides personnelles au logement ainsi qu'à l'accès aux services publics.<br><br>L'expérimentation s'inscrit dans le cadre du pacte des solidarités et poursuit la démarche consistant à renforcer l'accompagnement social des plus fragiles. Il en sera également question lorsque nous examinerons la réforme de France Travail, qui met l'accent tant sur les devoirs que sur les droits. En outre, nous aurons l'occasion, lors des débats budgétaires, d'évoquer les moyens qu'il convient de dédier à cet accompagnement.<br><br>Pour l'heure, monsieur le ministre des solidarités, pouvez-vous nous indiquer quel soutien apportera l'État aux territoires sélectionnés dans le cadre de l'expérimentation « territoires zéro non-recours » durant les trois prochaines années ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre des solidarités, de l'autonomie et des personnes handicapées. </i>Je vous remercie pour votre question qui me permet d'évoquer un dispositif précieux instauré par la loi « 3DS », à l'élaboration duquel de nombreux députés ont contribué ; je salue particulièrement Christine Le Nabour, que vous avez mentionnée. L'expérimentation « territoires zéro non-recours » constitue un élément central de la politique en faveur de l'accès aux droits sociaux que mènent depuis plusieurs années le Gouvernement et la majorité. Elle rejoint en cela d'autres dispositifs, comme par exemple les maisons France Services, qui, dans l'ensemble du territoire, proposent au public une offre élargie de services s'adaptant de près aux besoins des personnes, ou encore la solidarité à la source que nous comptons instaurer.<br><br>Le 6 juillet, j'ai eu le plaisir de présenter une liste de trente-neuf candidatures retenues pour l'expérimentation – et non dix, comme cela était initialement prévu –, sur soixante-sept dossiers soumis. Ces chiffres témoignent de la motivation d'un grand nombre d'acteurs locaux, prêts à se mobiliser aux côtés du Gouvernement pour favoriser l'accès de chacun au juste droit. Je me réjouis qu'une diversité impressionnante de territoires, allant de Rennes à la communauté d'agglomération du pays ajaccien et de Saint-Louis et Sainte-Rose, communes de La Réunion, à Lille, soient représentés. Il importe à présent de déployer rapidement le dispositif, car les conséquences sociales du non-recours sont prégnantes, en particulier pour les 30 % de Français qui n'effectuent pas les démarches nécessaires pour avoir accès aux droits auxquels ils peuvent prétendre.<br><br>L'État soutiendra les territoires concernés à hauteur de 80 % des montants engagés pendant trois ans. Ils bénéficieront par ailleurs d'une animation nationale qui permettra aux différents acteurs, qu'il s'agisse des collectivités, des associations, des caisses de sécurité sociale ou encore des bailleurs sociaux, de partager leurs bonnes pratiques et de comparer leurs résultats. L'ensemble des parties prenantes au comité de coordination pour l'accès aux droits seront particulièrement attentives aux effets de ces démarches, qui seront évalués par un comité dédié présidé par Nicolas Duvoux, président du Conseil national des politiques de lutte contre la pauvreté et l'exclusion sociale. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-19", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7544", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}