{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1829", "identifiant": {"numero": "1829", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Desserte aérienne de Mayotte"}}, "auteur": {"identite": {"acteurRef": "PA796078", "mandatRef": "PM797838"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO834748", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834748", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DESSERTE AÉRIENNE DE MAYOTTE <a name=PG1></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Estelle Youssouffa.<br><br><strong>Mme Estelle Youssouffa . </strong>Monsieur le Premier ministre, l'épidémie de choléra tue et progresse à Mayotte. L'île possède seulement cinq urgentistes pour une population réelle de 500 000 habitants : nous devrons survivre au refus de votre gouvernement de vacciner la population volontaire et de distribuer de l’eau en bouteille alors que les robinets sont à sec. C’est un scandale sanitaire et de la non-assistance à population en danger. Cette épidémie illustre le naufrage de l’État à Mayotte, mais nous, Mahoraises et Mahorais, sommes debout. Nous nous battons, nous sommes vigilants et nous voulons un avenir. Or celui-ci passe par la desserte aérienne de notre île et par la piste longue.<br><br>Le ministre délégué chargé des transports a déclaré, en petit comité, que notre volcan sous-marin excluait la possibilité de construire la piste longue en Petite-Terre en raison d’un risque de submersion et de tsunami. Des risques naturels majeurs et imprévisibles, ainsi que les travaux, priveraient Mayotte de tout aéroport pendant dix-huit mois. Mayotte prend acte de vos arguments, mais quelle mise à l’abri prévoyez-vous pour la population de Petite-Terre, manifestement en danger ? L’État choisit Bouyouni en Grande-Terre pour construire un nouvel aéroport près du port de Longoni. Ce choix ouvre des perspectives économiques inédites et positionne Mayotte comme plateforme logistique du canal du Mozambique. <br><br>Prévoyez-vous d'inscrire le budget du nouvel aéroport dans le futur projet de loi sur Mayotte ? À quelle date le premier coup de pioche sera-t-il donné ? L’État nous dit que l’aéroport actuel sera inutilisable dès 2035, c’est-à-dire demain. Pas le temps de louvoyer pour laisser le dossier au prochain locataire de l’Élysée, comme c’est l’habitude depuis quarante ans ! Les Mahorais n'utiliseront jamais l’aéroport des Comores en attendant que Paris se décide à construire un aéroport pour désenclaver notre département. <i>(Applaudissements sur les bancs du groupe LIOT. – M. Jean-Charles Larsonneur applaudit aussi.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué chargé des transports . </i>Je partage votre constat selon lequel la desserte aérienne de Mayotte est un enjeu majeur et garantit la continuité territoriale de l'archipel.<br><br><strong>M. Pierre Cordier .</strong> Agis, alors !<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué . </i>C'est la raison pour laquelle, depuis l'engagement du Président de la République en 2019, le Gouvernement travaille d'arrache-pied pour renforcer la desserte aérienne de l'île…<br><br><strong>M. Pierre Cordier .</strong> Ça fait cinq ans !<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué . </i>…et améliorer l'infrastructure. Les premières études, que j'ai présentées la semaine dernière aux élus – vous étiez présente, madame Youssouffa – avec Marie Guévenoux, ministre déléguée chargée des outre-mer, montrent, vous l'avez dit, que l'aéroport actuel est exposé à un risque géologique majeur, lié à la présence d'un volcan sous-marin, dont personne ne pouvait anticiper les répercussions. Cette constatation, indépendante de toute volonté politique, exclut la construction d'une piste longue au sein de l'actuel aéroport pour améliorer la desserte de l'île. La construction d'un nouvel aéroport dans un site alternatif plus sûr est l'option la plus crédible, mais nécessite des études complémentaires. <br><br>Il ne s'agit donc ni d'un recul ni d'un renoncement, mais d'un projet nouveau, réorienté, que nous devons élaborer ensemble, en toute transparence, pour doter les Mahorais d'une infrastructure à la hauteur des enjeux. C'est la raison pour laquelle j'ai souhaité que les conclusions des premières études soient rendues publiques la semaine dernière. Une fois l'ensemble des études achevées, à la rentrée, nous les présenterons ensemble aux Mahorais et nous tiendrons notre engagement de lancer le projet de construction d'un nouvel aéroport sur un site plus sûr.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}