{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1029", "identifiant": {"numero": "1029", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "RETRAITÉS DE LA FONCTION PUBLIQUE OUTRE-MER"}}, "auteur": {"identite": {"acteurRef": "PA795240", "mandatRef": "PM824815"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791615", "abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791615", "abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6593", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RETRAITÉS DE LA FONCTION PUBLIQUE OUTRE-MER <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mereana Reid Arbelot.<br><br><strong>Mme Mereana Reid Arbelot. </strong>'Ia ora na, bonjour, chers collègues ! Ma question s'adresse à M. le ministre de la transformation et de la fonction publiques.<br><br>L'indemnité temporaire de retraite (ITR), créée en vue de compenser la cherté de la vie dans certains territoires ultramarins, donnait lieu à des abus entraînant l'augmentation régulière de son coût ; en 2008 a donc été votée l'extinction progressive de ce mécanisme, qui disparaîtra en 2028. Dans le cadre de cette réforme, le Gouvernement s'était engagé à mettre en place un dispositif de substitution et à faire en sorte que les économies réalisées soient reversées à chaque collectivité concernée. Quinze ans plus tard, nous attendons toujours. Résultat : en Polynésie française, en Nouvelle-Calédonie, à La Réunion, la pension d'un fonctionnaire retraité est comprise entre 30 et 50 % de son traitement, contre plus de 60 % dans l'Hexagone. Voilà la reconnaissance de l'État envers ses agents exerçant outre-mer, où l'espérance de vie peut être inférieure de six ans et le coût de la vie plus élevé de 55 % que dans l'Hexagone !<br><br>Alors que le 7 juillet se réunira pour la troisième fois le comité consultatif sur l'extinction de l'ITR, en vue de solutions réfléchies et abouties, les partenaires sociaux souhaitent qu'y participent des experts ultramarins, qui jusqu'ici ne pouvaient le faire qu'en prenant la place de leurs représentants nationaux, bien que leurs points de vue soient complémentaires.<br><br>Ma question sera simple : comptez-vous, monsieur le ministre, autoriser leur intégration, afin que soit rapidement élaboré un dispositif de substitution concerté et digne, et que nous apportions une réponse aux futurs retraités ainsi qu'aux générations oubliées – ceux qui ont pris leur retraite depuis 2010 ? <i>Mauruuru – </i>merci. (Applaudissements sur les bancs du groupe GDR-NUPES, ainsi que sur quelques bancs du groupe Écolo-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transformation et de la fonction publiques.<br><br><strong>M. Stanislas Guerini,</strong><i> ministre de la transformation et de la fonction publiques. </i>Madame la députée, permettez-moi tout d'abord de profiter de votre première question au Gouvernement pour, au nom de celui-ci, vous souhaiter la bienvenue ! <i>(Applaudissements.) </i>Vous m'interrogez au sujet du dispositif de retraite outre-mer des fonctionnaires d'État, qui mobilise le ministre de l'intérieur et des outre-mer, le ministre délégué chargé des outre-mer et moi-même.<br><br>Rappelons que l'ITR est une indemnité complémentaire, dérogeant au système de retraite, car sans cotisation correspondante, et destinée aux fonctionnaires qui choisissent de prendre leur retraite outre-mer, même s'ils n'y ont pas exercé. Disons les choses clairement : depuis que l'extinction a été décidée, aucun Gouvernement, aucune des majorités qui se sont succédé ne l'a remise en cause, et nous n'avons pas non plus l'intention de le faire. Reste que cette extinction a des conséquences sociales, notamment en matière de cherté de la vie.<br><br>Le Président de la République a pris l'engagement de mettre en place un comité réunissant l'ensemble des parlementaires ultramarins, ainsi que les représentants des organisations syndicales, pour réfléchir et trouver des solutions. Ce comité, installé par ma prédécesseure en 2022, s'est réuni en février 2023 et se réunira de nouveau le 19 juillet prochain – vous y participerez, madame la députée – sous la coprésidence du ministre Carenco et de moi-même. Cette réunion nous permettra de mettre sur la table les scénarios issus des contributions des parlementaires et des organisations syndicales, qui répondront à deux exigences : celle de la contributivité des dispositifs et celle de l'équité entre les fonctionnaires. Nous réfléchissons à tous les scénarios, par exemple à l'instauration de cotisations sur les indemnités de vie chère, pour apporter des solutions aux fonctionnaires ultramarins, et je vous donne rendez-vous le 19 juillet prochain. <i>(Mme Maud Bregeon et M. Paul Midy applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Mereana Reid Arbelot.<br><br><strong>Mme Mereana Reid Arbelot. </strong>Je vous remercie de votre réponse. Sur tous les sujets touchant à l'au-delà des mers cependant, il y a coexistence de deux visions : la vision ultramarine et la vision hexagonale – ou encore, la réalité du terrain et la certitude de savoir ce qui s'y passe. J'insiste sur l'importance de la première. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6593", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}