{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG727", "identifiant": {"numero": "727", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "personnes handicapées", "teteAnalyse": null, "analyses": {"analyse": "PARCOURS DES JEUNES ADULTES HANDICAPÉS"}}, "auteur": {"identite": {"acteurRef": "PA720696", "mandatRef": "PM796989"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO801893", "abrege": "Personnes handicapées", "developpe": "Ministère auprès du ministre des solidarités, de l'autonomie et des personnes handicapées, chargé des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801893", "abrege": "Personnes handicapées", "developpe": "Ministère auprès du ministre des solidarités, de l'autonomie et des personnes handicapées, chargé des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3444", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PARCOURS DES JEUNES ADULTES HANDICAPÉS <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Béatrice Descamps.<br><br><strong>Mme Béatrice Descamps. </strong>Ma question s’adresse à Mme la ministre déléguée chargée des personnes handicapées. Pour protecteur qu’il soit, l’amendement « Creton » a pour effet de maintenir, dans des établissements spécialisés pour enfants, des jeunes adultes qui ont dépassé la limite d’âge administrative de 20 ans, et qui attendent une place dans une structure pour adultes. Faute de structures adaptées, de nombreux jeunes restent en institut médico-éducatif (IME) parfois jusqu’à 28 ans. Ils y développent un mal-être, des troubles du comportement ou des absences à répétition. Parallèlement, l’accueil prolongé des plus âgés en IME bloque l’arrivée des plus jeunes, les privant d’une prise en charge pourtant indispensable. <br><br>Cette organisation impose d’importantes contraintes aux équipes, qui doivent démultiplier l’offre d’activités éducatives et de soutien médico-social – sans compter les difficultés juridiques que peut causer la cohabitation entre enfants mineurs et jeunes adultes.<br><br>Conçu comme un dispositif transitoire, l’amendement « Creton » ne permet que de décaler les ruptures de parcours et les retours à domicile sans accompagnement.<br><br><strong>M. Arthur Delaporte.</strong> Elle a raison !<br><br><strong>Mme Béatrice Descamps. </strong>Les familles que je rencontre régulièrement souffrent plus encore lorsqu’elles voient leurs enfants devenir adolescents, car elles savent que quelques années plus tard, ils n'auront pas accès à une réponse adaptée – j’ai d’ailleurs une pensée pour les mamans de jeunes autistes que j’ai reçues très récemment. J’évoque ici des jeunes pour lesquels les solutions alternatives ne sont pas envisageables. Rappelons-le : il faut attendre dix à quinze ans pour obtenir une place dans un établissement pour adultes. Quelles mesures comptez-vous prendre pour réduire ces déséquilibres et apporter des réponses concrètes à ces familles et à ces jeunes ? <i>(Applaudissements sur les bancs du groupe LIOT et sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des personnes handicapées.<br><br><strong>Mme Geneviève Darrieussecq,</strong><i> ministre déléguée chargée des personnes handicapées. </i>Vous posez une question importante et difficile. Ma position est claire : les adultes n'ont rien à faire dans des établissements pour enfants. Nous devons être proactifs pour changer la situation.<br><br><strong>M. Maxime Minot.</strong> Il serait temps !<br><br><strong>Mme Geneviève Darrieussecq,</strong><i> ministre déléguée. </i>Soyons honnêtes, cela ne se fera pas en un jour.<br><br><strong>M. Maxime Minot.</strong> Cela fait six ans que vous êtes au pouvoir !<br><br><strong>Mme Geneviève Darrieussecq,</strong><i> ministre déléguée . </i>Nous devons répondre au mieux aux besoins des personnes concernées : certaines peuvent entrer dans l'emploi, d'autres ne le peuvent pas mais doivent bénéficier d'accompagnements spécifiques, voire de structures spécifiques. Je souhaite que chaque cas soit évalué individuellement, et que nous trouvions des réponses. Notez que la situation actuelle, outre qu'elle n'est pas satisfaisante pour les jeunes adultes, est également contraignante pour les jeunes, puisque les places en IME auxquelles ils pourraient prétendre sont bloquées.<br><br>Nous avons devant nous un important travail. J'espère que la prochaine Conférence nationale du handicap nous donnera les moyens d'avancer. Il faut évaluer plus précocement les jeunes dans leurs capacités et leurs compétences, leur proposer plus tôt des formations et leur construire des parcours de sortie des IME en douceur, pour se diriger vers des établissements et services d’aide par le travail (Esat) ou vers le travail en milieu ordinaire. Les cas les plus complexes doivent trouver des solutions en institution. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3444", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}