{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1285", "identifiant": {"numero": "1285", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Mesures agroenvironnementales et climatiques"}}, "auteur": {"identite": {"acteurRef": "PA332228", "mandatRef": "PM796704"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9447", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MESURES AGROENVIRONNEMENTALES ET CLIMATIQUES <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Thierry Benoit.<br><br><strong>M. Thierry Benoit. </strong>Je souhaite aborder avec vous, monsieur le ministre de l'agriculture et de la souveraineté alimentaire, la mise en œuvre de la politique agricole commune (PAC) dans la période 2023-2027, et plus particulièrement la question des mesures agroenvironnementales et climatiques (Maec). Jusqu'en 2022, les régions étaient les autorités gestionnaires de ces fonds européens. Combinés avec des crédits publics de l'État, des régions et des agences de l'eau, ces subsides permettaient aux agriculteurs qui s'engageaient dans des pratiques vertueuses – notamment dans l'élevage en Bretagne – de faire entrer leur profession dans la transition écologique.<br><br>Pour ce qui est du programme 2023-2027, l'État a provisionné environ 90 millions d'euros. La direction régionale de l’alimentation, de l’agriculture et de la forêt (Draaf) de Bretagne prévoit pour sa part 150 millions. Pour la seule région Bretagne, l'écart avec la situation précédente est donc de 60 millions d'euros. Régions de France estime que pour le territoire national, le manque équivaudra à 250 ou 300 millions.<br><br>Les mesures agroenvironnementales et climatiques sont un contrat entre les agriculteurs et la puissance publique pour embarquer l'agriculture dans la transition écologique. En la matière, nous n'avons donc pas droit à l'erreur. Lorsque les régions pilotaient ce dispositif, il fonctionnait bien. Nous vous alertons sur ce problème depuis septembre, monsieur le ministre ; la commission des affaires économiques en a amplement débattu, et des parlementaires vous ont adressé des courriers. Vous devez vous saisir de cette question à tout prix. C'est sous votre autorité que l'ensemble des partenaires doivent se mobiliser pour accorder des financements. Rien ne serait pire que de démontrer que lorsque l'État gère les crédits européens, il échoue. Cela nourrirait aussi, malheureusement, une détestation de la politique agricole commune alors que pour l'agriculture, en particulier en Bretagne…<br><br><strong>Mme la présidente.</strong> Merci, monsieur le député, votre temps de parole est écoulé.<br><br>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Louis Boyard.</strong> Et de la FNSEA !<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Merci de votre question, qui me permettra de compléter la réponse que j'ai faite à M. Paul Molac et de saluer la mobilisation de tous les députés de Bretagne sur le pilier important de la PAC que constituent les mesures agroenvironnementales et climatiques (Maec).<br><br>Comme je l'ai dit précédemment, l'ensemble des dispositions de la politique agricole commune pour la période allant de 2023 à 2027 illustrent la volonté de faciliter, d'accélérer et de renforcer la transition, à travers l'écorégime, la conversion en agriculture biologique et les Maec.<br><br>Vous savez, monsieur le député, que je suis un élu régional, un territorial, et vous me pardonnerez de le dire comme cela : la question n'est pas de savoir qui gère. Lors de la précédente loi de programmation, 255 millions d'euros de crédits étaient prévus pour les Maec et nous avons provisionné 260 millions d'euros. J'en appelle à la responsabilité de chacun : il n'est pas recevable de prétendre que 500 millions d'euros sont nécessaires. En effet, la politique des Maec n'est pas une politique de guichet.<br><br>Nous avons besoin de trouver un chemin qui tienne compte des exigences qui avaient été posées et du cadre budgétaire que tout le monde connaissait, qui était de 255 millions d'euros, afin – vous avez raison – d'encourager les agriculteurs qui veulent s'engager dans les pratiques favorisées par les Maec.<br><br>La région Bretagne a beaucoup mobilisé les Maec : c'est une bonne chose car cela permet de faire évoluer les systèmes, aussi bien en ce qui concerne le bilan carbone que la biodiversité ou l'eau. Nous savons que c'est important et nous serons au rendez-vous, comme nous l'avons été sur toutes les politiques.<br><br>J'ai évoqué deux pistes dans ma réponse à M. Molac. La première consiste à vérifier que, conformément aux engagements pris, les agences de l'eau mobilisent les crédits supplémentaires prévus au niveau national, qui s'élèvent à 70 millions d'euros par an. La seconde consiste à établir quels sont les reliquats des crédits de la politique agricole ; toutefois, monsieur Benoit, vous savez qu'on ne connaît les reliquats qu'en fin d'année. Néanmoins, j'essaie de faire des prévisions. Nous sommes mobilisés, vous le savez, mais je ne peux pas inventer des dispositifs tant que les reliquats des dispositions de la PAC ne sont pas connus.<br><br>L'État s'est mobilisé pour les régions ; je suis sûr que les régions se mobiliseront à leur tour, la région Bretagne en particulier, afin de trouver des solutions budgétaires, pour ne pas toujours tout demander à l'État. <i>(Applaudissements sur plusieurs bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9447", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}