{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1587", "identifiant": {"numero": "1587", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ruralité", "teteAnalyse": null, "analyses": {"analyse": "Culture en milieu rural"}}, "auteur": {"identite": {"acteurRef": "PA793508", "mandatRef": "PM796371"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833680", "abrege": "Culture", "developpe": "Ministère de la culture"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833680", "abrege": "Culture", "developpe": "Ministère de la culture"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1025", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CULTURE EN MILIEU RURAL <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Hubert Brigand.<br><br><strong>M. Hubert Brigand. </strong>J'adresse ma question à Rachida Dati, ministre de la culture et candidate à la mairie de Paris. Je tenterai, ce faisant, d'apaiser l'atmosphère électrique qui règne dans l'hémicycle. Mme Dati nous a annoncé le Printemps de la ruralité : la formule m'a interloqué, car la ruralité, c'est mon cheval de bataille. Si j'ai bien compris, il s'agira d'organiser des rencontres entre des services ministériels et la population. Je connais Mme Dati pour l'avoir rencontrée une fois il y a une quinzaine d'années : elle m'avait expliqué que pour réorganiser efficacement la justice en France, il fallait supprimer les tribunaux ruraux. Tout devait être concentré dans les grandes villes, pour gagner en efficacité, en justice et en rapidité ! En d'autres termes, il s'agissait plutôt de désorganiser que de réorganiser.<br><br>Je retrouve Mme Dati au ministère de la culture, de même que je retrouve Mme Belloubet au ministère de la justice – j'espère que ce n'est pas un recyclage ; jamais deux sans trois ! <i>(Sourires sur quelques bancs du groupe LR.) </i>J'ai cru comprendre – en tout cas, je l'espère – que Mme Dati avait un programme pour la culture en milieu rural ; rappelons tout de même que les élus locaux, départementaux ou municipaux, ont déjà fait beaucoup pour la culture dans la ruralité. J'ai aussi cru comprendre que Mme Dati promouvait la culture pour tous, pas seulement pour les deux ans à venir, à Paris, mais également en province. J'attends de connaître plus en détail ses propositions. Nous, nous aimons bien la culture classique, traditionnelle – le rap aussi, un peu, mais pas seulement. Mme Dati veut un égal accès à la culture, moi aussi !<br><br><strong>M. Sébastien Jumel.</strong> Quelle est la question ?<br><br><strong>M. Hubert Brigand. </strong>Après cette longue explication, j'en viens à ma question : compte tenu de la situation financière de la France, dont la dette dépasse 3 000 milliards, avec quels moyens comptez-vous assurer une bonne diffusion de la culture en milieu rural, à l'égal de Paris ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la culture.<br><br><strong>Mme Rachida Dati,</strong><i> ministre de la culture. </i>Une chose est sûre, monsieur le député : si vous voulez être soutenu et subventionné pour devenir humoriste, je suis prête ! <i>(Rires sur les bancs du groupe RE et sur quelques bancs du groupe HOR.)</i> Il y a de quoi faire, même si je ne vous trouve pas très drôle. L'humour peut avoir sa part d'élégance, mais vous en manquez. (Applaudissements sur les bancs du groupe RE.)<br><br><strong>M. Nicolas Forissier.</strong> Au moins a-t-il une colonne vertébrale, lui  !<br><br><strong>Mme Rachida Dati,</strong><i> ministre . </i>Vous avez évoqué la réforme de la carte judiciaire : en la matière, j'ai simplement appliqué ce que les députés qui vous entourent ont souhaité.<i> </i>Je suis une responsable politique qui tient ses engagements.<br><br><strong>M. Raphaël Schellenberger.</strong> Vous êtes surtout candidate à la mairie de Paris !<br><br><strong>Mme Rachida Dati,</strong><i> ministre . </i>Vous appréhendez le Printemps de la ruralité avec mépris et ironie ; pas moi. Les mesures que je souhaite déployer correspondent au programme du groupe Les Républicains – votre groupe, monsieur le député. <br><br><strong>M. Sébastien Jumel.</strong> Monsieur le Premier ministre, j'ai un problème !<br><br><strong>Mme Rachida Dati,</strong><i> ministre . </i>Si je suis ministre de la culture et que je m'intéresse à la ruralité, c'est parce que ses 22 millions d'habitants n'ont pas accès à la culture dans les mêmes conditions que les autres. <i>(Applaudissements sur plusieurs bancs du groupe LR.)</i><br><br>Que m'ont demandé les maires ruraux, soutenus par Laurent Wauquiez ? Ils souhaitent qu'une ingénierie culturelle leur soit dédiée pour les soutenir : je le ferai.<br><br><strong>M. Jean-Paul Lecoq.</strong> Avec quel argent ? Avec Monsanto comme sponsor ?<br><br><strong>Mme Rachida Dati,</strong><i> ministre . </i>Tous les habitants des zones rurales ont-ils accès à la culture dans les mêmes conditions que les autres ? Non. Est-il facile de se rendre à un spectacle ou à un concert quand on vit en milieu rural ? Pas davantage. Nous nous heurtons à un problème de mobilité des spectateurs, mais aussi des œuvres.<br><br><strong>M. Vincent Descoeur.</strong> Les collectivités locales proposent des activités culturelles dans les territoires !<br><br><strong>Mme Rachida Dati,</strong><i> ministre . </i>C'est pourquoi j'ai lancé une consultation en ligne, à laquelle je vous invite à répondre très sérieusement – vos électeurs seraient fort intéressés de connaître vos propositions. Les directions régionales des affaires culturelles (Drac) me feront également remonter des préconisations, ce à quoi s'ajoutera une mission parlementaire. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1025", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}