{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG836", "identifiant": {"numero": "836", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement maternel et primaire", "teteAnalyse": null, "analyses": {"analyse": "FERMETURES DE CLASSES"}}, "auteur": {"identite": {"acteurRef": "PA642764", "mandatRef": "PM796524"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4337", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "<p> </p><p align=\"CENTER\"> FERMETURES DE CLASSES <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Joël Aviragnet.<br><br><strong>M. Joël Aviragnet. </strong>Monsieur le ministre de l'éducation nationale et de la jeunesse,…<br><br><strong>M. Boris Vallaud.</strong> Il n'est pas là !<br><br><strong>M. Joël Aviragnet. </strong>…qui est effectivement absent, la République française s'est construite et ancrée comme un idéal d'émancipation grâce à l'école. Les fameux hussards noirs, par leur engagement au service du pays, ont permis à des générations entières d'accéder à l'instruction, cassant ainsi la prison sociale dans laquelle certains jeunes Français étaient enfermés. Pour une nation, une école forte est la garantie d'un avenir serein.<br><br>La situation de l'école est néanmoins très inquiétante. L'été dernier, on apprenait en effet que l'État ne parvenait pas à recruter suffisamment de professeurs qualifiés, le nombre de candidats étant en forte baisse. Depuis plusieurs années, les parents d'élèves constatent, impuissants, que les professeurs absents ne sont pas remplacés. Dans ma circonscription, par exemple, un professeur d'anglais enseignant dans un collège situé près de la frontière espagnole n'a pas été remplacé pendant près d'un an. Un peu plus loin, pareille situation a eu lieu, au lycée, avec un professeur de français, alors que ses élèves devaient passer le bac.<br><br>Selon le principal syndicat d'enseignants du primaire, le nombre de fermetures de classes prévues pour la rentrée prochaine dans le premier degré s'établissait mi-mars à 4 944, contre 2 685 ouvertures,…<br><br><strong>M. Inaki Echaniz.</strong> C'est une honte !<br><br><strong>M. Joël Aviragnet. </strong>…soit un solde négatif de 2 259 classes. Nous savons qu'une fois de plus les territoires ruraux en paieront le plus lourd tribut.<br><br><strong>M. Inaki Echaniz.</strong> Eh oui !<br><br><strong>M. Joël Aviragnet. </strong>Il est inacceptable de voir nos services publics fermer les uns après les autres : la colère qui gronde se nourrit aussi de cet abandon des territoires ruraux par l'État. À cet égard, la baisse de la démographie pour expliquer les fermetures de classes n'est pas une justification acceptable.<br><br><strong>M. Boris Vallaud.</strong> Absolument !<br><br><strong>M. Joël Aviragnet. </strong>S'il y a moins d'élèves par classe, l'enseignement ne pourra être que meilleur.<br><br><strong>M. Inaki Echaniz.</strong> Eh oui !<br><br><strong>M. Joël Aviragnet. </strong>Vous avez annoncé une revalorisation du salaire des enseignants dès la rentrée prochaine. Cette annonce est positive, car nous avons besoin de renforcer l'attractivité de ce métier. Cela étant, que comptez-vous faire pour assurer le remplacement des professeurs absents, comme l'avait promis le Président de la République ? Pourquoi ne pas se saisir de la baisse démographique pour améliorer les conditions d'enseignement à l'école, au lieu de fermer des classes ? <i>(Applaudissements sur les bancs du groupe SOC. – MM. Frédéric Mathieu et Yannick Monnet applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’enseignement et de la formation professionnels.<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée chargée de l’enseignement et de la formation professionnels. </i>L'élaboration de la carte scolaire a lieu dans un contexte de baisse démographique que vous avez rappelé. En moins de dix ans, la France est passée de 830 000 à 738 000 naissances par an : après une baisse démographique de 300 000 élèves au cours des cinq dernières années, 500 000 élèves de moins sont attendus d'ici à 2027.<br><br>Attachée au service public de l'éducation pour tous les territoires, Mme la Première ministre a annoncé un plan relatif à l'école dans les territoires ruraux et un changement de méthode s'agissant des fermetures de classes, avec l'adoption d'une approche nouvelle, sur trois années et en concertation avec les élus, afin de trouver des réponses adaptées aux territoires. De plus, comme vous le savez, le ministre de l'éducation nationale et de la jeunesse a redéployé 400 postes supplémentaires pour éviter des fermetures de classes dans certains territoires ruraux.<br><br>S'agissant du vôtre, la fermeture envisagée n'est pas confirmée, la décision finale devant être prise en juin prochain.<br><br><strong>M. Joël Aviragnet.</strong> C'est déjà annoncé !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>S'il n'y a pas de fermeture de classe, l'école de Couret comptera 17,5 élèves par classe à la rentrée prochaine, contre 23 élèves par classe dans le cas contraire, niveau qui se situe donc sous le seuil de vingt-quatre élèves.<br><br><strong>M. Inaki Echaniz.</strong> C'est trop !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>Ces chiffres sont donc conformes aux engagements pris par le Président de la République, la Première ministre et le ministre de l'éducation nationale et de la jeunesse. Une vigilance particulière est accordée à la ruralité.<br><br>En tant que député, vous êtes en lien avec les interlocuteurs de l'éducation nationale dans votre circonscription et vous savez donc que deux nouveaux territoires éducatifs ruraux y ouvriront à la rentrée prochaine. <i>(M. Inaki Echaniz s'exclame.)</i> Je ne doute pas que vous ferez montre de la même énergie pour les valoriser : quoi qu'il en soit, vous pourrez compter sur la nôtre.<br><br>Je le répète, le Gouvernement tient compte de la problématique des écoles en milieu rural. Nous prendrons toutes les mesures nécessaires pour garantir une éducation de qualité partout sur le territoire. <i>(Exclamations sur les bancs du groupe SOC.)</i><br><br><strong>M. Inaki Echaniz.</strong> C'est faux ! Vous ratiboisez !<br><br><strong>M. Yannick Monnet.</strong> Vous fermez des classes !<b"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4337", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}