{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1524", "identifiant": {"numero": "1524", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement privé", "teteAnalyse": null, "analyses": {"analyse": "Financement des établissements scolaires privés"}}, "auteur": {"identite": {"acteurRef": "PA795596", "mandatRef": "PM797580"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "319", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FINANCEMENT DES ÉTABLISSEMENTS SCOLAIRES PRIVÉS <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Paul Vannier.<br><br><strong>M. Paul Vannier. </strong>Monsieur le Premier ministre, la ministre de l’école privée étant en situation de conflit d’intérêts, je vous adresse ma question directement. <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i><br><br>Mardi dernier, le journal <i>Mediapart </i>révélait le rapport caché de l’Inspection générale de l’éducation nationale concernant le collège Stanislas. L’établissement, sous contrat avec l’État, financé sur fonds publics, ne respecte pas la liberté de conscience des élèves. Il y règne un climat homophobe et une culture du viol qui les mettent en danger. (Applaudissements sur les bancs du groupe LFI-NUPES. – Exclamations sur les bancs des groupes LR et RN.)<br><br><strong>Un député du groupe RN .</strong> C'est faux !<br><br><strong>M. Thibault Bazin.</strong> Il faut lire le rapport en entier !<br><br><strong>M. Paul Vannier. </strong>Les programmes scolaires n’y sont pas entièrement dispensés. Manifestement, le collège Stanislas est un territoire perdu de la République où la loi ne s'applique pas.<br><br><strong>Un député du groupe RN .</strong> Ce n'est pas vrai !<br><br><strong>M. Paul Vannier. </strong>On y croit et on y pratique le séparatisme.<br><br>Le directeur de Stanislas affirme obéir à une « double légitimité », faisant prévaloir celle de l’Église catholique sur celle de la République. Son établissement a instauré un système de contournement de la règle commune permettant à une poignée de ses élèves bien nés d’échapper à Parcoursup. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Un député du groupe RN .</strong> Jaloux !<br><br><strong>M. Paul Vannier. </strong>Monsieur le Premier ministre, en décembre dernier, obéissant à la consigne du gouvernement, le préfet du Nord prononçait la rupture du contrat d’association entre l’État et le lycée Averroès au prétexte qu'il aurait dispensé des « enseignements contraires aux valeurs de la République ».<br><br><strong>Un député du groupe RN .</strong> Ça n'a pas de rapport !<br><br><strong>M. Paul Vannier. </strong>En toute logique, sur la base des mêmes griefs, le collège Stanislas devrait à son tour voir son contrat d’association rompu. <i>(Mêmes mouvements.)</i><br><br><strong>M. Sylvain Maillard.</strong> Ce sont deux cas différents !<br><br><strong>M. Paul Vannier. </strong>Dans le cas contraire, chacun constaterait que les enfants de puissants sont protégés, tandis que les enfants de misérables sont maltraités, que la sévérité frappe le lycée musulman quand le silence protège le collège catholique. <i>(Mêmes mouvements.)</i><br><br><strong>Mme Clémentine Autain.</strong> Exactement !<br><br><strong>M. Paul Vannier. </strong>Monsieur le Premier ministre, sommes-nous en république ? La loi est-elle la même pour tous ? Quand allez-vous casser le contrat d’association avec le collège séparatiste Stanislas ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. – M. Benjamin Lucas applaudit aussi.)</i> <br><br><strong>M. Sylvain Maillard.</strong> N'importe quoi !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Inaki Echaniz.</strong> Où est la ministre de l'éducation nationale ?<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement. </i>Suite à l'envoi du rapport concernant l'établissement Stanislas, le 2 août 2023, plusieurs recommandations ont été émises.<br><br><strong>M. Inaki Echaniz.</strong> Elle est en formation ?<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Des actions ont immédiatement été lancées par Gabriel Attal, alors ministre de l'éducation nationale et de la jeunesse. Le rapport a été transmis aux autorités compétentes, des échanges ont eu lieu entre le rectorat et le directeur diocésain en septembre dernier et à nouveau en janvier.<br><br>Plus précisément, au sujet du parent d'élèves qui aurait assuré des séances de catéchèse à titre bénévole et qui aurait tenu des propos inappropriés susceptibles d'être qualifiés pénalement en raison de leur caractère homophobe, Gabriel Attal, alors ministre de l'éducation nationale et de la jeunesse, a déclenché immédiatement une procédure au titre de l'article 40 du code de la procédure pénale.<br><br>En ce qui concerne Parcoursup, les recommandations ont été suivies d'effet car des vérifications et des investigations ont été menées. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Aurélien Pradié.</strong> C'est la ministre elle-même qui mène des investigations quand elle va chercher ses enfants !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée. </i>Des rappels ont été adressés aux personnes concernées. La ministre de l'éducation nationale et la ministre de l'enseignement supérieur sont attentives à cette question.<br><br>Vous parlez de valeurs républicaines et de la capacité à faire république, mais en réalité, votre problème n'est pas le collège Stanislas : vous n'aimez pas l'école privée dans sa globalité. <i>(Exclamations prolongées sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Sarah Legrain.</strong> La ministre de l'éducation nationale n'aime pas l'école publique, c'est un problème !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée. </i>Vous n'aimez pas les Françaises et les Français qui ont choisi d'inscrire leurs enfants dans une école privée.<br><br><strong>Un député du groupe LFI-NUPES .</strong> Ce n'est pas vrai !<br><br><strong>Mme Andrée Taurinya.</strong> Quelle honte !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Vous faites une différence entre les enfants, selon qu'ils sont scolarisés dans un établissement public ou dans un établissement privé, alors que nous devrions être unis pour travailler à l'excellence, pour nos enfants et pour notre république.<br><br><strong>M. Ugo Bernalicis.</strong> Parlez-nous des valeurs de la République !<br><br><strong>Mme Nadège Abomangoli.</strong> Oudéa démission !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Enfin, vous nous donnez des leçons au sujet de la République ; commencez par les appliquer. Vous portez l'écharpe tricolore, appelez à respecter les règles votées dans cet hémicycle. <i>(Nouvelles exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Nadège Abomangoli.</strong> Oudéa démission !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "319", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}