{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1592", "identifiant": {"numero": "1592", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Régularisations des étrangers pour les métiers en tension"}}, "auteur": {"identite": {"acteurRef": "PA795966", "mandatRef": "PM797781"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834734", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834734", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1029", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉGULARISATIONS DES ÉTRANGERS POUR LES MÉTIERS EN TENSION <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Rambaud.<br><br><strong>M. Stéphane Rambaud. </strong>Monsieur le ministre de l’intérieur et des outre-mer, par la circulaire du 5 février, vous venez d'adresser aux préfets des instructions précises afin d'appliquer le nouvel article L. 435-4 du code de l'entrée et du séjour des étrangers et du droit d'asile (Ceseda) pour faciliter la régularisation des étrangers en situation irrégulière dans les métiers en tension. Ils pourront désormais déposer en préfecture des demandes d’admission au séjour sans l’assentiment de leur employeur.<br><br>On peut retenir trois éléments. Tout d'abord, même si l’étranger fait l’objet d’une OQTF – obligation de quitter le territoire français –, il sera éligible à la régularisation. Si ce tour de passe-passe vise à faire baisser le stock des OQTF, vous êtes sur la bonne voie, mais je ne saurais y souscrire : j'appelle cela de la tromperie.<br><br>Ensuite, la circulaire conclut que même si l’étranger ne remplit pas les conditions, le préfet dispose d’un pouvoir discrétionnaire, ce qui ouvre la porte à un nombre pléthorique de régularisations. Les préfets devront rendre compte dans trois mois mais, dès à présent, je ne peux que vous mettre en garde contre une telle pratique.<br><br>Enfin, si la circulaire rappelle que les Algériens ne sont pas soumis au Ceseda mais à l’accord franco-algérien de 1968, elle souligne qu’ils pourront tout de même bénéficier d’une régularisation en application du pouvoir discrétionnaire du préfet, ce qui n’est pas acceptable. <br><br>Une telle politique, soutenue par votre circulaire, ne manquera pas de provoquer un déferlement de demandes de régularisation au titre des métiers en tension. J’aimerais donc connaître les véritables motifs de cette mobilisation des préfets et de votre empressement à faire appliquer ce dispositif. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des outre-mer.<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée chargée des outre-mer. </i>Vous ne semblez pas avoir en tête les mesures relatives aux métiers en tension adoptées au moment du vote du projet de loi pour contrôler l'immigration, améliorer l'intégration. La délivrance d'un titre de séjour destiné à permettre à des étrangers de travailler dans des conditions régulières concernait des filières et des conditions de séjour extrêmement précises, et tout cela était très encadré. Contrairement à ce que vous avancez, le préfet ne dispose pas d'un pouvoir discrétionnaire. Il peut examiner, au vu de la situation de l'étranger, la possibilité de lui retirer ce titre de séjour. L'État exerce donc bien un contrôle sur ces situations, et on ne constate en aucun cas le laisser-aller que vous semblez décrire. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1029", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}