{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1310", "identifiant": {"numero": "1310", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique sociale", "teteAnalyse": null, "analyses": {"analyse": "Comité interministériel des villes"}}, "auteur": {"identite": {"acteurRef": "PA794510", "mandatRef": "PM796965"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO830002", "abrege": "Citoyenneté et ville", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargée de la citoyenneté, et auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargée de la ville"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO830002", "abrege": "Citoyenneté et ville", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargée de la citoyenneté, et auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargée de la ville"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9873", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COMITÉ INTERMINISTÉRIEL DES VILLES <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Decodts.<br><br><strong>Mme Christine Decodts. </strong>Madame la secrétaire d'État chargée de la citoyenneté et de la ville, 5,4 millions d'habitants, soit 8 % de la population française, résident dans les quartiers prioritaires de la politique de la ville. Le comité interministériel des villes qui s'est tenu le 27 octobre dernier à Chanteloup-les-Vignes doit marquer une nouvelle étape dans l'histoire de la politique de la ville, avec le lancement d'une nouvelle génération de contrats nommés Engagements quartiers 2030.<br><br>Ces futurs contrats de ville, par leur changement de méthode – ils se caractérisent par une simplification et une accélération de l'action publique –, ouvrent de nouvelles perspectives. Ils favorisent notamment l'accès à tous les services publics, le plein emploi et la transition écologique.<br><br>Dans ces quartiers où il fait trop chaud l'été et trop froid l'hiver, où la sobriété énergétique est plus souvent subie que choisie et où, encore trop souvent, l'angoisse liée aux charges des futures factures de chauffage vient saper un moral déjà mis à mal par les difficultés de la vie quotidienne, pouvez-vous nous indiquer les mesures, en matière d'écologie du quotidien, que vous défendrez, pour les habitants, aux côtés des collectivités et quelles sont vos priorités pour la période 2024-2030 ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la citoyenneté et de la ville.<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État chargée de la citoyenneté et de la ville. </i>Vous m'interrogez, madame la députée, sur les mesures en matière d'écologie du quotidien dans les quartiers prioritaires de la politique de la ville, et je vous en remercie car j'avais dit que je voulais plus de bleu… mais aussi beaucoup plus de vert. La question écologique a longtemps été cantonnée à un seul sujet concernant les quartiers : celui de la rénovation énergétique des logements – j'en sais quelque chose. Si cette dimension est évidemment importante, il est toutefois indispensable, selon moi, d'avoir une vision plus ambitieuse.<br><br>Voilà pourquoi le Gouvernement, sous l'autorité de la Première ministre, a proposé, lors du comité interministériel des villes du 27 octobre, des mesures fortes. Il s'agit notamment du doublement de la part du fonds Vert investie dans les quartiers et du déploiement d'aires éducatives qui, en plus d'ajouter des espaces verts, permettront de sensibiliser mieux les jeunes aux enjeux de la biodiversité. En outre, vingt-quatre nouveaux quartiers résilients ont été annoncés. Le Gouvernement veut également permettre le déploiement des mobilités douces et durables en expérimentant le recours automatique à la tarification sociale solidaire dans les transports en commun. Vous voyez, madame la députée, que ces actions spécifiques jouent sur l'ensemble des leviers possibles pour rendre nos quartiers plus verts.<br><br>Je conclurai en soulignant que quand on amène plus d'humanité, plus d'opportunités et plus de liens, on permet une meilleure prise en compte des enjeux de l'écologie du quotidien par les habitants eux-mêmes, et pas uniquement par les autres. C'est ce que nous ferons avec la généralisation, par exemple, des cités éducatives, ainsi que de la mixité sociale dans l'attribution de logements sociaux, ou encore par le renforcement de l'accès aux soins, sans parler de bien d'autres priorités dont on aura le temps de débattre. Vous m'avez déjà questionnée à ce sujet et nous prendrons un rendez-vous pour que je vous détaille tout parfaitement. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Decodts.<br><br><strong>Mme Christine Decodts. </strong>Madame la secrétaire d'État, j'accueille bien évidemment avec intérêt ces mesures et je réponds favorablement à votre invitation. Je compte bien sûr sur les services de l'État pour déployer avec les acteurs locaux ces mesures auprès des territoires concernés et de leurs habitants. <i>(Mêmes mouvements.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9873", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}