{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1656", "identifiant": {"numero": "1656", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "catastrophes naturelles", "teteAnalyse": null, "analyses": {"analyse": "Inondations dans le Gard"}}, "auteur": {"identite": {"acteurRef": "PA606639", "mandatRef": "PM796602"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1825", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INONDATIONS DANS LE GARD <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Patrick Vignal.<br><br><strong>M. Patrick Vignal. </strong>Monsieur le ministre de la transition écologique et de la cohésion des territoires, la tempête Monica a ravagé une partie des départements du Gard, de l’Ardèche et de l’Hérault. Nous avons vécu une véritable déferlante de pluie. Le bilan humain est, quant à lui, dramatique. Cinq décès sont à déplorer à ce jour. Un enfant de 12 ans est encore porté disparu. Le bilan de cette tempête pourrait s’élever à dix morts, l'un des plus lourds de ces dernières années en France. Je souhaiterais, tout d’abord, avec la représentation nationale, avoir une pensée pour les familles des victimes et leur témoigner toute notre solidarité. <i>(Mmes et MM. les députés se lèvent et applaudissent.)</i><br><br>La fillette de 4 ans a été retrouvée, malheureusement. Je tenais à vous le dire.<br><br>Après ce violent épisode climatique, j’ai longuement échangé avec les maires de Goudargues, Frédéric Malher, de Sainte-Anastasie, Gilles Tixador et de Gagnieres, Olivier Martin. Ces élus, comme beaucoup d’autres, ont été sur le pont durant ces épisodes cévenols, ils ont utilisé tous les moyens à leur disposition, posé des barrières, installé des panneaux de signalisation, communiqué sur les réseaux sociaux, afin de prévenir les habitants de leur commune.<br><br>Ils ont été présents, nuit et jour, sur le terrain pour avertir des dangers. Je voudrais les remercier pour leur investissement et leur dévouement sans faille. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs des groupes LR et Dem.)</i><br><br>Je veux aussi saluer la réactivité des différents services préfectoraux et départementaux, celle des pompiers et des forces de police.<br><br>Monsieur le ministre, hier dans le nord, aujourd’hui dans le sud, quelles mesures entendez-vous prendre pour anticiper au mieux ces intempéries ? <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Maxime Minot.</strong> Et des bigoudis !<br><br><strong>M. Aurélien Pradié.</strong> Et de la modestie !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Vous l'avez dit, en quelques heures à peine, l'équivalent de deux à trois mois de précipitations se sont abattus sur le Gard, frappé par la tempête Monica. Le fait que le mois de février ait été le plus chaud jamais enregistré a favorisé une évaporation de la mer. Cette eau a été bloquée par les Cévennes, ce qui a déclenché un épisode cévenol d'une violence immense. <br><br>Je voudrais associer Gérald Darmanin, le ministre de l'intérieur, à ma réponse. Je commencerai par joindre mes propos aux vôtres, pour remercier les 35 000 militaires de la gendarmerie, les 110 sapeurs-pompiers, les plongeurs. Je saluerai ensuite l'ampleur des moyens déployés, deux hélicoptères, des drones. Vous avez raison de le souligner : le bilan humain est dramatique, encore alourdi par le décès de cette petite fille de 4 ans dont le corps vient d'être retrouvé, mais nous continuons à chercher, hélas, au moins un enfant de 12 ans.<br><br>Ces décès ont été provoqués par des tentatives de franchir des ponts submersibles. Dans ce territoire, ce type de construction vise à éviter que ne se forment des embâcles. Je ne porte pas de jugement, je dis simplement que nous devrons évoquer ce sujet dans le cadre de notre retour d'expérience.<br><br>Nous devrons également examiner dans le détail la manière dont ces dispositifs ont fonctionné ou non, si les alertes ont été efficaces ou pas.<br><br>Mais votre question va au-delà. Vous insistez sur la nécessité de relever, dans le plan national d'adaptation au changement climatique qui sera présenté cet été, notre niveau d'exigence en matière de prévention, de doctrine d'intervention et de suivi, suite aux inondations qui ont frappé le Pas-de-Calais, où je me suis à nouveau rendu hier, avec le Premier ministre, et à la recrudescence de ce type d'épisodes méditerranéens.<br><br>L'Assemblée nationale sera bientôt saisie de ce projet national d'adaptation. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1825", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}