{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1200", "identifiant": {"numero": "1200", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "ACCÈS À L'EAU EN GUADELOUPE"}}, "auteur": {"identite": {"acteurRef": "PA720960", "mandatRef": "PM797643"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8749", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCÈS À L'EAU EN GUADELOUPE <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Serva.<br><br><strong>M. Olivier Serva. </strong>À chaque tempête, son lot de pénurie d'eau et de pollution aux bactéries coliformes et à la boue. Mais disons-le : « sé dlo a kaka nou ka bwè jodla an Gwadloup ». Et cela, parce qu'à chaque tempête, le syndicat mixte de l'eau et de l'assainissement de Guadeloupe (SMGEAG) et l'État s'illustrent par leur impréparation. La tempête Philippe, qui nous a touchés le 5 octobre, n'a pas fait exception à cette règle. À l'heure où je vous parle, ce sont plus de 100 000 usagers qui n'ont pas d'eau potable en Guadeloupe, monsieur le ministre délégué chargé des outre-mer.<br><br><strong>M. Thibault Bazin.</strong> C'est grave !<br><br><strong>M. Olivier Serva. </strong>Quelle a été la réponse de l'agence régionale de santé (ARS) de Guadeloupe ? Tenez-vous bien : « Portez l'eau à ébullition pendant cinq minutes et laissez-la reposer pendant au moins une heure ».<br><br><strong>Mme Mathilde Panot.</strong> C'est la honte !<br><br><strong>M. Olivier Serva. </strong>Nous sommes bien sur le territoire de la septième puissance économique mondiale. D'ailleurs, la constitution de ces réserves d'eau participe à la prolifération de la dengue, qui tue chez nous – l'épidémie a déjà fait dix morts cette année.<br><br>Autre répercussion : en Guadeloupe, les élèves sont privés d'un mois et demi de cours chaque année du fait des coupures d'eau.<br><br><strong>Mme Mathilde Panot.</strong> Exactement !<br><br><strong>M. Olivier Serva. </strong>La facture d'eau est salée pour la population, à bout de souffle, alors que les robinets restent secs ou ne dispensent que de l'eau souillée.<br><br>Monsieur le ministre délégué, dois-je vous rappeler que la sécurité sanitaire des populations est de la responsabilité de l'État ? <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br>Soyons concrets. Premièrement, nous demandons un déploiement, effectif cette fois-ci, du plan Orsec Eau potable. Je salue ici le travail du collectif Moun Gwadloup qui m'y a sensibilisé. Nous attendons une distribution massive de packs d'eau dans les zones touchées par la pénurie.<br><br>Deuxièmement, nous demandons l'application à la Guadeloupe du dispositif déployé par l'État à Mayotte, afin qu'il prenne en charge les factures d'eau des usagers jusqu'à la fin d'année. <i>(Applaudissements sur quelques bancs du groupe LIOT.)</i><br><br>Troisièmement, nous demandons, comme l'année dernière, un plafonnement du prix du pack de six bouteilles de 1,5 litre à un euro.<br><br>Quatrièmement, nous demandons que vous veniez dans de brefs délais en Guadeloupe.<br><br>Donnez de l'eau à nos compatriotes guadeloupéens en souffrance ! <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs du groupe LFI-NUPES. – M. Elie Califer applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué chargé des outre-mer. </i>Monsieur Serva, vous m'interrogez sur le problème que connaît la Guadeloupe depuis quelques jours, à la suite du passage de cette fameuse tempête Philippe. Comme vous connaissez merveilleusement bien ce territoire, vous savez qu'il est coutumier des tempêtes. Comme 80 % de l'eau du robinet provient des eaux de pluie, il peut y avoir des incidents comme ceux que vous venez de relater lorsque se produisent des événements climatiques. Vous avez raison, il y a de l'eau devenue impropre à la consommation et l'État, l'ARS en particulier, a pris toutes les dispositions nécessaires, qui ne se résument pas à la réponse que vous avez citée dans votre intervention. Dans un courrier que je tiens à votre disposition, ont été détaillées les mesures à prendre dans de telles conditions. Trois villes, plus de 100 000 habitants, sont pendant quelques jours privés d'eau.<br><br><strong>Mme Mathilde Panot.</strong> Cela fait des années que la population est confrontée à de telles situations !<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué . </i>Rappelons toutefois, monsieur le député, et vous le savez très bien, qu'en 2021, l'État a pris toutes ses responsabilités. Il a en effet créé un syndicat unique procédant de la fusion de quatre syndicats.<br><br><strong>Mme Mathilde Panot.</strong> Cela n'a pas réglé le problème !<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué . </i>Il a mis beaucoup d'argent sur la table : 340 millions d'euros d'investissement pour les quatre prochaines années. En outre, il a apporté 47 millions d'euros au titre du financement du fonctionnement du SMGEAG. L'État a bien été présent pour accompagner les collectivités territoriales. Ces soucis de factures, je les comprends, mais je crois que le syndicat, avec les financements qu'il a reçus, peut contribuer à soulager les abonnés.<br><br><strong>Mme Mathilde Panot.</strong> Et le plan Orsec Eau potable ?<br><br><strong>Mme Christine Pires Beaune.</strong> Vous ne répondez pas à la question !<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué. </i>Enfin, je tiens à vous dire que l'on ne peut pas comparer la situation de la Guadeloupe avec celle de Mayotte.<br><br><strong>Mme Estelle Youssouffa.</strong> Mayotte est solidaire de la Guadeloupe !<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué. </i>Rappelons qu'à la demande de la Première ministre, sur les quatre mois de la fin de l'année 2023, l'ensemble des Mahoraises et des Mahorais seront exonérés du paiement de leurs factures d'eau. En outre, la distribution de bouteilles d'eau, limitée à 50 000 personnes, sera élargie à toute la population d'ici à quelques semaines.<br><br>L'État est présent, il l'est aujourd'hui, il le sera demain, avec une eau de qualité. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Mathilde Panot.</strong> La honte !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8749", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}