{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1470", "identifiant": {"numero": "1470", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports", "teteAnalyse": null, "analyses": {"analyse": "Transports pendant les Jeux olympiques et paralympiques 2024"}}, "auteur": {"identite": {"acteurRef": "PA721262", "mandatRef": "PM797550"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11401", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TRANSPORTS PENDANT LES JEUX OLYMPIQUES ET PARALYMPIQUES 2024 <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Guillaume Vuilletet.<br><br><strong>M. Guillaume Vuilletet. </strong>Ma question s’adresse à M. Clément Beaune, ministre délégué chargé des transports.<br><br>Dans six mois, notre pays, en particulier l’agglomération parisienne, accueillera les Jeux olympiques et paralympiques, et sera à ce titre au centre de l’attention du monde entier. Je suis convaincu que chacun d’entre nous a à cœur la réussite de ces jeux. Non pas que nous ayons tous été supporters de ce projet, mais parce qu’au moment de sa réalisation, il n’y a pas d’autres options que de le réussir. Nous avons voté deux lois à cet effet, une en 2018 et une en mai 2023 dont j’ai eu l’honneur d’être le rapporteur. Je veux saluer à cet égard le travail de la ministre Oudéa-Castéra. La seconde loi était consacrée à la sécurité des Jeux et je me réjouis – saluant au passage avec respect ses détracteurs – que le décret consacré à l’analyse des données de vidéoprotection et qui en constitue la cheville ouvrière ait été publié sans polémique.<br><br>Pour garantir la réussite de ces jeux, vous avez, monsieur le ministre, une responsabilité immense : celle d’assurer le bon fonctionnement des transports. La Coupe du monde de rugby a été, sur ce plan comme sur les autres, une réussite dont nous pouvons être fiers. Les JO seront toutefois d’une échelle autrement plus importante… Ce sont en effet des millions de visiteurs, outre les athlètes et les envoyés des médias, qui se déplaceront dans la région Île-de-France et dans le pays, se rendront dans des territoires qui devront continuer à fonctionner normalement.<br><br>Or il se dit que nous ne serions pas prêts : la maire de Paris a affirmé qu’il n’y aura ni le nombre de trains ni la fréquence nécessaires durant l’été 2024 en précisant que des difficultés s'annoncent à la station du RER E de la Porte Maillot. Je vous avoue, monsieur le ministre, que nombre de salariés et d’acteurs économiques de ma circonscription du Val-d’Oise se demandent comment tout cela va se passer.<br><br><strong>M. Ugo Bernalicis.</strong> On le sait déjà ! Mal.<br><br><strong>M. Guillaume Vuilletet. </strong>Alors que 15 millions de visiteurs sont attendus dans une région qui ne peut et ne doit pas s’arrêter de vivre, pouvez-vous détailler les mesures qui seront prises et appliquées pour éviter un confinement olympique, en un mot pour réussir ce challenge et permettre à tous de se déplacer au mieux pendant les Jeux ? <i>(Mmes Danielle Brulebois et Brigitte Liso applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>Vous relayez, monsieur le député, certaines interrogations parfaitement légitimes de nos concitoyens, notamment franciliens, et faites allusion à des points qui ont fait l'objet de polémiques, voire de <i>fake news</i> ces dernières semaines. C'est l'occasion pour moi d'y apporter un démenti. Je réunirai pour la neuvième fois, aux côtés d'Amélie Oudéa-Castéra et de Fadila Khattabi, un comité des mobilités afin de faire le point sur l'avancement de chacun des chantiers, à savoir l'accessibilité et les infrastructures – le service qui sera offert aux Franciliens comme à nos hôtes du monde entier.<br><br>Je veux le redire : c'est un honneur et une fierté, pour Paris, pour l'Île-de-France et pour tout le pays, d'accueillir, cent ans plus tard, les Jeux olympiques d'été. Nous ferons tout pour relever ce défi, qui en sera avant tout un pour nos transports.<br><br><strong>M. Jean-Paul Lecoq.</strong> Quid des tarifs ?<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Il s'agit, vous l'avez dit, de conduire la plus grande opération de transport que notre pays ait connue : 13 millions de visiteurs, 800 000 passagers supplémentaires, chaque jour, dans les transports publics. Nous avons pris un engagement inédit, qu'aucune ville n'avait pris avant Paris – 100 % des sites, pour 100 % des spectateurs, seront desservis en transports publics – et nous le tiendrons. Nous sommes en train d'augmenter l'offre de transports de 15 % pour que, pendant les Jeux, tout le monde puisse y avoir accès. Le défi écologique sera, lui aussi, une grande fierté pour la France.<br><br>Il est évidemment hors de question d'installer je ne sais quel confinement olympique, d'empêcher de circuler les Parisiens, les Franciliens, les Français qui veulent travailler et mener leur vie comme ils l'entendent.<br><br><strong>M. Ugo Bernalicis.</strong> C'est exactement ce que vous allez faire. Vous n'aurez pas le choix : il n'y aura pas assez de place pour tout le monde !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Nous travaillons, bien sûr, avec la Ville de Paris et la région, à des mesures de sécurité et d'organisation, pour limiter le plus possible l'impact des Jeux sur la vie quotidienne des Parisiens et des Franciliens : c'est cela qui devrait nous réunir plutôt que les petites polémiques stériles. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>Enfin, j'insiste, les Jeux olympiques sont un formidable accélérateur d'investissement dans les transports publics : sans les Jeux, nous n'aurions pas soixante-sept gares qui seront mises en service d'ici l'été 2024 ; sans les Jeux, nous ne serions pas au rendez-vous pour prolonger la ligne 14 pour des millions de Franciliens, pour construire le RER Eole, pour mettre en circulation 1 000 taxis accessibles aux personnes à mobilité réduite. C'est un formidable accélérateur et ce sera un formidable héritage pour notre ville, notre capitale, notre région et notre pays. (Applaudissements sur quelques bancs du groupe RE.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11401", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}