{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1617", "identifiant": {"numero": "1617", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "consommation", "teteAnalyse": null, "analyses": {"analyse": "Origine-score"}}, "auteur": {"identite": {"acteurRef": "PA719266", "mandatRef": "PM796485"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO834728", "abrege": "Entreprises, tourisme et consommation", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des entreprises, du tourisme et de la consommation"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834728", "abrege": "Entreprises, tourisme et consommation", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des entreprises, du tourisme et de la consommation"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1221", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ORIGINE-SCORE <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Pierre Cubertafon.<br><br><strong>M. Jean-Pierre Cubertafon. </strong>La récente mobilisation des agriculteurs a une nouvelle fois mis au jour des pratiques douteuses en matière d'étiquetage des produits agricoles. Malgré plusieurs dispositifs visant à garantir les informations sur l'origine des produits, les agriculteurs ont fait remonter de nombreux exemples d'aberrations d'étiquetage qui révèlent un manque de rigueur et de traçabilité. Prenons l'exemple d'une caissette de viande bovine en provenance de l'Union européenne emballée le 25 janvier 2024 et portant le logo du label Viande bovine française : cette même étiquette peut aussi préciser que l'origine de la viande est l'Irlande, tout comme son lieu d'abattage et de découpe.<br><br>Il ne s'agit pas d'un cas isolé : du miel, des produits laitiers, des fruits et légumes…<br><br><strong>M. Maxime Minot.</strong> Et des jambons, eh oui !<br><br><strong>M. Jean-Pierre Cubertafon. </strong>…se retrouvent sur les étals français en se réclamant d'une provenance française alors qu'à y regarder de plus près, les mentions affichées sur les étiquettes sont souvent douteuses.<br><br>Nous le savons, et l'affluence lors de l'ouverture du Salon de l'agriculture le prouve : les Français soutiennent nos agriculteurs, souhaitent être informés de ce qu'ils mangent et veulent promouvoir une consommation de produits français.<br><br><strong>M. Vincent Descoeur.</strong> C'est très juste, ce qu'il dit !<br><br><strong>M. Jean-Pierre Cubertafon. </strong>L'origine d'un produit est pour le consommateur français aussi importante que son prix et influe de manière déterminante sur la décision d'achat.<br><br>Madame la ministre déléguée chargée des entreprises, du tourisme et de la consommation, je vous sais sensible à ce sujet et aux enjeux de souveraineté alimentaire. Vous annonciez la semaine dernière vouloir renforcer la qualité de l'information donnée au consommateur et créer un origine-score. <br><br>Pourriez-vous revenir sur ce dispositif que vous comptez développer en lien avec le ministre de l'agriculture Marc Fesneau et qui doit répondre à des exigences économiques, déontologiques, écologiques et de sincérité à l'égard des consommateurs français ? <i>(Applaudissements sur les bancs des groupes Dem et RE, ainsi que sur quelques bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des entreprises, du tourisme et de la consommation.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des entreprises, du tourisme et de la consommation. </i>En réalité, la politique, c'est bien souvent comme la vie.<br><br>La politique de consommation est l'un des enjeux les plus importants de la crise agricole que nous traversons. En parallèle de la question de la rémunération des agriculteurs, il faut prendre en compte celle du comportement du consommateur. Vous l'avez dit, quand on consomme, on considère deux éléments, le prix et l'origine. Ces deux variables déterminent à plus de 80 % ce qu'on appelle l'acte d'achat.<br><br>Le sens de l'histoire est clair : depuis 2011, grâce à l'Europe, nous avons atteint la transparence en matière de provenance des fruits et légumes et, depuis 2020, grâce à la majorité, en matière de provenance des viandes, mais aussi des vins.<br><br>Comme j'ai pu l'observer et comme le prouvent les contrôles de la direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) que vous avez mentionnés, on utilisait un peu abusivement l'argument – oserais-je dire le prétexte ? – de l'origine française pour vendre des aliments transformés, qui peuvent donc contenir des ingrédients dont l'origine n'est pas française ou est totalement opaque – nos agriculteurs sont en première ligne pour le constater.<br><br>En matière de transparence, informer à moitié – mettre en avant ce qui est français et cacher le reste –, ce n'est pas informer.<br><br>La dynamique est claire et le modèle est simple – c'est celui du nutri-score. Il s'agit d'une démarche volontaire et soutenue par l'ensemble des acteurs : 93 % des consommateurs le connaissent et 60 % des produits en ont un. Cette démarche qui repose sur une participation volontaire n'a pas eu besoin de loi et n'a pas posé de difficulté.<br><br>J'ai donc proposé un rendez-vous mi-mars à l'ensemble des acteurs de l'agroalimentaire et aux associations de consommateurs pour que nous travaillions ensemble à créer un dispositif assez simple pour permettre au consommateur de connaître l'origine des ingrédients, et pas seulement quand elle est française !<br><br>La révision l'année prochaine du règlement européen concernant l'information sur les denrées alimentaires, dit Inco, sera l'occasion de promouvoir cette idée au niveau de l'Europe tout entière. <i>(Applaudissements sur les bancs du groupe Dem ainsi que sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1221", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}