{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1296", "identifiant": {"numero": "1296", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "harcèlement", "teteAnalyse": null, "analyses": {"analyse": "Journée nationale de lutte contre le harcèlement scolaire"}}, "auteur": {"identite": {"acteurRef": "PA721750", "mandatRef": "PM797715"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9862", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> JOURNÉE NATIONALE DE LUTTE CONTRE LE HARCÈLEMENT SCOLAIRE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Céline Calvez.<br><br><strong>Mme Céline Calvez. </strong>Ma question s'adresse à M. le ministre de l'éducation nationale et de la jeunesse.<br><br>Depuis votre prise de fonctions, en juillet dernier, vous avez fait de la lutte contre le harcèlement scolaire une priorité de votre action. Votre engagement total a permis la libération de témoignages. Ces témoignages, nous nous y sommes parfois retrouvés, nous les avons parfois découverts.<br><br>Oui, il faut témoigner : témoigner des tourments incessants et de leur prolongement dans l'espace numérique ; témoigner pour mieux dire stop au harcèlement ; témoigner parce qu'on est victime ; témoigner parce qu'on l'a été, même des années après ; témoigner, pourquoi pas, parce qu'on a harcelé, parfois sans le vouloir, parfois sans le savoir ; témoigner, aussi, parce que nous sommes tous les témoins du harcèlement d'autres personnes. Détecter la situation pour mieux la régler : c'est aussi cela, la vigilance partagée. Le harcèlement n'implique pas seulement une relation entre un auteur et une victime. L'y réduire, ce serait encore plus isoler celle-ci. Dorénavant, plus personne ne doit être seul face au harcèlement. Celui-ci implique toute la communauté, la communauté éducative comme la communauté nationale. C'est toute notre communauté que vous avez invitée à se mobiliser.<br><br>Le jeudi 9 novembre sera la journée nationale de lutte contre le harcèlement dans tous les établissements scolaires de France. Vous avez évoqué des heures prévues pour permettre à toutes et à tous d'échanger. Vous avez également parlé d'un questionnaire d'auto-évaluation pour mieux détecter ces situations à l'école. Pouvez-vous nous préciser comment se déroulera cette journée ? Et, parce que je connais votre attachement à cultiver l'empathie, que prévoyez-vous auprès des élèves, de leurs enseignants et de leurs parents après cette journée ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Ian Boucard.</strong> Et de l'empathie !<br><br><strong>M. Gabriel Attal,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Vous l'avez dit : cette semaine est décisive dans le combat que nous menons, sous l'autorité de la Première ministre, contre le harcèlement, lequel s'est concrétisé dans un plan présenté il y a quelques semaines.<br><br>Chaque année a lieu une journée nationale de lutte contre le harcèlement. En général, elle réunit un tiers des établissements, qui organisent des actions autour du harcèlement. Cette année, nous avons voulu donner à cette journée une ampleur inédite. Jeudi prochain, les cours s'arrêteront pendant deux heures dans toutes les classes de France pour un temps dédié à la lutte contre le harcèlement. Les équipes éducatives échangeront avec les élèves sur ce phénomène et un outil d'auto-évaluation sera proposé à tous les élèves. Ce questionnaire a été construit avec des spécialistes de la santé mentale de l'enfant et de l'adolescent et des spécialistes du climat scolaire : le professeur Marcel Rufo, Éric de Barbieux et le docteur Nicole Catheline. En effet, on constate que les élèves qui subissent du harcèlement finissent malheureusement par élever leur seuil de tolérance, sans même s'en rendre compte, et acceptent, pour se protéger eux-mêmes, des choses qui ne peuvent pas être acceptées. Ce questionnaire permettra de libérer davantage la parole. Il nous permettra aussi de collecter des données actualisées au niveau national : les dernières données sur le harcèlement dont nous disposons datent de 2011, à l'époque, TikTok et Snapchat n'existaient pas.<br><br><strong>Mme Caroline Parmentier.</strong> Et les harceleurs, qu'est-ce qu'ils deviennent ?<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>J'invite évidemment les parlementaires à se mobiliser pour cette journée très importante. Nous pousserons plus loin notre action avec le développement de temps dédiés à l'apprentissage de l'autre, de la différence, de la tolérance et de la bienveillance dans toutes les écoles primaires dès la rentrée de septembre prochain, et dans une école par département à partir de janvier. <i>(Applaudissements sur les bancs du groupe RE. </i>– Mme Maud Petit applaudit également.) Enfin, un module numérique sera proposé aux parents en janvier 2024 pour les accompagner dans le repérage des signaux faibles du harcèlement à la maison. C'était une demande très forte de leur part.<br><br>Le plan présenté par la Première ministre est suivi d'une mobilisation collective. Nous continuerons d'avancer. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs des groupes Dem, HOR et GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9862", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}