{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG945", "identifiant": {"numero": "945", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pharmacie et médicaments", "teteAnalyse": null, "analyses": {"analyse": "SITUATION DE SANOFI"}}, "auteur": {"identite": {"acteurRef": "PA793110", "mandatRef": "PM796146"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5506", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DE SANOFI <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Léo Walter.<br><br><strong>M. Léo Walter. </strong>Monsieur le ministre délégué chargé de l'industrie, monsieur le ministre de la santé et de la prévention, vous déclariez le 3 février dernier dans un communiqué commun que « la mobilisation du Gouvernement est totale pour préserver l'accès des Français aux médicaments sur l'ensemble du territoire ». Le 13 avril, la direction de Sanofi annonçait la suppression de 135 postes dans deux de ses usines françaises – 70 à Aramon dans le Gard, et 65 à Sisteron, dans ma circonscription des Alpes-de-Haute-Provence, où cela représente plus de 10 % des effectifs. D'ailleurs, un bâtiment de production du site de Sisteron devrait être tout bonnement rasé.<br><br>Ces décisions, qui font suite aux 265 suppressions de postes sur le site de production de vaccins de Marcy-l'Étoile, s'inscrivent dans une stratégie de long terme de Sanofi tendant à démanteler sa filière de production de principes actifs. Cette stratégie prévoit, d'ici à 2025, la vente – et donc l'abandon – de la production de 400 molécules jugées trop peu rentables. Car, pour Sanofi, la rentabilité ne passe pas par l'intérêt des patients, mais par la garantie de faire plus de 30 % de marge – sans quoi, on vend !<br><br>Or, ces quinze dernières années, Sanofi a touché plus de 1,5 milliard d'euros d'argent public sous forme de crédit d'impôt pour la compétitivité et l'emploi (CICE) ou de crédit d'impôt recherche (CIR). Dans le même temps, l'entreprise supprimait pourtant 7 700 postes – dont près de la moitié des postes de chercheurs –, fermait seize sites en France et versait plus de 30 milliards d'euros de dividendes à ses actionnaires.<br><br>Monsieur le ministre délégué chargé de l'industrie, que comptez-vous faire pour empêcher la direction de Sanofi de détruire des emplois et de sacrifier un outil industriel essentiel à notre pays sur l'autel des superprofits ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Monsieur le ministre de la santé et de la prévention, que comptez-vous faire pour assurer la souveraineté thérapeutique de la France et rappeler Sanofi à ses obligations de production et de détention de stocks minimums de médicaments ? <i>(Mêmes mouvements.)</i><br><br>Messieurs les ministres, que comptez-vous faire pour contrôler l'utilisation des fonds publics – par Sanofi, mais aussi par les autres entreprises –, et quand vous déciderez-vous enfin à créer un pôle public du médicament,…<br><br><strong>Mme Mathilde Panot.</strong> Bravo !<br><br><strong>M. Léo Walter. </strong>…seule garantie d'une production pharmaceutique efficace et au service de l'intérêt général ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Marc Le Fur.</strong> Déposez une proposition de loi sur le sujet !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>Je vous remercie pour votre question, vos slogans, vos incantations <i>(Exclamations sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe LR)…</i><br><br><strong>M. Léo Walter.</strong> J'ai simplement posé des questions !<br><br><strong>M. Rodrigo Arenas.</strong> Vous pouvez mieux faire !<br><br><strong>M. Maxime Minot.</strong> Oh ! Redescends un peu, Lescure, on n'est pas au café du coin !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>…à nationaliser, puisqu'il s'agit, comme toujours, de votre volonté.<br><br>Loin de ces slogans et incantations, il y a près de deux ans jour pour jour, le Président de la République annonçait le plan France 2030, qui prévoit des investissements importants pour résoudre le triangle de l'impossible auquel fait face notre politique industrielle de la santé. Nous souhaitons en effet soigner les Françaises et les Français à un coût raisonnable, mais aussi produire davantage en France. Les entreprises françaises, mais aussi internationales - de plus en plus nombreuses à s'installer dans notre pays -, ont été sensibles à nos investissements - ne vous en déplaise. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Sébastien Chenu.</strong> Sans créer d'emplois !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Nous avons également agi pour rapatrier en France la production de plusieurs principes actifs, comme le paracétamol, aujourd'hui produit par Sequens à quelques dizaines de kilomètres au nord de votre circonscription.<br><br>S'agissant des suppressions d'emplois décidées par le groupe Sanofi, innover et investir suppose malheureusement parfois de fermer des installations devenues obsolètes. <i>(Vives exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Léo Walter.</strong> C'est totalement faux !<br><br><strong>Mme Mathilde Panot.</strong> Vous rendez-vous compte de ce que vous êtes en train de dire ?<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Or, contrairement à vos voisins qui hurlent et ne m'écoutent pas, vous savez, pour connaître votre territoire, que les deux ateliers dont la fermeture est programmée ont plus de cinquante ans. Si 135 emplois seront malheureusement supprimés, ce plan s'appuiera sur des départs volontaires, et certains employés seront reclassés. Soyez assuré qu'avec le ministre du travail, du plein emploi et de l'insertion, nous veillons à ce que Sanofi remplisse ses engagements,…<br><br><strong>M. Sébastien Chenu.</strong> Bref, vous n'en avez rien à faire !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>…et que nous mettons tout en œuvre avec le ministre de la santé et de la prévention pour assurer notre souveraineté sanitaire. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5506", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}