{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1485", "identifiant": {"numero": "1485", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Gouvernement", "teteAnalyse": null, "analyses": {"analyse": "Priorités du nouveau gouvernement"}}, "auteur": {"identite": {"acteurRef": "PA717379", "mandatRef": "PM797265"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "8", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIORITÉS DU NOUVEAU GOUVERNEMENT <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sylvain Maillard. <i>(Les députés du groupe RE et plusieurs députés du groupe Dem se lèvent et applaudissent.)</i><br><br><strong>M. Sylvain Maillard. </strong>J'associe à ma question le président du groupe Démocrate (MODEM et indépendants), Jean-Paul Mattei.<br><br>Monsieur le Premier ministre, au nom de toute la majorité présidentielle, je salue votre nomination comme chef du Gouvernement. <i>(Applaudissements sur les bancs du groupe RE, dont les députés se lèvent, ainsi que sur les bancs des groupes Dem et HOR. – Exclamations sur les bancs des groupes LFI-NUPES, LR et GDR-NUPES.)</i><br><br><strong>Mme la présidente.</strong> Un peu de silence, chers collègues !<br><br><strong>M. Sylvain Maillard. </strong>Elle est le gage de la volonté d'audace et de renouvellement que nous avons toujours incarnée aux yeux des Français. Fidèle à ces valeurs et à notre projet depuis 2017, celui du Président de la République, vous avez exprimé votre ambition d'un gouvernement centré sur l'action et les résultats, au bénéfice de tous les citoyens. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Benjamin Lucas.</strong> Il n'y a pas un mot d'hommage à Mme Borne !<br><br><strong>M. Sylvain Maillard. </strong>Les chantiers, disons-le, sont nombreux. Tout d'abord, il y a bien sûr l'école de la République, dont vous avez fait une priorité absolue - nous ne pouvons que le saluer, monsieur le Premier ministre. Mais il y a également le respect de l'autorité et du droit à la sécurité, la défense du pouvoir d'achat et des classes moyennes, la promotion de la valeur travail, la préservation de notre modèle social, la maîtrise de nos finances publiques ou encore l'accélération de la transition écologique. <i>(Exclamations sur les bancs des groupes RN et LFI-NUPES.)</i><br><br><strong>M. Bruno Studer.</strong> Il a raison !<br><br><strong>M. Sylvain Maillard. </strong>Tous ces défis, il est impératif que nous les relevions ensemble si nous voulons que la France de demain soit fidèle à elle-même et à son histoire. Dans cette perspective, comment entendez-vous dérouler votre action pour les mois à venir ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Quand j'ai été nommé Premier ministre, j'ai indiqué quelles étaient mes grandes priorités.<br><br><strong>M. Pierre Dharréville.</strong> Les mêmes que celles de Mme Borne !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Comme vous, je veux agir pour tous ces Français qui assument leurs responsabilités,…<br><br><strong>Mme Mathilde Panot.</strong> C'est quand, la déclaration de politique générale ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…qui travaillent tous les jours et qui, bien souvent, ont des revenus un peu trop importants pour bénéficier des aides sociales, mais insuffisants pour s'en sortir seuls.<br><br><strong>M. Emeric Salmon.</strong> Cinq cent mille euros par an ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Oui, c'est à cette France que je veux m'adresser et c'est elle que je souhaite accompagner. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem. – Exclamations sur les bancs des groupes RN, LFI-NUPES et GDR-NUPES.)</i><br><br>Je veux aussi continuer de m'engager pour l'école de la République. En tant que ministre de l'éducation nationale et de la jeunesse, j'ai fixé un cap et pris de premières décisions. Ce cap sera évidemment tenu. Nous devons remettre de l'exigence et de l'excellence à tous les étages. L'école n'est pas un tapis roulant que l'on emprunte pour passer de classe en classe sans qu'il ne soit vérifié que l'on a le niveau. Remettre de l'exigence et de l'excellence, c'est ce que nous devons à tous les élèves de France, au nom de l'égalité des chances.<i> (Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR. – Exclamations sur les bancs des groupes LFI-NUPES et GDR-NUPES.)</i><br><br>Nous allons également agir, Mme la ministre vient de l'indiquer, dans le domaine de l'accès aux soins et de la santé – domaine qui constitue une très grande priorité. <i>(Exclamations sur les bancs des groupes LFI-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente.</strong> S'il vous plaît.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous allons poursuivre notre investissement pour la sécurité de nos concitoyens, de sorte que les droits et les devoirs soient respectés en tout lieu de la République et que les familles soient au rendez-vous de leurs responsabilités et de celles de leurs enfants. <i>(Applaudissements sur les bancs des groupes RE et Dem. – Exclamations sur les bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Benjamin Lucas.</strong> Et pour l'école ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Enfin, oui, nous allons continuer d'avancer dans le domaine de la planification écologique, cet immense chantier de transformation. <i>(Exclamations sur les bancs du groupe Écolo-NUPES.)</i> Je l'affirme, les résultats que nous avons obtenus ces derniers mois en matière de réduction des émissions de gaz à effet de serre sont inédits. (Applaudissements sur plusieurs bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe Écolo-NUPES.) Nous allons poursuivre cet effort.<br><br>Vous le savez, le Président de la République s'exprimera ce soir pour affirmer un cap.<br><br><strong>Mme Mathilde Panot.</strong> Vous n'êtes pas Premier ministre, mais porte-parole !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Il m'appartiendra ensuite de présenter ma déclaration de politique générale devant la représentation nationale. Je souhaite la construire et la nourrir avec l'ensemble des forces politiques représentées dans cet hémicycle et au Sénat. Je recevrai donc leurs représentants à cet effet.<br><br><strong>Mme Ségolène Amiot.</strong> Il faut un vote de confiance !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>De la même manière, j'échangerai avec les forces syndicales…<br><br><strong>M. Benjamin Lucas.</strong> Commencez par respecter les forces syndicales de l'éducation nationale !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…et les associations d'élus locaux, et je me déplacerai sur le terrain, au contact des Français pour nourrir cette feuille de route.<br><br>En conséquence, j'ai proposé à la présidente de l'Assemblée nationale que ma déclaration de politique générale ait lieu le 30 janvier prochain ici même, à l'issue de ce dialogue, de cette concertation avec toutes les personnes prêtes à s'engager pour relever les défis au service des Français. <i>(Applaudissements sur les bancs du groupe RE, ainsi que sur quelques bancs des groupes Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "8", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}