{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1535", "identifiant": {"numero": "1535", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports ferroviaires", "teteAnalyse": null, "analyses": {"analyse": "Dessertes du TGV"}}, "auteur": {"identite": {"acteurRef": "PA721482", "mandatRef": "PM797514"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": "378", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DESSERTES DU TGV <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. David Valence.<br><br><strong>M. David Valence. </strong>Ma question s’adresse à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br>Les Français ont envie de train et ils le montrent. L’année 2023 a battu tous les records de fréquentation quotidienne puisque celle-ci a connu une hausse de 8 % pour les trains régionaux et de 4 % pour le TGV.<br><br><strong>M. Fabien Di Filippo.</strong> Des trains à l'heure, si possible !<br><br><strong>M. Pierre Cordier.</strong> Et chauffés !<br><br><strong>M. Patrick Hetzel.</strong> Avec la Macronie, c'est le train-train !<br><br><strong>M. David Valence. </strong>Contrairement à des idées reçues, les Français n’opposent pas la grande vitesse aux transports du quotidien. Ils les perçoivent, à juste titre, comme complémentaires. Leur exigence vis-à-vis de la SNCF est à la mesure de leur attachement affectif à l’opérateur ferroviaire historique.<br><br>Or un journal quotidien du matin s’est fait hier l’écho de réflexions internes au groupe public ferroviaire concernant les lignes déficitaires. La SNCF s’interrogerait sur plusieurs choix possibles : celui de solliciter une contribution auprès des collectivités territoriales pour équilibrer les comptes des lignes concernées ; celui de faire évoluer leurs dessertes ; voire celui de les supprimer purement et simplement. Précisons qu’une ligne déficitaire n’est pas toujours peu fréquentée. Ce peut être une ligne sur laquelle les abonnés sont majoritaires par rapport aux voyageurs occasionnels. Des dessertes comme Chambéry, La Rochelle, Laval, Charleville-Mézières, Épinal et Saint-Dié-des-Vosges seraient visées, mais SNCF Voyageurs a tenu hier à démentir ce projet. <br><br>Monsieur le ministre, je suis né en 1981, l'année de lancement du TGV par le président de la République François Mitterrand. Pouvez-vous nous confirmer que l’État considère toujours le train à grande vitesse comme un outil d’aménagement du territoire et que la péréquation restera la règle entre les lignes bénéficiaires et les lignes déficitaires du TGV ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Maxime Minot.</strong> Et des bigoudis !<br><br><strong>M. Aurélien Pradié.</strong> Et de la modestie !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Y a-t-il des projets de suppression de lignes de TGV à l'étude ? La réponse est non. Y a-t-il des projets de diminution de la fréquence de certaines lignes ? La réponse est non également.<br><br><strong>M. Jean-Paul Lecoq.</strong> Y a-t-il des augmentations de tarifs ? La réponse est oui !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Je serai clair : non seulement SNCF Voyageurs a démenti, mais je le fais aussi aujourd'hui de manière solennelle. Aucune diminution de service sur les lignes TGV n'est à l'étude. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Ce n'est pas seulement au député que je m'adresse, mais au président du Conseil d'orientation des infrastructures (COI). Vous êtes né en 1981, au début d'une décennie au cours de laquelle notre pays a fait le choix des lignes à grande vitesse (LGV) – ce dont nous pouvons nous enorgueillir à certains égards. Or le financement de ces lignes s'est accompagné de la diminution de la régénération des petites lignes. Tout l'enjeu pour nous, aujourd'hui, est de tenir dans un même mouvement la poursuite de la grande vitesse et l'accentuation de la régénération des petites lignes qui ont souffert d'un sous-investissement. Cette régénération entraîne des retards considérables, qui font parfois la une de la presse, qui ne font pas honneur à la SNCF et qui nuisent au désenclavement des territoires.<br><br>Vendredi prochain, je recevrai le président de la SNCF, Jean-Pierre Farandou, pour faire avec lui un point très précis sur les dysfonctionnements inacceptables et répétés de la ligne Paris-Clermont-Ferrand et d'autres lignes.<br><br><strong>M. Francis Dubois.</strong> Le train du Cantal, on en parle ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Je répète par ailleurs que les annonces d'Élisabeth Borne seront concrétisées <i>(Exclamations sur plusieurs bancs des groupes LFI-NUPES et GDR-NUPES) </i>par le Gouvernement : 100 milliards d'euros seront consacrés au secteur ferroviaire d'ici 2040 et 1 milliard supplémentaire sera alloué à la régénération des petites lignes à la fin du quinquennat. <br><br><strong>M. Jean-Paul Lecoq.</strong> Ce n'est pas assez !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Nous tiendrons les engagements du Président de la République sur les trains du quotidien ! <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. André Chassaigne.</strong> C'est l'Arlésienne : on en parle toujours, on ne la voit jamais !<br><br><strong>Mme la présidente. </strong>La parole est à M. David Valence.<br><br><strong>M. David Valence. </strong>Je vous remercie d'avoir rappelé que l'État est décidé à jouer son rôle d'actionnaire de l'entreprise publique SNCF et à lui donner des consignes claires en matière d'offre de transport et d'investissement. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": "378", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}