{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1276", "identifiant": {"numero": "1276", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sports", "teteAnalyse": null, "analyses": {"analyse": "Bilan de la Coupe du monde de rugby 2023"}}, "auteur": {"identite": {"acteurRef": "PA720764", "mandatRef": "PM797166"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO791623", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791623", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9440", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BILAN DE LA COUPE DU MONDE DE RUGBY 2023 <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Florence Lasserre.<br><br><strong>Mme Florence Lasserre. </strong>Madame la ministre des sports et des Jeux olympiques et paralympiques, la Coupe du monde de rugby s'est achevée samedi lors d'un match de finale à l'issue duquel l'Afrique du Sud a conservé son titre.<br><br>Si nous aurions tous souhaité sur ces bancs voir nos Bleus aller plus loin, nous ne pouvons qu'être fiers de notre équipe nationale et nous féliciter du formidable engouement qu'elle a suscité depuis le match d'ouverture. <i>(Applaudissements sur les bancs des groupes Dem, RE et sur quelques bancs du groupe LR.)</i><br><br>Depuis sa désignation en tant que pays hôte en 2017 jusqu'au match final, la France n'a pas failli à sa réputation, qu'il s'agisse de l'esprit dans lequel elle a accueilli des centaines de milliers de supporters venus du monde entier – depuis la fraternisation d'avant, pendant et après match jusqu'à la diffusion mondiale de notre magnifique hymne de l'Aviron bayonnais – ou de la gestion logistique de l'événement. <i>(Applaudissements et sourires sur les bancs du groupe Dem.)</i><br><br>Nos infrastructures de transport aérien et ferroviaire, de transports en commun et nos structures d'hébergement ont démontré leur capacité à absorber un flux important de visiteurs. Nos forces de sécurité ont permis à la compétition de se dérouler dans les meilleures conditions. Je crois que nous pouvons les féliciter et les remercier. <i>(Applaudissements sur plusieurs bancs des groupes Dem et RE.)</i><br><br>Les retombées pour notre pays sont d'ores et déjà positives, aussi bien en termes économiques qu'en termes d'image, ce qui est de bon augure.<br><br>Madame la ministre, avec les Jeux olympiques et paralympiques de l'été prochain, d'autres échéances d'une ampleur plus grande encore s'annoncent. Quel bilan dressez-vous de la Coupe du monde de rugby ? Quels points vous semblent devoir retenir notre attention si nous voulons faire en sorte que l'organisation de ces jeux soit à l'image de cette coupe du monde ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre des sports et des Jeux olympiques et paralympiques.<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre des sports et des Jeux olympiques et paralympiques. </i>Par-delà le déchirement provoqué par l'élimination du XV de France face aux futurs vainqueurs, cette coupe du monde aura été un formidable succès. Beaucoup de records de fréquentation ont été battus : il y a eu 2,4 millions de spectateurs dans les différents stades, 1,6 million de personnes dans les Villages rugby et nous avons enregistré la meilleure audience télévisuelle de l'année, tous programmes confondus, avec le match France-Afrique du Sud.<br><br>Nous avons accueilli 600 000 visiteurs venus du monde entier et, une fois la phase de rodage passée, nous avons pu, grâce à une organisation fluide, efficace et parfaitement coordonnée entre toutes les parties prenantes, leur offrir une expérience à la hauteur de l'événement.<br><br>Cette coupe du monde a reposé sur des standards particulièrement élevés en matière écologique et sociale, notamment du point de vue de l'inclusion. Elle a eu un impact positif sur le plan économique pour nos territoires, et son héritage se ressent déjà pour la pratique sportive et les métiers du sport.<br><br>Cet événement est aussi riche d'enseignements pour la suite : en matière de sécurité, car le dispositif piloté par Gérald Darmanin a fait la preuve de sa robustesse en dépit d'un contexte particulièrement exigeant ; en matière de transports, car nous avons su nous adapter, sous le pilotage de Clément Beaune, grâce à des renforts de capacités et d'effectifs, en pleine coordination avec les opérateurs de transport que je salue. J'ajoute que pour ce qui concerne l'engagement populaire, nous avons su, avec les collectivités, mettre en place un bon modèle de fanzones dont nous nous inspirerons pour les Jeux olympiques.<br><br>Par ailleurs, le travail se poursuit pour améliorer l'accessibilité de nos infrastructures, la gestion opérationnelle des flux de spectateurs et le guidage des visiteurs étrangers – point sur lequel nous avons le plus progressé en cours d'événement –, ainsi que pour affiner l'information délivrée aux voyageurs et optimiser le positionnement des volontaires sur les parcours à des fins d'orientation. Cette agilité collective, qui s'est aiguisée au fil des matchs, est un acquis utile en vue de l'organisation des Jeux olympiques.<br><br>Avec cette coupe du monde, nous avons fait rayonner notre pays et nous allons continuer à faire émerger une nouvelle référence d'événements sportifs plus sobres, plus responsables et plus solidaires. <i>(Applaudissements sur les bancs du groupe Dem et sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9440", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}