{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1896", "identifiant": {"numero": "1896", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Enclavement des communes de Guyane"}}, "auteur": {"identite": {"acteurRef": "PA795868", "mandatRef": "PM797727"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO834734", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834734", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4441", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ENCLAVEMENT DES COMMUNES DE GUYANE <a name=PG11></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Jean-Victor Castor.<br><br><strong>M. Jean-Victor Castor . </strong>Monsieur le Premier ministre, je m'adresse particulièrement à vous car ma question concerne une déclaration du Président de la République lors de son passage en Guyane. Dans ce territoire, sept communes sur vingt-deux sont totalement enclavées et privées de réseau routier. Mes chers collègues, l'enclavement tue régulièrement dans mon pays, la Guyane. Il tue des dizaines de personnes, mais il tue aussi le système éducatif, le système sanitaire, l'économie et l'espoir. En 500 ans de présence sur le sol guyanais, la France n'a construit que 440 kilomètres de routes nationales – soit moins de 1 kilomètre par an. En 2006, le ministre M. Estrosi annonçait que la Guyane pourrait intégrer le programme des quinze itinéraires pilotes du réseau routier national. En 2007, le projet de route Bélizon-Saül était validé dans le cadre de la création du parc national – le parc amazonien de Guyane. En 2016, un décret ministériel validait le schéma d'aménagement régional (SAR) qui visait à désenclaver la Guyane. En 2022, le Président de la République, M. Macron, écrivait à tous les électeurs de Guyane que le désenclavement routier était une priorité. En 2024 enfin, lors de son passage – écoutez bien, chers collègues –, M. Macron annonce à la population guyanaise qu'il va demander au génie militaire une étude visant à construire une route en terre entre Apatou et Maripasoula, pour désenclaver près de 40 000 personnes. Alors, monsieur le Premier ministre, quelle parole est crédible dans cette assemblée et au sein de ce gouvernement,…<br><br><strong>M. Nicolas Sansu .</strong> Aucune !<br><br><strong>M. Jean-Victor Castor . </strong>…si le Président de la République lui-même ne respecte pas ses engagements ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre déléguée chargée des outre-mer.<br><br><strong>M. Pierre Cordier .</strong> Sur la question des routes, elle n'y connaît rien !<br><br><strong>M. Jean-Victor Castor .</strong> C'est honteux !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée chargée des outre-mer . </i>Vous avez rappelé que le Président de la République s'est rendu deux fois en Guyane, dont une fois très récemment. Plutôt que d'interpeller le Gouvernement de cette façon, vous auriez mieux fait d'être présent lors de la visite du Président de la République <i>(Très vives protestations sur les bancs des groupes LFI-NUPES et GDR-NUPES. – Applaudissements sur quelques bancs du groupe RE. – M. le Premier ministre applaudit également)</i>, lorsqu'il a réuni les élus locaux pour évoquer la question des investissements dans les infrastructures. Ce n'est pas en pratiquant la politique de la chaise vide que l'on défend son territoire ! (Nouvelles protestations sur les bancs des groupes LFI-NUPES et GDR-NUPES. – Applaudissements sur les bancs du groupe RE.)<br><br><strong>M. Jean-Paul Lecoq .</strong> Cette attitude colonialiste est inacceptable !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée . </i>Le désenclavement de la Guyane est un véritable défi. La Guyane – vous le savez mieux que quiconque – est un territoire grand comme le Portugal et peuplé de 230 000 habitants. Relier les villes entre elles nécessite des liaisons de plusieurs centaines de kilomètres.<br><br><strong>M. Jean-Victor Castor .</strong> Et alors ?<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée . </i>Depuis le début du premier quinquennat d'Emmanuel Macron, 320 millions d'euros ont été consacrés aux transports et aux aménagements routiers guyanais – en particulier 119 millions d'euros à la route de Kourou à Cayenne pour laquelle les maires François Ringuet et Sandra Trochimara se sont particulièrement engagés. Le Président de la République a aussi annoncé l'achèvement de la route de Maripasoula à Papaichton, en demandant au génie militaire l'étude de faisabilité d'une piste.<br><br><strong>M. Jean-Victor Castor .</strong> Ça fait quarante ans qu'elle est en construction !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée . </i>Une piste sur des centaines de kilomètres, c'est mieux que pas de route du tout : c'est ce que nous disent les élus locaux. <i>(De très vives protestations sur les bancs des groupes LFI-NUPES, GDR-NUPES et Écolo-NUPES couvrent la voix de la ministre.)</i> Enfin, le désenclavement d'un tel territoire ne peut se faire sans le transport aérien. La collectivité territoriale de Guyane dispose de la compétence sur les lignes intérieures,…<br><br><strong>M. Jean-Victor Castor .</strong> Mais les routes nationales, c'est vous !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée . </i>…que le gouvernement de la République finance à hauteur de 30 %. <i>(Protestations sur les bancs du groupe GDR-NUPES et sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES. – Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Davy Rimane .</strong> « C'est mieux que pas de route » ! Vous n'avez pas honte ? <i>(M. Davy Rimane quitte l'hémicycle, suivi par M. Jean-Victor Castor.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4441", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}