{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1559", "identifiant": {"numero": "1559", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Négociations commerciales"}}, "auteur": {"identite": {"acteurRef": "PA332228", "mandatRef": "PM796704"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "883", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> NÉGOCIATIONS COMMERCIALES <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Thierry Benoit.<br><br><strong>M. Thierry Benoit. </strong>Monsieur le ministre de l'économie, la mobilisation des agriculteurs continue de soulever la question du revenu agricole et plus particulièrement de celui des éleveurs. Le Gouvernement a lui-même souligné le rôle des centrales d'achat internationales hébergées à l'étranger, qui permettent à certaines négociations commerciales d'échapper au droit français. Quelles mesures l'Union européenne peut-elle prendre pour que la loi pour l'équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous, dite loi Egalim, s'applique à la lettre en France et en Europe ?<br><br>Dans le secteur laitier, les organisations de producteurs rencontrent de grandes difficultés de contractualisation avec certains industriels, comme l'Union nationale des éleveurs livreurs Lactalis (Unell) avec l'entreprise Lactalis, ou Sun Lait avec l'entreprise Savencia.<br><br><strong>Mme Josiane Corneloup.</strong> Tout à fait !<br><br><strong>M. Thierry Benoit. </strong>Dans ce dernier cas de figure, certains éleveurs laitiers craignent de ne plus voir leur production collectée à partir du 8 mars. Les pouvoirs publics sont interpellés par les organisations de producteurs. Monsieur le ministre, quelles suites le Gouvernement entend-il donner à l'alerte lancée par certaines organisations de producteurs ? <i>(Applaudissements sur les bancs du groupe HOR, ainsi que sur quelques bancs des groupes LR et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Je connais votre attachement au monde agricole, en Ille-et-Vilaine dans le canton de Fougères, mais également plus loin. Vous pouvez compter sur la détermination totale du Gouvernement, du Premier ministre, du ministre de l'agriculture, ainsi que sur la mienne, pour faire respecter l'ensemble des dispositions de la loi Egalim.<br><br>Que les choses soient bien claires : un produit négocié et vendu en France doit respecter toutes les dispositions de la loi Egalim, qu'il ait été négocié sur le territoire français ou dans une centrale d'achat européenne. J'ai demandé à la direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) de veiller à ce que tous les produits – notamment laitiers – négociés par l'intermédiaire de centrales d'achat européennes respectent rigoureusement l'ensemble de la loi Egalim.<br><br><strong>Mme Christine Arrighi.</strong> Ce n'est pas ce qu'a dit M. Arnaud Rousseau !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Sur 1 000 contrats, 124 ne respectent pas les dispositions de la loi Egalim : j'ai envoyé des injonctions aux 124 industriels et distributeurs concernés <i>(Exclamations sur les bancs du groupe LFI-NUPES)</i>, qui disposent de quinze jours pour se conformer à cette loi, faute de quoi ils encourent une sanction de 5 millions d'euros par distributeur ou par industriel.<br><br><strong>Mme Laure Lavalette.</strong> Ça fait combien à l'hectare ? <i>(Sourires.)</i><br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Notre main ne tremblera pas : nous serons intraitables avec ceux qui ne respectent pas les dispositions de la loi Egalim. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br>Quant aux organisations de producteurs, nous les avons créées ensemble, lorsque j'étais ministre de l'agriculture et vous-même député. Elles permettent de négocier en position de force le prix du lait entre les producteurs, les industriels et les distributeurs. <i>(Exclamations sur quelques bancs du groupe LR.)</i><br><br>Il n'est pas acceptable que des industriels puissent négocier le prix de leurs produits avec les distributeurs, alors même qu'ils n'ont pas conclu leurs négociations avec les producteurs de lait ; le Premier ministre l'a d'ailleurs rappelé dans sa conférence de presse, il y a quelques jours. Nous veillerons à ce que la loi Egalim soit strictement respectée et à ce qu'elle soit renforcée sur ce point précis. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs des groupes Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Thierry Benoit.<br><br><strong>M. Thierry Benoit. </strong>L'Union européenne devrait procéder au même travail que celui effectué par l'Assemblée il y a cinq ans : lancer une commission d'enquête sur le fonctionnement des centrales d'achat hébergées à l'étranger, notamment en Europe.<br><br><strong>Mme Christine Arrighi.</strong> Alors il ne fallait pas voter la PAC !<br><br><strong>M. Thierry Benoit. </strong>S'agissant des organisations de producteurs, lorsque vous étiez ministre de l'agriculture, vous aviez fixé un objectif de contractualisation. Je considère que le groupe Lactalis et l'entreprise Savencia sont de grands industriels qui doivent donner l'exemple en matière de prix, de sorte que tous les industriels et tous les éleveurs laitiers soient rémunérés à la hauteur des travaux et des efforts qu'ils fournissent. <i>(Applaudissements sur les bancs du groupe HOR et sur quelques bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "883", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}