{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1557", "identifiant": {"numero": "1557", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Défense de l’école publique"}}, "auteur": {"identite": {"acteurRef": "PA793394", "mandatRef": "PM796299"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO834724", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834724", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "881", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉFENSE DE L'ÉCOLE PUBLIQUE <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Arthur Delaporte.<br><br><strong>M. Arthur Delaporte. </strong>Monsieur le Premier ministre, vous avez promis d'« emmener la cause de l'école à Matignon ». Mais de quelle école parlez-vous ? De l'école publique, gratuite, laïque et obligatoire, ou de l'école payante, réservée à une caste et aux beaux quartiers ? <i>(Applaudissements sur plusieurs bancs des groupes SOC et Écolo-NUPES.)</i> De l'école de la mixité sociale ou de celle de la ségrégation scolaire ? De l'école de la laïcité qui s'impose ou de celle des cours religieux imposés ? De l'école de l'égalité entre les sexes ou de celle des classes pour filles et des classes pour garçons ? De l'école de l'éducation civique et de l'éducation à la vie sexuelle…<br><br><strong>M. Vincent Descoeur.</strong> Celle de François Hollande !<br><br><strong>M. Arthur Delaporte. </strong>…ou de celle qui prône des discours sexistes et homophobes ? <i>(Applaudissements sur plusieurs bancs des groupes SOC et Écolo-NUPES, ainsi que sur quelques bancs du groupe LFI-NUPES.) </i>De l'école de l'émancipation des élèves ou de celle de l'uniforme obligatoire ? De l'école de l'éducation populaire ou de celle du service national universel d'endoctrinement de la jeunesse ?<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>M. Arthur Delaporte. </strong>De l'école du libre choix de son orientation ou de celle de Parcoursup contourné ? De l'école qui place un enseignant devant chaque classe ou de celle dans laquelle 6 500 postes ont été supprimés depuis 2017 ? <i>(Applaudissements sur plusieurs bancs des groupes SOC et Écolo-NUPES.)</i><br><br>Monsieur le Premier ministre, la colère gronde. Dans le Finistère, en Isère, dans le Puy-de-Dôme ou dans le Calvados, des classes et des écoles ferment,…<br><br><strong>M. Sébastien Chenu.</strong> C'était comment, à Henri IV ? C'est loin de la Seine-Saint-Denis !<br><br><strong>M. Arthur Delaporte. </strong>…les dotations horaires sont réduites à peau de chagrin. En Seine-Saint-Denis aussi ! Partout, les revendications sont les mêmes.<br><br><strong>M. Maxime Minot.</strong> Vous étiez à Henri IV !<br><br><strong>M. Arthur Delaporte. </strong>Aujourd'hui, comme jeudi dernier, des dizaines de milliers d'enseignants sont dans la rue et scandent en chœur : « Amélie Oudéa-Castéra, démission ! Amélie Oudéa-Castéra, démission ! » <i>(Mêmes mouvements.)</i> Monsieur le Premier ministre, écoutez-les, pour une fois !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l'éducation nationale, de la jeunesse, des sports et des Jeux olympiques et paralympiques.<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre de l’éducation nationale, de la jeunesse, des sports et des Jeux olympiques et paralympiques. </i>Opposer l'école publique à l'école privée, c'est vraiment une guerre d'un autre âge qu'il est hors de question de raviver. <i>(Exclamations sur les bancs des groupes SOC et Écolo-NUPES.) </i>Depuis la loi sur les rapports entre l'État et les établissements d'enseignement privés, dite loi Debré, adoptée en 1959 sous la présidence du général de Gaulle, l'une cohabite avec l'autre ; c'est la liberté de l'enseignement et la qualité du service public de l'éducation.<br><br>La moitié des familles ont fait le choix, à un moment ou à un autre, de mettre au moins un de leurs enfants dans l'école privée.<br><br><strong>M. Arthur Delaporte.</strong> Ce n'est pas le problème et vous le savez !<br><br><strong>M. Benjamin Lucas.</strong> Ce n'est pas la question qui vous a été posée !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Je veux vous rappeler notre volonté, illustrée par la mobilisation de soixante effectifs supplémentaires dans l'inspection, de nous assurer que l'école privée est au rendez-vous de ses obligations…<br><br><strong>Mme Christine Arrighi.</strong> Ce n'est pas la question !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>…en matière pédagogique, en matière financière, en matière administrative et sur le plan du respect des valeurs de la République – et tout particulièrement de la laïcité –, mais aussi en matière de mixité sociale et scolaire.<br><br><strong>M. Benjamin Lucas.</strong> Répondez à la question !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Nous nous assurerons de la bonne application des engagements pris par le secrétariat général de l'enseignement catholique. Cela se traduira par une plus grande transparence des conditions d'accès aux établissements privés, par l'amélioration de leur suivi et par une augmentation du taux de boursiers.<br><br><strong>Mme Sophie Taillé-Polian.</strong> Tout le monde n'habite pas le quartier de Stanislas !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Nous voulons nous assurer de l'effective application de l'ensemble de ce dispositif, parce que nous voulons faire réussir toutes les écoles. <i>(Exclamations sur plusieurs bancs des groupes SOC et Écolo-NUPES.)</i><br><br><strong>M. Patrick Hetzel.</strong> Ce sont les élèves qui doivent réussir !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Ce protocole, qui date de mai 2023, est assorti de moyens spécifiques et nous ferons en sorte qu'un niveau d'exigence adéquat y soit associé. L'école privée mérite des moyens,…<br><br><strong>M. Benjamin Lucas.</strong> C'est l'école des inégalités !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>…ni plus ni moins que la juste allocation correspondant à la part d'élèves qui y sont scolarisés, à savoir 17 %, et à l'indice de position sociale des établissements. Nous voulons faire réussir tous les élèves et toutes les écoles de notre pays. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Arthur Delaporte.<br><br><strong>M. Arthur Delaporte. </strong>Madame la ministre, la guerre scolaire, c'est vous qui la ravivez, ce n'est pas nous ! C'est vous qui employez ces termes ; c'est vous qui refusez de vous expliquer ; c'est vous qui refusez de démissionner ; c'est vous qui n'assumez pas ; c'est vous qui insultez les enseignants !<br><br><strong>M. Sébastien Chenu.</strong> Non, c'est vous !<br><br><strong>M. Arthur Delaporte. </strong>C'est votre bilan et celui de votre gouvernement ! Maintenant, écoutez les enseignants ! <i>(Applaudissements sur les bancs des groupes SOC et Écolo-NUPES, ainsi que sur quelques bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "881", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}