{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1408", "identifiant": {"numero": "1408", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Situation de la psychiatrie"}}, "auteur": {"identite": {"acteurRef": "PA794154", "mandatRef": "PM796743"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "1408", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DE LA PSYCHIATRIE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Claude Raux.<br><br><strong>M. Jean-Claude Raux. </strong>« La mairesse, c'est une bouffonne. C'est une grosse pute ! Dès que je sors, je vais la buter ! » Ces mots ont été adressés hier à Marie-Alexy Lefeuvre, maire de la commune de Saffré – ma commune.<br><br>Cette nouvelle menace on ne peut plus explicite contre une élue aurait pu être évitée : elle a été proférée par un jeune homme sous curatelle qui a besoin de soins psychiatriques mais qui est plus ou moins livré à lui-même depuis deux ans. Des signalements, il y en a eu, de même que des dépôts de plainte et des passages à l'acte, notamment la torture d'animaux.<br><br>Laisser dépérir la psychiatrie, c'est accroître la violence dans notre société, c'est accepter que les élus se retrouvent en première ligne, prennent les coups et risquent même leur peau ; c'est accepter le suicide, dans mon département, d'une jeune fille après qu'elle a été violée dans une unité pour adultes alors qu'elle aurait dû être prise en charge dans une unité psychiatrique pour mineurs ; c'est accepter l'emprise des idéologies terroristes sur des jeunes psychologiquement fragiles.<br><br>Les politiques sécuritaires, qui reçoivent un écho favorable ici, se contentent de réprimer, de punir et de réagir. Vous oubliez qu'une politique de santé publique contribue à l'apaisement de la société et à la prévention des violences. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et GDR-NUPES.)</i><br><br>Votre action à l'égard de la santé mentale conduit à la fermeture de lits dans les services : 43 à Pau, 28 à Caen, 42 au Mans, 20 à Annecy, 30 à Montauban… Et la liste est loin, très loin d'être close ! Notre contexte, c'est celui du manque de soignants, qui s'aggrave puisque la psychiatrie figure parmi les dernières spécialités choisies par les futurs médecins, à la quarantième place sur quarante-quatre.<br><br>En Loire-Atlantique, la pénurie médicale dans les services de l'hôpital de Blain atteint désormais 50 %. Au centre hospitalier universitaire (CHU) de Nantes, 54 postes infirmiers manquent en psychiatrie. Avec ma collègue Julie Laernoes, nous vous alertons sans cesse sur la situation des Pays de la Loire. La crise est nationale ; les implications et la gestion des drames sont locales. Faudra-t-il attaquer l'État pour non-assistance à personne en danger pour, enfin, remettre du soin à la place de la violence ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs des groupes LFI-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre de la santé et de la prévention. </i>Votre raccourci entre les actes insoutenables que vous venez de décrire et le fait que, selon vous, le Gouvernement laisserait dépérir la psychiatrie,…<br><br><strong>M. René Pilato.</strong> C'est vrai !<br><br><strong>M. Jean-Paul Lecoq.</strong> C'était aussi le cas du gouvernement précédent !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>…serait honteux s'il n'était dérisoire. <i>(Exclamations sur de nombreux bancs des groupes Écolo-NUPES et LFI-NUPES.)</i><br><br><strong>M. Antoine Léaument.</strong> C'est comme ça depuis vingt-cinq ans !<br><br><strong>Mme Julie Laernoes.</strong> Discutez donc avec des professionnels !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre. </i>D'abord, depuis trois ans, l'objectif national de dépenses d’assurance maladie (Ondam), en matière de psychiatrie, a augmenté de 33 %. Ensuite, vous avez raison, la psychiatrie est une des spécialités que les internes choisissent en dernier ; et si nous ne pouvons pas les forcer, nous avons toutefois pu faire passer le taux de postes d'internes en psychiatrie non pourvus de 16 % à 5 %.<br><br>En outre, ce que vous décrivez, tout ce que décrivent les élus locaux ne relève pas de la seule psychiatrie – ce serait trop facile. C'est précisément parce qu'on a tout abandonné à la psychiatrie qu'on s'est trompé. C'est une question de santé mentale que nous nous prenons en pleine figure.<br><br><strong>Mme Julie Laernoes.</strong> Et vous faites de la prévention en matière de santé mentale ?<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>Ce que nous devons donc réinventer, c'est la gradation de la prise en charge :…<br><br><strong>Mme Anna Pic.</strong> Il faut plus de six mois pour obtenir un rendez-vous et voilà six ans que vous êtes au pouvoir !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre. </i>…le bon soin avec le bon soignant au bon moment. Il y a en effet une grande différence entre la personne qui va faire une décompensation subite dans l'espace public et le malade hospitalisé en soins psychiatriques.<br><br>L'engagement du Gouvernement est total.<br><br><strong>Mme Julie Laernoes.</strong> Non, il est nul !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre. </i>Je l'ai indiqué lors de la discussion générale de la discussion du projet de loi de financement de la sécurité sociale (PLFSS) pour 2024. Et vous pouvez bien crier, madame la députée, pendant que je réponds,…<br><br><strong>Mme Julie Laernoes.</strong> C'est que nous sommes outrés par vos propos !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>…l'engagement du Gouvernement, je le répète, est total pour que le prochain PLFSS…<br><br><strong>Mme Sabrina Sebaihi.</strong> Lui aussi adopté par 49.3 ?<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>…défende davantage encore les enjeux de santé mentale.<br><br><strong>Mme Julie Laernoes.</strong> Prenez donc conscience de ces enjeux et agissez !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre. </i>En attendant, nous sommes en train de reconstituer, grâce aux infirmiers en pratique avancée en santé mentale, grâce aux psychologues en pratique avancée, grâce aux psychiatres que nous recrutons, grâce aux secouristes en santé mentale, toute une série de réponses qui n'étaient pas apportées. Alors, non, nous ne laissons pas dépérir la psychiatrie. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "1408", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}