{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1332", "identifiant": {"numero": "1332", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "catastrophes naturelles", "teteAnalyse": null, "analyses": {"analyse": "Inondations dans le Pas-de-Calais"}}, "auteur": {"identite": {"acteurRef": "PA794650", "mandatRef": "PM797040"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10091", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INONDATIONS DANS LE PAS-DE-CALAIS <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Marc Tellier.<br><br><strong>M. Jean-Marc Tellier. </strong>Ces derniers jours, le Pas-de-Calais a été la scène de catastrophes sans pareille. Les tempêtes successives ont frappé durement ; elles ont été suivies de crues exceptionnelles qui ont causé des dégâts considérables. Ces déchaînements ont non seulement ravagé des zones agricoles et des entreprises, mais aussi détruit des infrastructures – écoles, routes ; ils ont surtout endommagé de nombreuses habitations.<br><br>Derrière cette catastrophe, ce sont des familles dévastées et probablement beaucoup de rêves brisés, qu'il nous appartient de reconstruire. Permettez-moi de saluer avec la plus grande gratitude ceux qui sont en première ligne pour aider ces familles <i>(Applaudissements sur les bancs des groupes GDR-NUPES et Écolo-NUPES)</i> : les services de la préfecture et du département, les pompiers, les forces de l'ordre, les bénévoles, ainsi que tous les élus locaux. Leur solidarité mérite notre reconnaissance la plus profonde. (Applaudissements sur les bancs des groupes GDR-NUPES et Écolo-NUPES. – M. Pierre-Henri Dumont applaudit aussi.)<br><br>Autour de Montreuil-sur-Mer, des dizaines de communes et de quartiers sont transformés en îlots isolés, presque coupés du monde. La même désolation règne à Saint-Omer, à Blendecques, à Saint-Etienne-au-Mont et dans bien d'autres lieux. Au total, plus de 250 communes ont été touchées par les inondations. On imagine déjà le coût de la reconstruction, colossal, qui dépassera de loin les capacités financières de ces communes déjà éprouvées. À cela s'ajoute une catastrophe agricole.<br><br>L'attention portée à cette crise par le Gouvernement et par le Président Emmanuel Macron ne fait aucun doute, mais elle doit se traduire par une réponse rapide et efficace à la détresse de nos concitoyens. Mesdames et messieurs les ministres, face à cette urgence et au-delà de la reconnaissance de l'état de catastrophe naturelle, quelles mesures immédiates, et surtout futures, envisagez-vous pour soutenir nos concitoyens, les collectivités, les agriculteurs et les entreprises ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales et de la ruralité.<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée chargée des collectivités territoriales et de la ruralité. </i>Je souscris pleinement à vos propos saluant les services déconcentrés de l'État, les préfets, les conseillers départementaux et l'ensemble des élus locaux, et vous en remercie. J'adhère également à votre description de l'isolement et de la désolation. Comme je l'ai déjà indiqué, l'arrêté de catastrophe naturelle sera pris demain et 50 millions d'euros seront débloqués. S'il faut davantage, nous aviserons, mais il faut avant tout consommer cette somme et établir un diagnostic.<br><br>Nous n'oublions personne, ni les citoyens, ni les agriculteurs, ni les élus locaux, ni les entreprises : tous sont sinistrés, nous en sommes conscients. Vous pouvez compter sur moi pour élaborer un retour d'expérience, afin de toujours améliorer notre soutien à ces quatre catégories de populations.<br><br><strong>M. Pierre Cordier.</strong> Elle est plus gentille avec les communistes qu'avec Les Républicains !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10091", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}