{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1448", "identifiant": {"numero": "1448", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Amélioration du niveau des élèves"}}, "auteur": {"identite": {"acteurRef": "PA608416", "mandatRef": "PM797133"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": "11320", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AMÉLIORATION DU NIVEAU DES ÉLÈVES <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Patrick Hetzel.<br><br><strong>M. Patrick Hetzel. </strong>Monsieur le ministre de l’éducation nationale et de la jeunesse, les derniers classements du Programme international pour le suivi des acquis des élèves (Pisa) sont catastrophiques pour la France et vous le reconnaissez volontiers.<br><br>Vous avez aussi déclaré récemment que ces mauvais résultats sont de la responsabilité politique de vos prédécesseurs nommés par François Hollande. Jean-Michel Blanquer tenait déjà le même discours en 2017. Pourtant, votre majorité est au pouvoir depuis bientôt sept ans et la responsabilité des deux ministres qui vous ont précédé est bien engagée : ils ont participé à aggraver les choses.<br><br>Vous venez d’annoncer des mesures pour redresser cette situation intolérable. Dont acte. La question qui se pose est donc désormais très simple. Comment veillerez-vous à ce que les mesures que vous préconisez ne se limitent pas seulement à de la communication mais soient bel et bien déployées, concrètement et efficacement, au sein de notre éducation nationale ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Gabriel Attal,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Je l'ai dit dans cet hémicycle la semaine passée : les résultats de l'enquête Pisa sont sans équivoque et doivent être regardés en face. Pour autant, je n'ai jamais pointé de responsabilités nominatives : voilà des années, voire des décennies, que nous baissons dans les classements Pisa.<br><br>Ce qui est vrai, c'est que les élèves évalués pour ce classement Pisa avaient 15 ans l'année dernière, tandis que les premiers élèves ayant bénéficié des mesures que nous avons prises pour l'école primaire en 2017 ont entre 12 et 13 ans. Il s'agit donc de la dernière génération à n'avoir pas bénéficié de la réforme de l'école primaire dont nous constatons d'ores et déjà les effets. Dans le classement Pirls – Programme international de recherche en lecture scolaire –, publié en mai dernier, la France était le seul pays à progresser, légèrement certes, mais à progresser, concernant le niveau de lecture en CM1, quand tous les autres pays de l'Union européenne et de l'Organisation de coopération et de développement économiques (OCDE) baissent.<br><br>Cela étant dit, le classement Pisa souligne l'enjeu particulier du collège. Il nous faut y relancer l'ascenseur scolaire en adoptant une organisation et un investissement à même de faire progresser tout le monde, ce qui n'est pas le cas actuellement. Ce qui me frappe, et qui a été moins commenté, c'est que le niveau de nos meilleurs élèves est lui aussi en baisse, notamment en mathématiques. Or, si nous avons évidemment besoin d'élever le niveau global en mathématiques, nous devons aussi préserver une élite scolaire afin de former des ingénieurs qui nous permettront de construire notre souveraineté technologique.<br><br><strong>M. Thibault Bazin.</strong> Il faut de l'émulation !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>Vous me demandez comment ces mesures seront appliquées. Elles le seront avec l'ensemble de la chaîne hiérarchique et du personnel du ministère de l'éducation nationale. Pour les construire, j'ai interrogé les enseignants sur le terrain : j'ai proposé une consultation numérique à laquelle 230 000 enseignants ont répondu, dont 70 % ont déclaré qu'ils étaient favorables aux groupes de niveau et qu'ils attendaient cette mesure qui permettrait de faire progresser tous les élèves. Je recevrai les organisations syndicales le 21 décembre pour leur annoncer les moyens qui seront débloqués et, dès la première semaine de janvier, j'échangerai avec les chefs d'établissement pour préparer avec eux la prochaine rentrée scolaire. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Patrick Hetzel.<br><br><strong>M. Patrick Hetzel. </strong>Monsieur le ministre, vous me répondez : « Nous allons appliquer des mesures. » Sachez que, pendant cinq ans, M. Blanquer a répondu exactement la même chose lorsque nous l'interrogions sur la concrétisation de ses annonces. Or, en cinq ans, les résultats ont continué de se dégrader. Les annonces et la communication permanente ne font pas une politique ; vous êtes dans la communication, quand le problème est beaucoup plus profond. Cessez de vous défausser et prenez vos responsabilités.<br><br><strong>Mme Stéphanie Rist.</strong> Il ne se défausse pas ! Sa réponse est très claire.<br><br><strong>M. Rémy Rebeyrotte.</strong> Il est dans la construction, et ça vous ennuie !<br><br><strong>M. Patrick Hetzel. </strong>Il faut passer du dire au faire et vous mettre à l'action. Vous serez jugé sur vos résultats ; c'est l'intérêt des élèves et du pays, ne l'oubliez pas. <i>(Applaudissements sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": "11320", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}