{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1293", "identifiant": {"numero": "1293", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "discriminations", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre l’antisémitisme"}}, "auteur": {"identite": {"acteurRef": "PA795778", "mandatRef": "PM797682"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9860", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE L'ANTISÉMITISME <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Philippe Tanguy.<br><br><strong>M. Jean-Philippe Tanguy. </strong>Ma question s'adresse à Mme la Première ministre.<br><br>« Contre ma volonté, j’ai été le témoin de la plus effroyable défaite de la raison et du plus sauvage triomphe de la brutalité ; jamais […] une génération n’est tombée […] d’une telle élévation spirituelle dans une telle décadence morale. » Quand il écrit ces mots, Stefan Zweig a fui la barbarie nazie et un continent submergé par la haine antisémite que les démocraties n’avaient pas su étouffer à temps. Zweig ne survivra pas à une civilisation qu’il sait défigurée, notre civilisation qui est, comme l’écrivait Malraux, « la part de l’homme que les camps auront voulu détruire ».<br><br>Alors que le peuple israélien a subi les pires atrocités, nous devons constater, hélas, que le soutien indéfectible qu’aurait dû recevoir Israël est meurtri par un effroyable relativisme…<br><br><strong>M. Meyer Habib.</strong> Bravo !<br><br><strong>M. Jean-Philippe Tanguy. </strong>…et une ignoble flambée d’antisémitisme. <i>(Applaudissements sur les bancs du groupe RN. - M. Meyer Habib applaudit aussi.)</i><br><br>Pis encore, l’hydre odieuse de la haine des Juifs ne vient pas s’écraser contre un mur unanime de boucliers et de glaives que nos démocraties lèveraient pour l’abattre <i>(Exclamations sur quelques bancs)</i>, mais se fraye un chemin à travers l’indifférence, la lâcheté et le clientélisme. L’hydre antisémite s’abreuve encore dans le caniveau des extrémismes, mais sa source essentielle, cardinale, est désormais l’islamisme.<br><br><strong>M. Meyer Habib.</strong> C'est vrai !<br><br><strong>M. Jean-Philippe Tanguy. </strong>L’islamisme, eau souterraine que les nations ont laissé s’infiltrer, jaillit à nos visages et peut nous submerger faute de réaction à la hauteur de la catastrophe. Dans nos rues et nos écoles, au sein des médias, du sport, de la culture et même des plus grandes universités, la haine des Juifs est partout, de l’insulte jusqu’aux meurtres. <i>(Exclamations sur divers bancs.)</i><br><br><strong>M. Meyer Habib.</strong> Absolument !<br><br><strong>M. Jean-Philippe Tanguy. </strong>Qu’avons-nous fait du devoir de mémoire ? Avons-nous oublié que la barbarie triomphe des illusions des gens de bien, qui pensent vaincre par la simple raison ? Je dis « nous » car, dans un tel moment, aucune division n’est tolérable.<br><br>Marc Bloch affirmait ne revendiquer son origine que face à un antisémite. Il est temps que la France, la République, revendique sa civilisation, ses valeurs et son destin contre les antisémites. Alors qu’à Beaucaire, un imam n’a reçu qu’une peine dérisoire pour avoir professé la haine des Juifs, force est de constater… <i>(Mme la présidente coupe le micro de l'orateur, dont le temps de parole est écoulé. – Applaudissements sur les bancs du groupe RN. – MM. Nicolas Dupont-Aignan et Meyer Habib applaudissent aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>L'antisémitisme qui s'exprime sur les frontons de nos maisons, sur les portes des immeubles ou dans les injures lancées dans les rames de métro ; cet antisémitisme en raison duquel une partie de nos concitoyens n'osent plus faire leurs courses normalement, mettre leurs enfants à l'école normalement, aller au travail normalement, prendre les transports en commun normalement ; cet antisémitisme est un fléau que nous condamnons tous et que nous devons combattre avec acharnement. <i>(Applaudissements sur plusieurs bancs des groupes RE, LFI-NUPES, Dem, SOC, HOR, Écolo-NUPES et GDR-NUPES ainsi que sur quelques bancs du groupe LR.) </i>Il est autant une hérésie temporelle qu'un anachronisme.<br><br>Cet antisémitisme n'est pas né au lendemain du 7 octobre.<br><br><strong>Mme Caroline Abadie.</strong> Eh oui !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Il y avait un antisémitisme pernicieux, insidieux, parfois révélé par des actes antisémites. Je rappelle que la France déplorait déjà plusieurs centaines d'actes de cette nature chaque année. Dans l'esprit de certains croît désormais l'idée que cet antisémitisme aurait vocation à exploser au grand jour, comme s'il était légitimé par le conflit israélo-palestinien.<br><br><strong>Mme Émilie Bonnivard.</strong> Et voilà !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Ceux qui ont toujours haï les Juifs en secret pourraient enfin le faire dans la sphère publique et à raison. Nous tous, dans cet hémicycle, combattons cet antisémitisme. <i>(Exclamations sur plusieurs bancs des groupes RN et LR.)</i><br><br><strong>M. Guillaume Garot.</strong> Non !<br><br><strong>M. Fabien Di Filippo.</strong> Il faut le dire vite !<br><br><strong>M. Meyer Habib.</strong> Pas tous ! Mensonge !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Monsieur Tanguy, je ne peux imaginer qu'un député de la nation puisse ne pas combattre l'antisémitisme. Vous pointez l'extrême gauche ; je vais vous pointer vous. Vous êtes le parti de la flamme. Je le dis sans esprit de polémique, il n'y a pas un bon antisémitisme et un mauvais antisémitisme ; il n'y a qu'un antisémitisme. <i>(Applaudissements sur les bancs des groupes RE, LFI-NUPES, Dem, SOC, HOR, Écolo-NUPES, GDR-NUPES et LIOT. – M. Michel Herbillon applaudit aussi.)</i> Quand le président de votre parti politique refuse de reconnaître, il y a deux jours, que le président fondateur du Front national a été condamné par la justice française pour antisémitisme, il ne sert pas la cause que vous prétendez défendre. (Nouveaux applaudissements sur les bancs des groupes RE, LFI-NUPES, Dem, SOC, HOR, Écolo-NUPES, GDR-NUPES et LIOT. – M. Antoine Vermorel-Marques applaudit aussi. – Protestations sur les bancs du groupe RN.)<br><br>Soyons tous unis, une fois pour toutes, contre l'antisémitisme ; soyons-le sans réserve, sur tous les bancs de l'hémicycle ! Nous affirmerons ainsi la grandeur de la France. <i>(Les députés des groupes RE, LFI-NUPES, Dem, SOC, HOR, Écolo-NUPES, GDR-NUPES et LIOT se lèvent et applaudissent. - Exclamations vives et prolongées sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente.</strong> Un peu de silence, s'il vous plaît ! Un peu de respect pour votre collègue qui va s'exprimer !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9860", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}