{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG951", "identifiant": {"numero": "951", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "POLITIQUE MIGRATOIRE"}}, "auteur": {"identite": {"acteurRef": "PA793832", "mandatRef": "PM796557"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5804", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE MIGRATOIRE <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Yoann Gillet.<br><br><strong>M. Yoann Gillet. </strong>Monsieur le ministre de l'intérieur et des outre-mer, sept Français sur dix sont favorables à un référendum sur la politique migratoire. Ils sont 80 % à demander de la fermeté en la matière. Les Français subissent une immigration dérégulée, massive et anarchique qui a de lourdes conséquences. Voici trente ans qu'ils sont privés de leur droit d'être consultés sur le sujet. Ils n'en peuvent plus de cette immigration massive qui change le visage de notre pays…<br><br><strong>M. François Cormier-Bouligeon.</strong> Notre pays n'a pas le visage du RN en tout cas !<br><br><strong>M. Yoann Gillet. </strong>…et est vecteur d'insécurité. Les Français ne veulent plus la financer. Ils en ont assez de voir des demandeurs d'asile ou même des étrangers sous OQTF, l'obligation de quitter le territoire français, remplir les pages des journaux, non pas pour des actes positifs mais pour des meurtres et des agressions quotidiennes.<br><br>Pourquoi donc avez-vous toujours refusé de donner la parole au peuple sur cette question ? Vous semblez patiner alors que si ce sujet majeur était pris, tel le taureau, par les cornes, nous économiserions des dizaines de milliards par an. Cela devrait d'ailleurs intéresser le ministre délégué chargé des comptes publics et votre gouvernement, lequel est à la rue financièrement puisque, rappelons-le, il détient le record de dette qui s'élève à 3 000 milliards.<br><br><strong>M. Thibaut François.</strong> Eh oui !<br><br><strong>M. Yoann Gillet. </strong>Si vous vous attaquiez enfin au sujet de l'immigration, les Français pourraient aussi retrouver leur tranquillité. Cela devrait guider votre action chaque matin car votre devoir est de protéger ceux qui ne peuvent le faire eux-mêmes, notamment nos compatriotes les plus fragiles.<br><br>Qu'attendez-vous pour agir ? Nous avons un projet déjà prêt, clés en main, celui de Marine Le Pen. <i>(Applaudissements sur les bancs du groupe RN. – « Ah ! sur les bancs du groupe RE.)</i><br><br><strong>M. François Cormier-Bouligeon.</strong> Ah ! Nous verrons alors le visage de la France !<br><br><strong>M. Laurent Panifous.</strong> Fayot !<br><br><strong>M. Yoann Gillet. </strong>Nous vous donnons notre accord pour le copier-coller. Vous pourriez ainsi vous attaquer au droit du sol et à la délinquance en expulsant les délinquants étrangers, réformer l'AME, l'aide médicale de l'État, ainsi que le droit d'asile.<br><br>Bref, vous pourriez, avec le projet de Marine Le Pen, répondre aux attentes légitimes des Français et tourner la page du manque de courage politique. Vous pourriez aussi tourner le dos à tous ceux qui se succèdent depuis des décennies…<br><br><strong>M. Rémy Rebeyrotte.</strong> Vous voulez tourner le droit au droit d'asile !<br><br><strong>M. Yoann Gillet. </strong>…et se contentent d'assister à l'ensauvagement de notre pays sans rien faire, en détournant le regard.<br><br>Monsieur le ministre, quand agirez-vous enfin et nous présenterez-vous un projet solide pour protéger les Français ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>J'aimerais faire deux remarques. Premièrement, je vous remercie d'avoir enfin retrouvé un peu de décence<i> </i>et de ne pas vous être jetés sur votre téléphone ou sur votre clavier d'ordinateur (Applaudissements sur plusieurs bancs du groupe RE. – Exclamations sur les bancs du groupe RN) pour dénoncer je ne sais quel dysfonctionnement de la part du Gouvernement afin d'appuyer vos thèses, fondées sur la peur.<br><br><strong>Mme Laure Lavalette.</strong> L'indécence, c'est de ne pas protéger les Français !<br><br><strong>Mme Caroline Parmentier.</strong> Et Aurore Bergé ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous vous êtes sans doute inscrit pour poser cette question au Gouvernement avant de vous rendre compte du caractère énorme, innommable et insupportable de vos réactions le jour des événements absolument désastreux qui se sont produits à Annecy (Applaudissements sur plusieurs bancs du groupe RE. – Protestations vives et prolongées sur les bancs du groupe RN) et à propos desquels je veux dire quelques mots.<br><br>D'ailleurs, les victimes ne vous intéressent pas.<br><br><strong>Mme Caroline Parmentier.</strong> Vous devriez avoir honte ! C'est scandaleux !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Dans votre question, vous n'avez pas eu mot pour les enfants ni pour les parents. Il semble que l'histoire ne se déroule pas comme l'imaginaient Mme Le Pen et l'ensemble du Rassemblement national. Je peux vous dire que c'est du dégoût que nous inspirent vos propos sur ce sujet. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme Marine Le Pen.</strong> Plus c'est gros, plus ça passe !<br><br><strong>M. Grégoire de Fournas.</strong> Répondez à la question !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Deuxièmement, vous avez parlé d'appel au peuple. Mais je vous ferai remarquer que Mme Le Pen a déjà été jugée sur son programme.<br><br><strong>M. Grégoire de Fournas.</strong> Ça va, les leçons !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Par deux fois elle a été battue à l'élection présidentielle. (Applaudissements sur plusieurs bancs du groupe RE.) </i>Depuis cinquante ans, votre parti prône la division, le refus de l'altérité et la haine, et chaque fois les Français lui disent non. C'est un grand peuple que le peuple français. <i>(Applaudissements sur les bancs des groupes RE et Dem.)<br><br><strong>M. Laurent Jacobelli.</strong> Allez rejoindre la NUPES !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5804", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}