{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1756", "identifiant": {"numero": "1756", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "Réduction du déficit public"}}, "auteur": {"identite": {"acteurRef": "PA332228", "mandatRef": "PM796704"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-04", "pageJO": "2666", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉDUCTION DU DÉFICIT PUBLIC <a name=PG2></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Thierry Benoit.<br><br><strong>M. Thierry Benoit . </strong>Comme vous, monsieur le Premier ministre, et comme un grand nombre de Français et de parlementaires, je m'inquiète du niveau de la dette publique, qui atteint plus de 3 000 milliards d'euros. Permettez-moi de vous faire quatre propositions pour tenter de remédier à cette situation.<br><br>Premièrement, le Gouvernement est-il prêt à engager des réformes de structure au sein de l'État en ciblant notamment les quelque 700 organismes de l'administration centrale et des autorités administratives indépendantes ?<br><br>Ma deuxième proposition concerne les institutions territoriales. Le Gouvernement est-il favorable à l'instauration d'un conseiller territorial dans les régions qui n'ont pas été redécoupées par François Hollande ? Je pense à la Bretagne, aux Pays de la Loire et à Centre-Val de Loire. Le conseiller territorial n'a de sens que dans des régions de taille raisonnable, c'est-à-dire réunissant entre cinq et sept départements. <br><br><strong>M. Charles Sitzenstuhl .</strong> L'Alsace !<br><br><strong>M. Raphaël Schellenberger .</strong> Il faut séparer l'Alsace du Grand Est !<br><br><strong>M. Thierry Benoit . </strong>Troisièmement, parce qu'il n'y a pas de petites économies, le Gouvernement est-il prêt à interdire le cumul retraite-indemnité pour les membres du Conseil constitutionnel et des autorités administratives indépendantes, ainsi que pour les parlementaires, dont certains touchent une retraite en plus de leur indemnité parlementaire ? <br><br><strong>Mme Christine Arrighi .</strong> Quelle audace !<br><br><strong>M. Thierry Benoit . </strong>Enfin, envisagerait-il de soutenir, à l'échelle européenne, la taxation sur les transactions financières, la lutte contre les paradis fiscaux et la taxation des superprofits ?<br><br><strong>Mme Christine Arrighi .</strong> Il fallait voter pour quand nous l'avons proposé !<br><br><strong>M. Thierry Benoit . </strong>Ces quatre propositions sont de nature différente, mais permettraient d'éviter de geler les retraites et de s'attaquer à nos concitoyens les plus précaires. <i>(Applaudissements sur les bancs du groupe HOR et sur quelques bancs du groupe GDR-NUPES.)</i><br><br><strong>M. Thibault Bazin .</strong> Ne touchez pas aux retraites !<br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je vous rejoins sur la nécessité de désendetter la France et de maintenir notre trajectoire en ce sens. C'est la raison pour laquelle j'ai pris un décret d'annulation de 10 milliards d'euros de crédits. Nous continuons évidemment de travailler dans cette direction.<br><br>Vous me posez quatre questions précises et je vais tâcher d'y répondre précisément. Tout d'abord, des économies peuvent-elles être réalisées en ciblant divers organismes et autorités administratives ? J'ai pris ici même, lors de ma déclaration de politique générale, un engagement clair : tous les comités Théodule qui ne se sont pas réunis depuis un an sont automatiquement supprimés. Cet engagement est respecté puisque déjà plusieurs dizaines d'entre eux l'ont été <i>(Applaudissements</i> sur les bancs des groupes RE et HOR) et nous allons poursuivre dans cette voie – il y a encore ici ou là des leviers d'économies. <br><br><strong>M. Thibault Bazin .</strong> C'est nouveau !<br><br><strong>M. Fabien Di Filippo .</strong> Vous en avez créé combien depuis votre arrivée ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Sommes-nous favorables à l'instauration d'un conseiller territorial, m'avez-vous ensuite demandé ? Je le suis, à titre personnel, dans le format prévu par Nicolas Sarkozy, sur lequel était revenu François Hollande. Il s'agit d'ailleurs d'un engagement de campagne du Président de la République.<br><br><strong>M. Raphaël Schellenberger .</strong> Le périmètre des régions est trop grand !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous avons confié à Éric Woerth une mission sur la décentralisation : il rendra ses premières propositions d'ici à la fin du mois de mai. À titre personnel, je le redis, je suis favorable à l'instauration du conseiller territorial.<br><br>Votre troisième question portait sur le cumul de l'indemnité et de la retraite. Il n'y a pas de tabou sur le sujet : toutes les solutions doivent être examinées. Nous attendons vos propositions précises.<br><br>Quant à la création d'une taxe sur les transactions financières au niveau européen, taxe qui existe en France, nous y sommes évidemment favorables. Nous avons d'ailleurs défendu l'adoption de cette taxe sur le modèle français. Nous n'avons pas encore obtenu de consensus, mais nous continuerons de nous battre. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Raphaël Schellenberger .</strong> Ce n'est plus une séance de questions mais de bavardage avec le Gouvernement !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-04", "pageJO": "2666", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}