{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1385", "identifiant": {"numero": "1385", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre l’insécurité"}}, "auteur": {"identite": {"acteurRef": "PA794770", "mandatRef": "PM797112"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10610", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE L'INSÉCURITÉ <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Michèle Martinez.<br><br><strong>Mme Michèle Martinez. </strong>Monsieur le garde des sceaux, ministre de la justice, la barbarie se déchaîne dans notre pays et la liste des victimes s'allonge. De l'utilisation d'armes de guerre à celle de couteaux de cuisine, cet ensauvagement n'épargne plus aucun endroit. Chez soi, à l'école, au supermarché, à la campagne ou à la ville : partout s'installe une terreur quotidienne. Mais vous restez plus prompt à dénoncer la légitime indignation de l'opposition qu'à condamner les auteurs de ces violences. Nos vies sont donc plus que jamais en sursis, comme en témoignent les assassinats de Thomas, Lola et Enzo, la mort tragique de Sokayna, Fayed, d'un homme de 55 ans victime des trafics de drogue, ou encore l'agression de deux retraités, il y a deux jours, à Amboise.<br><br>L'autorité légitime de l'État ne fait plus peur. <i>(Mme Christine Arrighi s'exclame</i>.) Rien d'étonnant, lorsque l'on sait que l'un des agresseurs présumés de Thomas a déjà écopé d'une amende de 200 euros pour port d'arme, alors que le troisième alinéa de l'article L. 317-8 du code de sécurité intérieur prévoit, pour les armes de catégorie D, une amende de 15 000 euros et un an d'emprisonnement.<br><br><strong>Mme Ségolène Amiot.</strong> Jusqu'à un an d'emprisonnement !<br><br><strong>Mme Michèle Martinez. </strong>Vous allez sans doute me répondre que le nombre des peines augmente. Mais elles restent toujours bien inférieures à la montée de la violence dans notre société. Le rôle de la justice est de dissuader, punir et réparer. Or elle ne remplit aucun de ces critères. Que comptez-vous faire afin que notre justice joue son rôle, pour que plus jamais des jeunes n'aient à porter le cercueil de leurs amis de 16 ans, ou que des petits-enfants n'aillent visiter à l'hôpital leurs grands-parents, victimes de tentatives d'assassinat ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Votre indécente démagogie <i>(Protestations sur les bancs du groupe RN) </i>fait que vous n'avez pas voulu entendre les mots du grand-père du petit Thomas. Vous préférez opposer la France rurale et tranquille, catholique et blanche, à la France des cités, la France des Mohamed, des Mouloud et des Rachid. (Exclamations sur les bancs des groupes RN et LR.)<br><br><strong>M. Maxime Minot.</strong> Qu'est-ce que ça veut dire ?<br><br><strong>M. Grégoire de Fournas.</strong> Madame la présidente, il faut le rappeler à l'ordre !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Le ministre de l'intérieur et moi-même faisons en sorte que les trafiquants de drogue et les criminels qui sont dans les cités soient interpellés et jugés de plus en plus sévèrement.<br><br>Mais je pense aussi à nos compatriotes, aux « Français de préférence » qui vivent dans ces cités et qui ne méritent pas de lire sur les murs « mort aux Arabes ». Nos frères juifs ont peur. Nos frères musulmans ont peur aussi. <br><br><strong>Mme Marine Le Pen.</strong> C'est scandaleux ! (<i>Les députés du groupe RN quittent l'hémicycle.)</i><br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Vos propos sont incendiaires, ils amènent dans la rue des militants de l'ultradroite, qui sont bien plus proches de vous que de moi. Pour être crédibles, faites le ménage ; chassez de vos rangs les gudards, les identitaires, les nazillons, les racistes, les antisémites, qui sont planqués dans vos officines économiques et qui viennent d'être sévèrement condamnés par la cour d'appel de Paris. <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs des groupes LFI-NUPES et Dem.)</i><br><br><strong>Mme Nadia Hai.</strong> Bon débarras !<br><br><strong>Mme Sabrina Sebaihi.</strong> Ça suffit, ce cirque ! Nous serons beaucoup mieux sans vous !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Les Français ne sont pas dupes. Vous ne réussirez pas votre entreprise malsaine. Les Français savent que le général Oufkir et Manouchian ne s'appelaient ni Bernard, ni Marcel.<br><br><strong>Mme Sabrina Sebaihi.</strong> Surtout, ne revenez pas !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Vous êtes en réalité le miroir inversé de l'extrême gauche. <i>(Vives exclamations sur les bancs du groupe LFI-NUPES. - Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Sébastien Delogu.</strong> Oh, non !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Eux <i>(M. le garde des sceaux désigne la gauche de l'hémicycle),</i> ils nous font croire que nous détestons les musulmans. Vous (M. le garde des sceaux désigne la droite de l'hémicycle), qui n'êtes plus présents, vous faites croire que les Blancs sont menacés. Personne n'est dupe. (Applaudissements sur les bancs des groupes RE, Dem et HOR. – Nouvelles exclamations sur les bancs du groupe LFI-NUPES.)<br><br><strong>M. Stéphane Peu.</strong> Missak Manouchian était communiste !<br><br><strong>M. Éric Dupond-Moretti, garde des sceaux.</strong> Je ne parle pas des communistes mais de l'extrême gauche, vos amis, au-dessus de vous.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10610", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}