{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1185", "identifiant": {"numero": "1185", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "POLITIQUE D'IMMIGRATION"}}, "auteur": {"identite": {"acteurRef": "PA793928", "mandatRef": "PM796608"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO830002", "abrege": "Citoyenneté et ville", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargée de la citoyenneté, et auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargée de la ville"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO830002", "abrege": "Citoyenneté et ville", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargée de la citoyenneté, et auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargée de la ville"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8738", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE D'IMMIGRATION <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Edwige Diaz.<br><br><strong>Mme Edwige Diaz. </strong>Les Français assistent, médusés, au lamentable spectacle d'un gouvernement qui les prend pour des imbéciles. Quand le ministre de l'intérieur montre les muscles en affirmant qu'aucun migrant arrivé à Lampedusa ne sera accueilli en France, la secrétaire d'État chargée de l'Europe explique et justifie le fait – et pire, y adhère – que l'Union européenne, dans le cadre du prochain pacte des migrations, impose une amende de 20 000 euros par migrant aux pays refusant de se soumettre à son idéologie immigrationniste ; 20 000 euros, c'est quatorze fois le montant du Smic. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>Autre exemple : le scandale de l'aide médicale de l'État – AME – qui nous a coûté l'an dernier plus de 1 milliard d'euros afin de prendre en charge les soins de plus de 400 000 clandestins.<br><br><strong>M. Maxime Minot.</strong> Oui, c'est un scandale !<br><br><strong>Mme Edwige Diaz. </strong>Là encore, M. Darmanin joue aux durs. Alors qu'il a toujours refusé de soutenir la proposition de Marine Le Pen, par ailleurs plébiscitée par les deux tiers des Français, visant à supprimer l'AME pour la remplacer par une aide médicale d'urgence, on apprend par la presse qu'il change d'avis : bienvenue au Rassemblement national, monsieur Darmanin ! <i>(Mêmes mouvements.)</i><br><br>Une fois de plus, l'absence d'unanimité au sein du gouvernement Borne est totale. Alors que 2 millions de ménages français attendent un logement social, que deux Français sur trois ont déjà été contraints de renoncer à se soigner et qu'un Français sur deux a déjà été obligé de se priver de manger à sa faim,…<br><br><strong>M. Jean-François Coulomme.</strong> Vous avez refusé l'augmentation du Smic !<br><br><strong>Mme Edwige Diaz. </strong>…allez-vous continuer longtemps d'imposer votre coûteuse politique immigrationniste et de vous soumettre au diktat de l'Union européenne, pour qui l'immigration massive et anarchique n'est pas un problème, mais un projet ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la ville.<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État chargée de la ville. </i>Chacun peut constater qu'en 2023, toute l'Europe est soumise à une forte pression migratoire. L'agence Frontex a enregistré une hausse de 14 % des entrées irrégulières aux frontières extérieures de l'Union et le doublement des arrivées en Italie. En matière d'immigration, toutefois, il y a ceux qui commentent et ceux qui agissent. <i>(Rires et exclamations sur les bancs du groupe RN et sur plusieurs bancs du groupe LR.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Vous, vous ne faites rien !<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État. </i>Dès le mois de mai, la Première ministre a annoncé l'expérimentation, à la frontière italienne, d'une <i>border force</i> à la française qui mobilisera conjointement policiers, gendarmes, douaniers et militaires de l'opération Sentinelle.<br><br>Après les arrivées à Lampedusa, le ministre de l'intérieur a annoncé que 200 effectifs supplémentaires seraient déployés à la frontière en plus des 500 qui sont déjà mobilisés. Plus de 40 000 reconduites à la frontière ont déjà été effectuées en 2023. Le ministre de l'intérieur vient d'annoncer la création de onze centres de rétention administrative (CRA) afin de porter la capacité d'éloignement de ces centres à 3 000 places d'ici à 2027.<br><br>Au niveau européen, sous l'impulsion constante du Président de la République, les États membres de l'Union viennent de trouver un accord concernant le pacte sur la migration et l'asile.<br><br><strong>M. Grégoire de Fournas.</strong> C'est ça, le problème !<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État . </i>C'est une réforme historique, relancée sous la présidence française de l'Union. Elle permettra notamment d'établir des procédures d'enregistrement et d'asile à la frontière dès les débarquements en Italie, donc de procéder au retour dans leur pays des nationalités ne relevant pas du droit d'asile.<br><br><strong>M. Grégoire de Fournas.</strong> Au secours !<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État . </i>Or le député Bardella, du Rassemblement national, n'a pas voté cette réforme <i>(Vives exclamations sur les bancs du groupe RN)</i> ; non, vous n'avez pas voté cette réforme au Parlement européen. Pourtant, nous savons bien que seule une réponse coordonnée au niveau européen permettra de traiter un sujet de dimension internationale. (Les exclamations se poursuivent.)<br><br><strong>M. Bruno Bilde.</strong> C'est affligeant !<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État . </i>Au niveau européen comme au niveau national, nous agissons sans relâche. Là où…<br><br><strong>Mme la présidente. </strong>Je vous remercie, madame la secrétaire d'État, votre temps de parole est écoulé. <i>(Applaudissements sur quelques bancs du groupe RE.) </i> La parole est à Mme Edwige Diaz.<br><br><strong>Mme Edwige Diaz. </strong>Étant donné votre mépris, votre suffisance et votre déconnexion, ne venez pas vous étonner que 60 % des Français ne plébiscitent pas votre politique. Quant à nous, nous avons un message pour les Français : nous leur disons que ce qu'ils subissent n'est pas le résultat d'une fatalité mais de vos politiques. Ces politiques, ils pourront les changer le 9 juin, lors des élections européennes, en votant pour Bardella ! <i>(Applaudissements sur les bancs du groupe RN, dont la plupart des membres se lèvent.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8738", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}