{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1456", "identifiant": {"numero": "1456", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "COP 28"}}, "auteur": {"identite": {"acteurRef": "PA721976", "mandatRef": "PM797622"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11389", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COP28 <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bruno Millienne.<br><br><strong>M. Bruno Millienne. </strong>Monsieur le ministre de la transition écologique et de la cohésion des territoires, la COP28 s'est achevée mercredi dernier. Le groupe Démocrate et moi-même, qui plaidons depuis toujours pour une écologie réaliste, pragmatique et efficace, vous félicitons pour l’accord historique que vous avez négocié au nom de la France.<br><br><strong>M. Maxime Minot.</strong> Historique ?<br><br><strong>M. Bruno Millienne. </strong>N’en déplaise à nos oppositions, c’est bien un accord historique qui a été trouvé. Pour la première fois, l’accord pousse les pays à abandonner les combustibles fossiles.<br><br><strong>Mme Clémence Guetté.</strong> Pas du tout ! Cet accord n'est pas contraignant !<br><br><strong>M. Bruno Millienne. </strong>Il envoie un message fort non seulement aux investisseurs et à l’ensemble des décideurs politiques, mais aussi et surtout à la population. Il est parfaitement en phase avec la politique énergétique conduite par notre majorité depuis six ans…<br><br><strong>M. Pierre Cordier.</strong> Pas du tout !<br><br><strong>M. Bruno Millienne. </strong>…et prouve que nous allons dans le bon sens, celui de l’histoire. <i>(M. Maxime Minot s'exclame.)</i><br><br>À l’ouverture de cette COP, il n'était pas du tout évident que ce tabou serait levé. Or c'était un préalable important pour avancer vers la neutralité carbone. La diplomatie dont les pays les plus développés ont fait preuve a permis de passer d’un accord trop peu ambitieux à un accord à la hauteur des enjeux.<br><br>Rappelons-le aux cassandres de cet hémicycle : la France est l’un des pays les moins émetteurs de gaz à effet de serre et l’un de ceux qui baissent le plus drastiquement leurs émissions.<br><br><strong>M. Ian Boucard.</strong> Grâce au nucléaire ! Merci, la droite !<br><br><strong>Mme Ségolène Amiot.</strong> Et la condamnation pour inaction climatique ?<br><br><strong>M. Bruno Millienne. </strong>Au premier semestre 2023, la France a réduit ses émissions de 4,3 %. Cette baisse est notamment tirée par le bâtimentaire, secteur où elle atteint 7 %, preuve que les politiques publiques de rénovation thermique des bâtiments fonctionnent. Par comparaison avec le quinquennat de François Hollande, nous avons doublé nos baisses annuelles : la diminution a été de 55 millions de tonnes entre 2017 et 2022, contre 24 millions de tonnes seulement entre 2012 et 2017, malgré la présence des écologistes au Gouvernement et dans la majorité.<br><br><strong>M. Raphaël Schellenberger.</strong> Vous, vous avez eu Hulot au Gouvernement, ce qui n'était pas forcément un cadeau !<br><br><strong>M. Bruno Millienne. </strong>En 2025, chaque pays devra présenter de nouveaux engagements, en fonction des orientations données à Dubaï. Pourriez-vous exposer les grandes lignes de ce que seront les engagements de la France ? <i>(Applaudissements sur les bancs du groupe Dem et sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Jean-Paul Lecoq.</strong> Et de la restauration et du bâtiment !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Le dérèglement climatique s'accélère et ses effets sont de plus en plus visibles. Nous le constatons partout sur la planète, avec les mégafeux au Canada ou les inondations dans certains endroits.<br><br><strong>Mme Clémence Guetté.</strong> Et vos déplacements en jet privé !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Face à cela, la COP de Dubaï était annoncée comme une COP de la dernière chance. Elle ne semblait pas placée sous les meilleurs auspices, compte tenu de plusieurs signaux : son président était à la tête d'une compagnie pétrolière ; elle se tenait dans un État lui-même très dépendant des énergies fossiles. Elle a pourtant débouché sur un accord qui est historique pour au moins trois raisons :…<br><br><strong>Mme Clémence Guetté.</strong> Il est inutile !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…pour la première fois, 196 pays se sont mis d'accord pour indiquer que la transition devait se faire hors des énergies fossiles <i>(Exclamations sur quelques bancs du groupe LFI-NUPES)</i> ; pour la première fois, une COP réunissant 196 pays a consacré la place du nucléaire ; pour la première fois, l'engagement de tripler la capacité des énergies renouvelables a été pris par 196 pays.<br><br>Tous ces éléments soulignent la nécessité d'une diplomatie environnementale puissante. Ce n'est pas en discutant uniquement avec ceux avec qui on est d'accord que l'on réussit à obtenir des résultats ! <i>(Mme Clémence Guetté s'exclame.)</i> Avant l'accord de Paris, la trajectoire de réchauffement mondial était de 4 degrés. Même si nous devons continuer à accélérer les efforts, la réalité est que, malgré les critiques et les cris d'orfraie, de tels moments placent chacun à la fois face à la science et face à la réalité de ce qui nous attend, et permettent de prendre des engagements.<br><br>Finalement, il n'y a que deux catégories de gens qui sont profondément déçus : les climato-populistes, qui nous expliquent qu'il n'y a pas de dérèglement climatique ou qu'il est exagéré – je pense évidemment à l'extrême droite de cette assemblée <i>(Exclamations sur les bancs du groupe RN)</i> – et les climato-défaitistes, à l'extrême gauche, qui aimeraient conserver le monopole de la lutte contre le dérèglement climatique (Applaudissements sur plusieurs bancs des groupes RE et Dem. – Exclamations sur plusieurs bancs du groupe LFI-NUPES) et nous faire croire que c'est à eux qu'il faudrait faire confiance, alors qu'ils n'ont pas obtenu de résultats lorsqu'ils étaient aux responsabilités. (Mêmes mouvements.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11389", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}