{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1717", "identifiant": {"numero": "1717", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Cessez-le-feu à Gaza"}}, "auteur": {"identite": {"acteurRef": "PA795580", "mandatRef": "PM797574"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2364", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CESSEZ-LE-FEU À GAZA <a name=PG10></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Florian Chauche.<br><br><strong>M. Florian Chauche . </strong>Monsieur le Premier ministre, il aura fallu attendre 169 jours d'un conflit d'une violence inouïe, il aura fallu éprouver la destruction de 70 % des habitations à Gaza, il aura fallu déplorer la mort de plus de 32 000 Palestiniens, il aura fallu assister à la mort de 14 000 enfants à Gaza – soit un décès toutes les dix minutes – pour qu'enfin, une résolution du Conseil de sécurité de l'ONU appelle à un cessez-le-feu immédiat pendant le mois du ramadan. <i>(Applaudissement sur les bancs du groupe LFI-NUPES et sur quelques bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br>La résolution à peine adoptée, le ministre des affaires étrangères israélien a indiqué que le cessez-le-feu ne serait pas appliqué et, à l'instant où je vous interroge, Tsahal poursuit son œuvre mortifère.<br><br><strong>M. Emeric Salmon .</strong> Qu'en est-il de la libération des otages ?<br><br><strong>Mme Anna Pic .</strong> La résolution la prévoit !<br><br><strong>M. Florian Chauche . </strong>En octobre 2022, Emmanuel Macron déclarait à Rome : « Il faut beaucoup de courage pour vouloir la paix. Et les vrais courageux sont là ».<br><br>Alors, monsieur le Premier ministre, faites preuve de courage ! Que la France dépose une résolution au Conseil de sécurité pour demander un cessez-le-feu permanent. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES et sur quelques bancs des groupes SOC et GDR-NUPES.) </i>Que la France reconnaisse l'État de Palestine, comme l'Espagne et l'Irlande se sont engagées à le faire. (Mêmes mouvements.) <br><br>Hier, Stéphane Séjourné a salué l'adoption de cette résolution et a appelé à sa pleine mise en œuvre. Pourtant, ce matin, les médias Disclose et Marsactu révélaient que la France aurait, à la fin du mois d'octobre 2023, livré en secret des cartouches adaptées aux fusils-mitrailleurs Negev 5, armes utilisées par les soldats israéliens dans la bande de Gaza. Le 21 février dernier, la porte-parole du Gouvernement, Prisca Thevenot, déclarait pourtant qu'« aucune munition tirée par Israël n'a été livrée par la France ». <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Le ministre des armées, quant à lui, assurait devant la représentation nationale que la France ne livrait plus à Israël que des composants élémentaires, uniquement à usage défensif.<br><br>Nous aurait-il menti, monsieur le Premier ministre ? <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.) </i>Hier, la rapporteure spéciale des Nations unies, Francesca Albanese, a affirmé qu'il existait des « motifs raisonnables » de croire qu'Israël avait commis plusieurs actes de génocide dans la bande de Gaza.<br><br>Ma question est simple : votre gouvernement a-t-il rendu la France complice du génocide en cours à Gaza ? <i>(Mmes et MM. les députés des groupes LFI-NUPES et Écolo-NUPES et quelques députés du groupe GDR-NUPES se lèvent et applaudissent. - Applaudissements sur plusieurs bancs du groupe SOC.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de l’Europe.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé de l’Europe . </i>Je vous prie d'excuser l'absence de Stéphane Séjourné, retenu auprès du Président de la République. Sachez qu'il a déployé tous ses efforts et toute son énergie, …<br><br><strong>M. Fabien Di Filippo .</strong> Pas grand-chose, autrement dit !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>…avec la diplomatie française, pour que cette résolution puisse être adoptée hier à l'ONU. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Cette résolution qui appelle à un cessez-le-feu durable à Gaza vient s'ajouter à une déclaration très importante des vingt-sept chefs d'État et de gouvernement de l'Union européenne à l'issue d'une réunion du Conseil européen, vendredi dernier. Ils appellent à une trêve humanitaire immédiate suivie d'un cessez-le-feu durable. Ils demandent au gouvernement israélien de laisser l'aide humanitaire parvenir aux civils…<br><br><strong>Mme Mathilde Panot .</strong> Répondez à la question !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>…et de s'abstenir de toute opération à Rafah. Ils appellent à avancer en matière de sanctions à l'encontre du Hamas et de colons extrémistes.<br><br>S'agissant des exportations de matériels de défense, nous pouvons compter, vous le savez, sur un dispositif de contrôle extrêmement strict, …<br><br><strong>M. Frédéric Mathieu .</strong> C'est du pipeau !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>…reposant sur plusieurs critères, dont fait partie le respect des droits de l'homme et du droit international humanitaire. Elles font l'objet de discussions et de réflexions longues et collégiales.<br><br>Israël ne représente qu'environ un millième du total de nos exportations d'armes, soit une infime partie. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Ces exportations concernent, comme l'a rappelé Prisca Thevenot, les capacités défensives liées au dôme de fer.<br><br><strong>Mme Anna Pic .</strong> Ce n'est pas vrai !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Je veux vous rassurer en vous disant que les contrôles effectués sur les exportations ont été renforcés depuis l'offensive d'Israël à Gaza. <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Mathilde Panot .</strong> Et la livraison de munitions à Israël : vrai ou faux ? Répondez à la question !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2364", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}