{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1602", "identifiant": {"numero": "1602", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Souffrance dans le monde agricole"}}, "auteur": {"identite": {"acteurRef": "PA266788", "mandatRef": "PM796788"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": "1092", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOUFFRANCE DANS LE MONDE AGRICOLE <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Morel-À-L'Huissier.<br><br><strong>M. Pierre Morel-À-L'Huissier. </strong>Ma question s'adresse au ministre de l'agriculture et de la souveraineté alimentaire. Cela fait sept ans que le nouveau monde est aux affaires et deux ans que vous-même êtes chargé du ministère de l'agriculture.<br><br>Il y a trois semaines, un mouvement agricole vous a bousculé, à tel point que le Premier ministre a été obligé de préempter ce dossier – et c'est le Président de la République lui-même qui s'en occupe aujourd'hui.<br><br>Je ne comprends pas que vous n'entendiez pas le murmure profond des territoires, cette exaspération de femmes et d'hommes qui souffrent dans le cadre de leurs activités agricoles. Pourtant, ce n'est pas faute de vous faire remonter leurs revendications concernant le juste prix, la simplification des normes, les contraintes environnementales et les contrôles trop tatillons.<br><br>Monsieur le ministre, vous êtes aux responsabilités. Vous disposez d'un budget et d'un pouvoir réglementaire. Ne me renvoyez pas à une future loi agricole. Ne me parlez pas de concertations avec les syndicats car depuis le temps, vous devez connaître les dossiers et avoir les solutions. Ne vous réfugiez pas non plus derrière l'Europe. Vous avez des prérogatives pour prendre des décisions rapides et pouvez vous appuyer sur les préfets en leur donnant une certaine latitude – certains le demandent et n'ont aucune réponse de votre cabinet. J'attends avec mes collègues que vous preniez enfin vos responsabilités en proposant des mesures concrètes et urgentes. <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Ne vous inquiétez pas, j'ai l'habitude de prendre mes responsabilités. Cela fait sept ans que nous sommes au travail…<br><br><strong>M. Jean-Paul Lecoq.</strong> On voit le résultat !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>…pour la rémunération des agriculteurs. Je pense aux lois Egalim mais aussi à l'action et aux moyens que nous avons mis en œuvre en matière de transition. Je pense aussi à ce que nous avons fait – et qui doit encore se déployer – dans le cadre du plan eau ainsi qu'aux combats européens que nous menons, par exemple sur la PAC, la politique agricole commune, ou sur les mesures-miroirs. Eh oui, monsieur Morel-À-L'Huissier, pardonnez-moi mais certains dossiers se règlent au niveau européen.<br><br>En revanche, c'est vrai, nous devons accélérer sur un certain nombre de points, comme les questions liées à la simplification. Des mesures sont prises dès à présent. Un décret sur les curages a ainsi été promulgué et nous nous assurerons de sa bonne application. Par ailleurs, un décret, examiné actuellement par le Conseil d'État, prévoit de simplifier les procédures – un problème qui ne date pas d'il y a deux ans, ni même de sept ans, mais bien de quinze ou vingt ans. <br><br>Vous-même avez été membre de la majorité de l'époque et aviez soutenu les mesures décidées alors… Le Gouvernement est en train, je le répète, de travailler à la simplification, mais je suis désolé de vous rappeler qu'il faut tout de même parfois passer par la loi, et nous le ferons dans le cadre du projet de loi d'orientation agricole.<br><br>Et, en même temps, nous répondons à l'urgence, qu'il s'agisse de l'élevage…<br><br><strong>M. Sébastien Jumel.</strong> Il faut un fort soutien à la filière laitière : 50 millions d'euros, c'est l'amendement Jumel !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>…en proie à la MHE, la maladie hémorragique épizootique, à travers un fonds d'urgence qui prendra en charge les frais vétérinaires à hauteur de 80 millions, ou de la question viticole, en consacrant 150 millions à la restructuration du vignoble. Chaque fois, nous sommes au rendez-vous de l'urgence, y compris dans les crises graves qu'a traversées l'agriculture : je pense à la crise ukrainienne, à la crise de l'inflation ou encore à la crise du covid. <i>(Applaudissements sur plusieurs bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Morel-À-L'Huissier.<br><br><strong>M. Pierre Morel-À-L'Huissier. </strong>Si je vous comprends bien, monsieur le ministre, vous êtes au courant de tout et tout va bien… Pourquoi alors le mouvement agricole actuel ? Pourquoi des hommes et des femmes se battent-ils aujourd'hui et vous disent-ils qu'ils ne peuvent plus accepter ce qui se passe ? Bougez-vous ! <i>(Applaudissements sur plusieurs bancs du groupe LIOT. – Mme Emmanuelle Anthoine applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>J'aime beaucoup les injonctions et le « y'a qu'à, faut qu'on »… Tout paraît si simple avec vous, mais vous êtes député depuis nombre d'années et qu'avez-vous fait de votre côté ? Nous, nous travaillons concrètement à la simplification ; nous, nous avons travaillé à la modification du plan « loup » <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem) </i>; nous, nous nous battons au niveau européen sur les jachères par exemple. Je n'ai pas de leçons à recevoir de votre part. (Mêmes mouvements.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": "1092", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}