{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG745", "identifiant": {"numero": "745", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "BOUCLIER QUALITÉ PRIX À LA RÉUNION"}}, "auteur": {"identite": {"acteurRef": "PA774962", "mandatRef": "PM797766"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO801881", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801881", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3458", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BOUCLIER QUALITÉ PRIX À LA RÉUNION <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Karine Lebon.<br><br><strong>Mme Karine Lebon. </strong>Monsieur le ministre délégué chargé des outre-mer, la loi Lurel de 2012 visait à répondre à l’urgence sociale de la vie chère dans nos territoires ultramarins. La création du bouclier qualité prix (BQP) apportait une réponse nécessaire, sans laquelle les Français d’outre-mer n’auraient pu faire face à la flambée des prix. Nous payons déjà nos produits 30 % plus cher que dans l’Hexagone, alors que la population de nos territoires est plus pauvre. Pour l’année en cours, 153 produits sont concernés par le BQP à La Réunion. En août dernier, vous avez pourtant assuré aux sénateurs que ce bouclier devrait être étendu et concerner entre 250 et 300 produits dans les territoires ultramarins. Monsieur le ministre délégué, le compte n’y est pas ! La chaîne Réunion la 1re a titré aujourd'hui « Vie chère à La Réunion : le nouveau bouclier qualité prix étendu au secteur du bricolage ».<br><br><strong>M. Aurélien Pradié.</strong> C'est le portefeuille ministériel de Mme Borne, le bricolage.<br><br><strong>Mme Karine Lebon. </strong>Pourtant, les citoyens qui viennent me voir au quotidien dans ma permanence parlementaire le font parce qu’ils n’arrivent pas à remplir leur frigo, et non parce qu’ils doivent planter un clou ! <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.)</i> S’il est amélioré, le BQP pourra répondre de manière conjoncturelle à ces difficultés, mais nous devons aller plus loin et trouver des solutions complémentaires. Nous remettons régulièrement ce sujet sur la table à coups d’amendements, de propositions de loi et de commissions d’enquête. Que vous soyez lassé n’y change rien : nous n’abandonnerons pas tant que le dispositif n’aura pas évolué et que d’autres solutions concrètes n'auront pas été trouvées.<br><br><strong>M. André Chassaigne.</strong> Exactement.<br><br><strong>Mme Karine Lebon. </strong>Alors que le Gouvernement répète à l’envi son attachement à la coconstruction, ce n’est pas le choix qui a été fait pour nos territoires. Nous avions demandé à participer à l’Oudinot de la vie chère, mais nous n'avons été conviés qu'à la restitution des travaux. Monsieur le ministre délégué, êtes-vous prêt à entendre nos propositions pour répondre à la véritable urgence sociale en outre-mer, celle de la hausse des prix des biens de première nécessité, des loyers, de la téléphonie, de l’eau et de l’électricité ? <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Aurélien Pradié.</strong> La catapulte !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué chargé des outre-mer. </i>Je me catapulte effectivement pour vous répondre, madame la députée, que la vie chère et le pouvoir d'achat sont pour nous, comme pour vous, une préoccupation constante. À ce titre – vous l'avez rappelé –, nous avons lancé avec Gérald Darmanin, lors d'un premier déplacement à La Réunion, l'Oudinot de la vie chère, que j'ai conclu en décembre de manière insatisfaisante certes, mais progressive.<br><br>Je me permets de vous rappeler les principaux résultats obtenus : une stabilisation des prix du BQP, voire une diminution sensible dans certains territoires. C'est une réalité. Le BQP a été élargi à de nouveaux produits correspondant mieux aux habitudes de consommation locale, et le nombre de distributeurs a été sensiblement augmenté. Il était très important de le faire, dans tous les territoires. Nouveauté de ce panier élargi du bouclier qualité prix : des produits de bricolage, c'est vrai, mais aussi multimédia, ainsi que des services automobiles et des forfaits téléphoniques…<br><br><strong>Mme Karine Lebon.</strong> Pas à La Réunion !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué . </i>…font l'objet d'accords de modération des prix dans presque tous les territoires, sauf à La Réunion.<br><br><strong>Mme Karine Lebon.</strong> Et voilà !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué. </i>Puis-je répondre ?<br><br><strong>M. Sébastien Jumel.</strong> C'est la question que l'on vous pose !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué. </i>Il est vrai que dans le cas de La Réunion, ces prix n'ont pas été intégrés officiellement dans l'accord de modération des prix. Je note néanmoins que le panier du BQP est le plus étoffé des boucliers de tout l'outre-mer. <i>(Mme Mathilde Panot s'exclame.)</i> Permettez-moi de rappeler à la représentation nationale qu'en matière de pouvoir d'achat, la politique du Gouvernement a fait preuve de son efficacité. En janvier, l'inflation sur un an s'est établie à 3,9 % à La Réunion contre 6 % en métropole. Je suis fier de vous annoncer que le prix du carburant y est plus faible que dans l'Hexagone.<br><br><strong>Un député du groupe LFI-NUPES .</strong> Parce qu'il est bloqué !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué. </i>En avril, le prix du gazole était de 1,40 euro par litre et celui du sans-plomb, de 1,74 euro. La hausse du prix de l'électricité a été limitée à 15 % par décision de la Première ministre et celle des loyers sociaux à 2,5 %. Aujourd'hui, pour répondre à votre question, madame Lebon, les préfets conduisent des négociations en vue d'une…<br><br><strong>Un député du groupe LFI-NUPES .</strong> Votre temps est écoulé ! <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>Merci, monsieur le ministre délégué. La parole est à Mme Karine Lebon.<br><br><strong>Mme Karine Lebon. </strong>Monsieur le ministre délégué, 153 produits, ce n'est pas 250 ou 300 comme vous l'aviez annoncé en août dernier. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3458", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}