{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG738", "identifiant": {"numero": "738", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "MAINTIEN DE L'ORDRE"}}, "auteur": {"identite": {"acteurRef": "PA794478", "mandatRef": "PM796950"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3453", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MAINTIEN DE L'ORDRE <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. David Guiraud.<br><br><strong>M. David Guiraud. </strong>Monsieur le ministre de l'intérieur, nous avons découvert que vous nous accusiez d'être complices de terrorisme intellectuel. Naïvement, nous avons pensé qu'il s'agissait d'un poisson d'avril, même s'il n'aurait pas été dénué d'une certaine sincérité, puisque tout travail intellectuel semble effectivement vous terroriser. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Olivier Falorni.</strong> C'est bon, ça…<br><br><strong>M. David Guiraud. </strong>Mais, pendant que vous étiez occupé à recycler les théories de l'extrême droite pour servir vos ambitions personnelles, un compte Twitter a révélé publiquement l'existence de boucles Telegram néonazies invitant à commettre des attentats contre nos compatriotes musulmans. Le terrorisme dont je vous parle là est bien concret : pourtant, il a fallu que ces tweets soient rendus publics pour qu'enfin vous réagissiez, de la plus faible manière qui soit, en demandant simplement à Telegram de fermer ces canaux de discussion.<br><br>Certains membres actifs de ces boucles étaient fonctionnaires ou militaires. Une situation face à laquelle l'État ne peut répondre qu'une chose : dehors ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Pourtant hier, lors d'un débat parlementaire sur la lutte contre le terrorisme d'extrême droite proposé par la NUPES, dans lequel la majorité parlementaire n'a pas parlé une seule seconde, et auquel vous n'avez même pas assisté – preuve de votre extrême indigence sur le sujet –, l'État, par la voix du ministre délégué chargé des outre-mer que vous avez catapulté à votre place, a répondu qu'il n'avait pas à condamner des gens qui se contentaient d'exprimer leur opinion. Pensez-vous vraiment, monsieur Darmanin, qu'arborer des signes nazis lorsqu'on est militaire n'est que l'expression d'une simple opinion ?<br><br>Que vous fassiez de la politique de la pire des manières est une chose : reste que vous n'avez pas le droit de vous affranchir de vos responsabilités. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>Une députée du groupe LFI-NUPES .</strong> Exactement !<br><br><strong>M. David Guiraud. </strong>Vous n'avez pas le droit de vider les mots de leur sens pour disqualifier vos adversaires et justifier la dissolution d'associations écologistes alors que le terrorisme d'extrême droite se structure sous vos yeux. Vous n'avez pas le droit d'instrumentaliser la laïcité à des fins politiques. J'en profite pour vous demander, à l'instar de France 2 et de la famille de Samuel Paty, ce qu'il est advenu des millions d'euros du fonds « Marianne » dépensés par le ministère de l'intérieur. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>À Wattignies, une mosquée a été saccagée ; à Échirolles, un fidèle a été agressé ; à Wazemmes, des musulmans ont été pris pour cible en plein ramadan. Comme c'est le cas de nos compatriotes chrétiens et juifs lors de leurs festivités, vous savez que nous sommes dans une période à risque pour nos compatriotes musulmans. Monsieur Darmanin, vous vous égarez : avant de faire campagne, vous devez faire votre travail. <i>(De nombreux députés du groupe LFI-NUPES se lèvent et applaudissent. – Mme Mélanie Thomin applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Avant toute chose, monsieur le député, je vous demanderai de respecter davantage les membres du Gouvernement, en particulier M. Carenco. Nous ne choisissons pas ceux qui posent les questions, permettez-nous de choisir ceux qui y répondent ! <i>(Applaudissements sur plusieurs bancs du groupe RE. – Exclamations sur plusieurs bancs du groupe LFI-NUPES.) </i>Le ministre délégué chargé des outre-mer mérite, je le répète, un minimum de respect, au même titre que chacun d'entre nous ; mais cette notion se retrouve plus souvent dans votre bouche que dans votre comportement ! (Mêmes mouvements.)<br><br><strong>Mme Clémentine Autain.</strong> Respectez l'opposition, M. Darmanin !<br><br><strong>M. Aurélien Pradié.</strong> Au demeurant, il n'a pas l'air traumatisé, le ministre délégué. Il en a vu d'autres !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Par ailleurs, le priapisme avec lequel vous paraissez évoquer mon action vous fait passer à côté de la vérité : ce groupe Telegram était suivi par les services de renseignement, ce qui nous a permis d'identifier ses 2 300 abonnés ; outre sa fermeture, il fait l'objet d'une saisine de la justice. Du reste, à notre connaissance, il ne s'y trouvait pas de membres de la police nationale, contrairement à ce que vous avez largement répandu sans en avoir la preuve. <i>(« C'est faux ! » sur quelques bancs du groupe LFI-NUPES.)</i> Au moment où je vous parle, le parquet et la police judiciaire sont réunis afin de savoir quel service enquêteur permettra de confondre les intéressés et de les faire condamner.<br><br>Vous voyez, monsieur Guiraud, mieux vaut parfois travailler que de crier et de s'exciter ; il est vrai que les services de renseignement ont besoin de confidentialité, de secret qui ne se retrouve pas tous les jours dans l'actualité politique. Je n'ai donc aucune leçon à recevoir de votre part, pas même en matière de liens avec les extrêmes. <i>(Mme Danielle Simonnet s'exclame.)</i><br><br><strong>Mme Manon Meunier.</strong> Vous êtes tout de même plus prompt lorsqu'il s'agit de dissoudre des groupes écologistes !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>L'ultragauche et l'ultradroite sont deux facettes d'un même extrémisme qui touche la société française. <i>(Applaudissements sur plusieurs bancs des groupes RE, LR, Dem et HOR. – Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i> Encore une fois, je n'ai aucune leçon à recevoir, car c'est ce gouvernement qui a dissous Génération identitaire, ainsi que de nombreuses milices d'extrême droite. Quant à vos propos touchant le lien entre islamisme et vie politique, venant de vous, ils ne manquent pas de sel ! (Applaudissements sur plusieurs bancs du groupe RE. – M. Laurent Croizier applaudit également.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3453", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}