{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1612", "identifiant": {"numero": "1612", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Déclarations du Président de la République sur la guerre en Ukraine"}}, "auteur": {"identite": {"acteurRef": "PA720614", "mandatRef": "PM797055"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1216", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉCLARATIONS DU PRÉSIDENT DE LA RÉPUBLIQUE SUR LA GUERRE EN UKRAINE <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marine Le Pen.<br><br><strong>Mme Marine Le Pen. </strong>Monsieur le Premier ministre, « le premier devoir d'un pays, c'est de ne disposer de la vie de ses soldats que pour défendre son indépendance ou pour préserver son intégrité, ou alors de les engager si dans le cadre d'une alliance des obligations ont été contractées.<br><br>« Mais là, sur un terrain extérieur, il faudrait intervenir alors que nos intérêts vitaux ne sont pas engagés <i>(« Ah bon ? » sur quelques bancs du groupe RE)</i>, il faudrait intervenir militairement avec nos soldats. […]<br><br>« Alors on me dit que c'est dans l'intérêt de l'humanité. Mais quel est donc ce droit divin qui a fait de la France le soldat de toutes les justes causes dans le monde ? Alors que le seul empire mondial existant, les États-Unis, s'y refuse ? »<br><br><strong>M. Sylvain Maillard.</strong> Un discours de défaite !<br><br><strong>M. Rémy Rebeyrotte.</strong> Un discours munichois ! Un de plus !<br><br><strong>M. Olivier Falorni.</strong> On ne va pas mourir pour Dantzig !<br><br><strong>Mme Marine Le Pen. </strong>À l'heure où tant de personnes, y compris des responsables politiques, parlent de la guerre avec une telle désinvolture, la cheffe de l'opposition que je suis ne peut rester silencieuse devant les propos d'une extrême gravité qu'Emmanuel Macron a tenus hier soir. À cet égard, je trouve que les propos de l'ancien président Mitterrand, en réponse à ceux qui souhaitaient envoyer des troupes en Bosnie, et que je viens de citer, sont d'une parfaite actualité. <i>(Applaudissements sur les bancs du groupe RN. – Exclamations sur quelques bancs des groupes RE et LFI-NUPES.)</i><br><br>En affirmant que l'envoi de troupes au sol n'était pas exclu, Emmanuel Macron a franchi une étape supplémentaire vers la cobelligérance, faisant planer un risque existentiel sur 70 millions de Français, et plus particulièrement sur nos forces armées, déjà déployées à l'est de l'Europe.<br><br>Les réactions internationales, qui se multiplient, soulignent que cette inquiétude se diffuse en Europe, et dans le monde entier. Certes, la Constitution confie au Président de la République la responsabilité de l'engagement des forces armées. Mais, monsieur le Premier ministre, comptez-vous porter auprès du Président de la République la voix de millions de Français, dont je me fais l'écho…<br><br><strong>Plusieurs députés des groupes LFI-NUPES, Écolo-NUPES et LIOT .</strong> C'est fini ! Le temps est écoulé !<br><br><strong>Mme Marine Le Pen. </strong>…et qui ont découvert, stupéfaits… <i>(Mme la présidente coupe le micro de l'oratrice, dont le temps de parole est écoulé. - Applaudissements sur les bancs du groupe RN, dont certains députés se lèvent. - M. Nicolas Dupont-Aignan applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le Premier ministre. <br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>On a failli y croire : à vous entendre, vous donniez l'impression de dénoncer l'agression russe contre l'Ukraine <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR – M. Inaki Echaniz applaudit aussi)</i>, alors que vos députés européens ont systématiquement voté contre toutes les sanctions proposées contre la Russie ou contre les oligarques.<br><br><strong>Mme Marine Le Pen.</strong> C'est un mensonge !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>On a failli y croire quand, avec le plus grand des cynismes, vous avez rendu hommage à la mémoire d'Alexeï Navalny, alors que vos députés ont refusé de voter les textes proposés au Parlement européen visant à soutenir cet opposant russe mort dans les geôles de la Russie. <i>(Mêmes mouvements.)</i><br><br>En réalité, madame Le Pen, vous attendiez la première occasion de rappeler vos vraies fidélités.<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Vous attendiez la première occasion de montrer votre vrai visage, celui d'une responsable politique qui refuse tout simplement de reconnaître que cette guerre est le fait d'un pays autoritaire, un pays où les opposants meurent dans des geôles.<br><br><strong>M. Julien Odoul.</strong> C'est minable !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Ce pays, c'est la Russie, qui a imposé une guerre à l'Europe et qui frappe une démocratie – l'Ukraine. Et, visiblement, vous refusez d'admettre que ce n'est pas seulement une guerre contre l'Ukraine qu'a engagée Vladimir Poutine, mais aussi une guerre contre des valeurs qu'il exècre – celles de la démocratie et de la liberté. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Rémy Rebeyrotte.</strong> C'est vrai !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Cette guerre, c'est celle de la Russie pour imposer la loi du plus fort, pour déchirer les règles internationales, pour remettre en cause la souveraineté des États. Si nous l'acceptons, si nous nous résignons, si nous détournons le regard, personne ne sait où la Russie s'arrêtera.<br><br><strong>Mme Laure Lavalette.</strong> Les troupes, c'est ça la question !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Ce n'est pas un hasard si des pays historiquement neutres, comme la Suède et la Finlande, font le choix de rejoindre l'Otan.<br><br><strong>Plusieurs députés du groupe Dem .</strong> Eh oui !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Ce n'est pas un hasard, madame Le Pen !<br><br><strong>Plusieurs députés du groupe RN .</strong> Répondez à la question !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Ce n'est pas un hasard si, comme le rappelait le Président de la République hier, ce qui paraissait impossible pour l'Europe il y a encore deux ans – livrer des armes à l'Ukraine – est finalement devenu une réalité.<br><br>La Russie pensait écraser l'Ukraine en quelques jours ; elle s'est heurtée à la résistance exceptionnelle du peuple ukrainien.<br><br><strong>M. Philippe Vigier.</strong> C'est vrai !<br><br><strong>M. Erwan Balanant.</strong> Merci aux Ukrainiens !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Si nous vous avions écoutés, nous n'aurions pas accompagné les Ukrainiens face à cette agression. La Russie imaginait que les démocraties étaient faibles. Nous l'avons surprise par la force de notre réaction et de notre soutien aux Ukrainiens. Oui, le Kremlin mise sur la lassitude et sur l'usure, sur l'oubli, et sur la complaisance de ceux qui l'ont soutenue, défendue, voire idolâtrée.<br><br><strong>Plusieurs députés du groupe RN .</strong> Pourquoi ne répondez-vous pas à la question ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Oui, la Russie durcit le conflit en Ukraine, mais aussi sur son territoire, avec une oppression de plus en plus forte. <i>(Protestations sur les bancs du groupe RN.)</i><br><br><strong>Un député du groupe RN .</strong> Et vous avec les manifestants ?<br><br><strong>Mme la présidente.</strong> S'il vous plaît, seul M. le Premier ministre a la parole.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>C'est aussi le cas vis-à-vis des autres nations : si cette guerre frappe durement l'Ukraine et les Ukrainiens, la Russie a également choisi de s'en prendre à la France et aux alliés de la démocratie par des manœuvres de déstabilisation informationnelle. Vous le savez très bien – sans jamais les dénoncer : des opérations d'ingérence et des interférences ont été révélées ces dernières semaines sans que cela ne vous pose aucun problème ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Protestations sur plusieurs bancs du groupe RN.</i>)<br><br><strong>Mme Pascale Bordes.</strong> À croire que vous la souhaitez, cette guerre !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Cette entreprise de déstabilisation massive ne s'arrêtera pas si nous ne réaffirmons pas notre soutien plein et entier aux Ukrainiens. <i>(M. Nicolas Dupont-Aignan proteste.) </i>C'est ce qu'a fait le Président de la République hier.<br><br><strong>Plusieurs députés du groupe RN .</strong> Répondez à la question !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Madame Le Pen, vous défendiez une alliance militaire avec la Russie. <i>(Protestations sur plusieurs bancs du groupe RN.)</i><br><br><strong>Plusieurs députés du groupe RN .</strong> Mais vous aussi !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Ce n'était pas il y a cinq ou dix ans, mais il y a seulement deux ans, dans votre programme pour l'élection présidentielle. Si vous aviez été élue en 2022, nous ne serions pas en train de fournir des armes aux Ukrainiens pour qu'ils se défendent, mais à la Russie pour écraser les Ukrainiens ! C'est la réalité ! Relisez votre programme ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Protestations sur les bancs du groupe RN.)</i><br><br><strong>Mme Caroline Parmentier.</strong> Lamentable ! C'est incroyable !<br><br><strong>M. Laurent Jacobelli.</strong> Mais allez-vous répondre à la question ?<br><br><strong>Mme la présidente. </strong>S'il vous plaît, seul M. le Premier ministre a la parole.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Vous m'interrogez sur l'hypothèse d'un déploiement de soldats français ou européens sur le sol ukrainien. <i>(« Ah ! » sur plusieurs bancs du groupe RN.) </i>Quand on lit les enquêtes, notamment celle du Washington Post le 30 décembre dernier, il y a lieu de se demander si les troupes de Vladimir Poutine ne sont pas déjà dans notre pays, grâce à vous et à vos troupes, madame Le Pen ! (Les députés des groupes RE, Dem et HOR se lèvent et applaudissent. – Huées sur les bancs du groupe RN, dont de nombreux députés désignent le sol de leur pouce. – M. Nicolas Dupont-Aignan hue également.)<br><br><strong>Mme Marine Le Pen.</strong> Aucune réponse !<br><br><strong>Plusieurs députés du groupe RN .</strong> C'est nul ! C'est honteux ! C'est calamiteux !<br><br><strong>Mme Sarah El Haïry, ministre déléguée, chargée de l'enfance, de la jeunesse et des familles.</strong> Il les a liquéfiés !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1216", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}