{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG721", "identifiant": {"numero": "721", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "produits dangereux", "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE LES POLLUANTS ÉTERNELS"}}, "auteur": {"identite": {"acteurRef": "PA794906", "mandatRef": "PM797187"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3176", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LES POLLUANTS ÉTERNELS <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Gabriel Amard.<br><br><strong>M. Gabriel Amard. </strong>Monsieur le ministre de la transition écologique et de la cohésion territoriale, un consortium de journalistes européens a établi que 17 000 sites sont contaminés par les polluants éternels, également appelés PFAS – per- et polyfluoroalkylés. Leur cartographie montre bien que la France est largement affectée, de la Loire-Atlantique à la Méditerranée en passant par le Rhône. Des prélèvements ont révélé que les eaux du Rhône débordent de ces substances polluantes jusque dans la nappe phréatique qui alimente en eau potable plus de 200 000 personnes. À Pierre-Bénite, des taux presque 3 000 fois supérieurs au seuil de dangerosité ont été mesurés.<br><br>La présence de ces substances dans le corps engendre de multiples problèmes : lésions hépatiques, maladies thyroïdiennes, obésité, problèmes de fertilité et cancers. Du sud de Lyon à la Méditerranée, les contaminations sont principalement causées par les rejets de deux usines, Arkema et Daikin, spécialisées dans la fabrication de polymères fluorés. Rien ne les empêche de poursuivre leur pollution.<br><br>Monsieur le ministre, compte tenu de ces nouveaux éléments, envisagez-vous de revoir votre plan d'action, afin d'agir plus vite et plus fort, sans attendre 2026 comme vous le prévoyez ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>Mme Clémence Guetté.</strong> Et de l'inaction climatique !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Merci pour votre question qui concerne très précisément les per- et polyfluoroalkylés. Le plan d'action du Gouvernement, rendu public au mois de janvier, s'articule autour de six axes, visant à la fois à mieux connaître ces polluants, à les identifier et à accumuler des connaissances à leur sujet.<br><br>Le caractère éternel de cette pollution fait l'objet d'un consensus scientifique. Vous avez cité l'enquête très complète publiée par <i>Le Monde</i>, qui ne concerne pas que la France et montre, à l'échelle européenne et à l'échelle mondiale, la manière dont certains industriels ont, par leurs pratiques, contaminé les sols. Des travaux de recherche se poursuivent pour mesurer l'étendue exacte des conséquences de cette pollution et identifier les moyens de la réduire.<br><br>Le député Cyrille Isaac-Sibille m'a fait part de son souhait qu'une mission parlementaire creuse le sujet – sans mauvais jeu de mots – du côté de Pierre-Bénite et de l'usine Arkema. Au-delà des plans d'action annoncés, notamment par la métropole de Lyon, il importe de savoir si nous devons, à la lumière de ces nouvelles informations, réviser le plan d'action rendu public le 17 janvier. Nous sommes fin mars : il n'a encore que deux mois et demi d'existence et se consacre pour l'instant à l'évaluation des éléments que vous avez évoqués, afin de déterminer s'il est possible d'en accélérer le déploiement. En tout état de cause, certaines mesures du plan apportent déjà des réponses à ces révélations – par anticipation en quelque sorte –, grâce, pour la première fois, au recueil de connaissances approfondies. <i>(Mme Caroline Abadie et M. Rémy Rebeyrotte applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Gabriel Amard.<br><br><strong>M. Gabriel Amard. </strong>Comment vous croire, monsieur le ministre ? <i>(Mme Caroline Abadie proteste.) </i>Nous attendons des mesures concrètes pour prendre le mal à la racine. Comment considérer que vous voulez vous attaquer aux problèmes qui sont à l'origine du bouleversement sanitaire et climatique ? Vous prouvez le contraire en allant dans le sens d'un modèle industriel et agricole d'un autre temps (Applaudissements sur les bancs du groupe LFI-NUPES), reposant notamment sur l'utilisation de mégabassines.<br><br><strong>Mme Caroline Abadie.</strong> Aucun rapport !<br><br><strong>M. Gabriel Amard. </strong>Renoncez à ces projets écocides, au lieu de sacrifier des gendarmes, des femmes et des hommes, autour d'un cratère vide ! Renoncez aux matraques, aux LBD – lanceurs de balles de défense – et aux gaz lacrymogènes ! Préservez l'eau et le vivant ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Monsieur Amard, ne vous discréditez pas. <i>(Protestations sur les bancs du groupe LFI-NUPES. – Mme Christine Arrighi proteste également.)</i> Vous avez évoqué le combat contre les per- et polyfluoroalkylés, et vous voilà à taper symboliquement sur les gendarmes et les policiers ! (Exclamations sur les bancs du groupe LFI-NUPES. – M. Jimmy Pahun applaudit.) Vous ruinez la sincérité de votre question et dévoilez votre vrai visage : vous utilisez l'écologie comme un prétexte pour opposer les Français entre eux ! C'est navrant ! (Applaudissements sur les bancs des groupes RE et Dem. – Mme Anne Le Hénanff applaudit également.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3176", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}