{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG934", "identifiant": {"numero": "934", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "partis et mouvements politiques", "teteAnalyse": null, "analyses": {"analyse": "MILITANTS ÉCOLOGISTES"}}, "auteur": {"identite": {"acteurRef": "PA795010", "mandatRef": "PM797247"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5497", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MILITANTS ÉCOLOGISTES <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Charlotte Garin.<br><br><strong>Mme Marie-Charlotte Garin. </strong>Vous vous trompez de cible, monsieur le ministre de l'intérieur et des outre-mer. Nous nous apprêtons à vivre un été infernal, tous les voyants sont au rouge - sécheresse hivernale, nappes phréatiques au plus bas, feux de forêts précoces… -, et quelles sont vos réponses ? Des GPS espions, des caméras de surveillance et du marquage codé sur la peau. Il n’y a peut-être pas d’argent magique, mais vous ne manquez pas de moyens quand il s’agit de réprimer les militants ! <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs du groupe LFI-NUPES.)</i><br><br>Vous déployez un arsenal judiciaire et policier sans précédent au service d’intérêts privés – une gabegie d’argent public, pour protéger une poignée de privilégiés. De même que vous avez réprimé les syndicats et les mouvements ouvriers, vous menez une offensive inédite contre les militants qui défendent nos biens communs. Avec vous, sans surprise, c’est à chaque fois la même devise : dur avec les gens, faible avec les puissants.<i> (Mêmes mouvements.)</i><br><br>Vous faites pire que jouer avec le feu : vous allumez les incendies. Si vous vous déchaînez contre nous, c'est parce que vous avez peur. <i>(Exclamations sur quelques bancs du groupe RE.)</i> Vous avez peur, parce que nous sommes de plus en plus nombreux à nous soulever. Nous ne sommes pas des grands méchants radicaux, comme vous le prétendez, mais des infirmières, des scientifiques, des ouvriers, des étudiants, des philosophes, des agriculteurs, des artistes… (Applaudissements sur plusieurs bancs du groupe Écolo-NUPES.) Vous avez peur de nous, les raisonnables et les défenseurs du vivant.<br><br><strong>M. Laurent Croizier.</strong> Des raisonnables qui cassent ?<br><br><strong>Mme Marie-Charlotte Garin. </strong>Comme d’habitude, vous surjouez la caricature et flirtez avec le mensonge, en prétendant que nous sommes violents et irresponsables. En vérité, les militants que vous traquez et que vous arrêtez ont le courage qui vous manque : le courage de dire non à l’agrobusiness et à ceux qui s'agrippent à leurs privilèges, le courage de protéger nos biens communs. Quand ferez-vous enfin preuve de courage ? Quand changerez-vous de cible ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Thibaut François.</strong> Nous ne sommes ni au cours Florent ni à Tolbiac !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je n'ai pas bien compris l'objet de votre question, madame la députée.<br><br><strong>Plusieurs députés du groupe RE .</strong> Nous non plus !<br><br><strong>M. Thibaut François.</strong> Personne n'a compris !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Je pensais que vous m'interrogeriez sur l'interpellation des personnes qui ont saccagé l'usine Lafarge.<br><br><strong>M. Benjamin Lucas.</strong> Quel mauvais acteur !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous avez dû réfléchir entre-temps, et vous avez dû vous souvenir que les policiers de la République exercent sous l'autorité de magistrats libres et indépendants. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Rodrigo Arenas.</strong> Heureusement qu’ils sont indépendants de vous !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Charlotte Garin.<br><br><strong>Mme Marie-Charlotte Garin. </strong>À vous entendre, monsieur le ministre, nous comprenons parfaitement qui vous protégez et qui a vos faveurs.<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Je vous propose d'éviter les procès d'intention, madame la députée…<br><br><strong>M. Benjamin Lucas.</strong> Ce n'est pas votre genre !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…et de parler clairement : vous le devez à vos électeurs. Notre pays est doté de magistrats indépendants qui ouvrent des enquêtes soit parce qu'on a attenté à la vie de gendarmes, comme à Sainte-Soline – mais vous n'avez aucun mot de compassion pour les nombreux blessés <i>(Applaudissements sur les bancs des groupes RE, LR et HOR) –,…</i><br><br><strong>Mme Emmanuelle Anthoine.</strong> Eh oui !<br><br><strong>Mme Marie-Charlotte Garin et Mme Julie Laernoes .</strong> C'est faux !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…soit parce qu'on saccage des musées, dont on voit mal le lien avec la défense de l'écologie <i>(Mêmes mouvements)</i>,…<br><br><strong>Mme Sandrine Rousseau.</strong> Vous, c'est la planète que vous saccagez !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…soit parce qu'on attente aux biens. Or vous n'avez pas de majorité, ni politique ni morale, pour imposer vos idées à la République française.<br><br><strong>Mme Marie-Charlotte Garin.</strong> L'environnement est la deuxième préoccupation des Français, monsieur le ministre !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Acceptez que vous n'ayez pas de supériorité de morale, pas plus que n'importe quel autre citoyen. Les policiers et les gendarmes ne font qu'appliquer les lois que nous votons – que vous votez dans l'hémicycle –, voulues par le peuple français. (Mme Anne-Laurence Petel applaudit.) Il n'y a pas un camp du bien, qui s'opposerait à tous les autres : il n'y a que la République française, avec des magistrats indépendants, et avec des policiers et des gendarmes qui font leur travail, ne vous en déplaise. (Applaudissements sur les bancs des groupes RE, LR et HOR.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5497", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}