{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1696", "identifiant": {"numero": "1696", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Programmation pluriannuelle de l’énergie"}}, "auteur": {"identite": {"acteurRef": "PA721314", "mandatRef": "PM797151"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2208", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROGRAMMATION PLURIANNUELLE DE L'ÉNERGIE <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Raphaël Schellenberger.<br><br><strong>M. Raphaël Schellenberger. </strong>Monsieur le Premier ministre, vendredi dernier, devant quelques associations sans aucune légitimité démocratique, vous avez répondu à une question que nous sommes nombreux ici à nous poser depuis deux mois : quand aurons-nous enfin une nouvelle programmation pluriannuelle de l'énergie ?<br><br><strong>M. Fabien Di Filippo.</strong> Excellente question !<br><br><strong>M. Raphaël Schellenberger. </strong>Quand connaîtrons-nous votre stratégie pour décarboner notre énergie ?<br><br><strong>Un député du groupe LR .</strong> Ils n'en ont pas !<br><br><strong>M. Raphaël Schellenberger. </strong>Nous allons débattre, avez-vous répondu, nous allons consulter une nouvelle fois, par l'intermédiaire de la Commission nationale du débat public (CNDP).<br><br><strong>M. Fabien Di Filippo.</strong> Il faudrait plutôt le faire au Parlement !<br><br><strong>M. Raphaël Schellenberger. </strong>D'une certaine manière, vous faites preuve de constance dans la ligne de vos prédécesseurs : on débat, on consulte, mais c'est tout ! Les choses sont pourtant urgentes et claires : nous devons produire massivement des énergies décarbonées ! Quand allez-vous enfin prendre une décision et l'appliquer ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Francis Dubois.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie et de l’énergie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie et de l’énergie. </i>D'abord, et j'espère que vous en serez heureux, le Gouvernement et le Premier ministre respectent la loi.<br><br><strong>M. Maxime Minot.</strong> Heureusement !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Oui, heureusement.<br><br><strong>M. Maxime Minot.</strong> C'est quand même la moindre des choses !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Avant que tout débat parlementaire n'ait lieu et avant que toute disposition législative établissant un mix énergétique sur plusieurs décennies ne soit prise, le Parlement, dans son auguste sagesse, a décidé qu'un débat public mobilisant la CNDP devait être organisé.<br><br><strong>M. Charles Fournier.</strong> Il a déjà eu lieu !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>C'est ce que le Premier ministre a annoncé vendredi dernier devant des associations. Je le répète, j'espère que vous serez heureux que le Gouvernement respecte la loi. <i>(Exclamations sur quelques bancs du groupe LR.)</i><br><br><strong>M. Maxime Minot.</strong> Ça n'a rien à voir ! On n'a pas à être « heureux » !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Par ailleurs, vous le savez, d'autres concertations et d'autres débats sur l'évolution de notre mix énergétique ont eu lieu ces derniers mois avec des représentants des pouvoirs publics et des entreprises, ainsi que des parlementaires et des élus locaux. Ce débat doit se poursuivre, y compris, d'une manière ou d'une autre, devant la représentation nationale. Je vous l'ai dit personnellement, monsieur Schellenberger, et j'en ai également parlé avec d'autres parlementaires qui, comme vous, sont très mobilisés sur les questions énergétiques. J'y insiste : ce débat doit avoir lieu, même si ses modalités d'organisation demeurent sujettes à interrogations, notamment en raison – je dois le reconnaître – de la situation politique dans cet hémicycle.<br><br><strong>M. Francis Dubois.</strong> La commission d'enquête sur la perte de souveraineté énergétique de la France a rendu son rapport le 30 mars 2023 !<br><br><strong>Mme la présidente. </strong>La parole est à M. Raphaël Schellenberger.<br><br><strong>M. Raphaël Schellenberger. </strong>Cela fait deux ans que des consultations tous azimuts sont organisées…<br><br><strong>M. Fabien Di Filippo.</strong> Et même plus !<br><br><strong>M. Raphaël Schellenberger. </strong>…et que vous êtes incapables de trancher, de choisir une position et de donner votre vision. Alors que nous devons produire des énergies décarbonées, je répète qu'après deux ans de consultation, il faut décider !<br><br>Vous dites respecter la loi, mais que dit-elle ? Elle dit qu'il nous faut encore fermer douze réacteurs nucléaires d'ici à 2035. Est-ce cette loi, monsieur le ministre, que vous voulez respecter ? <i>(Applaudissements sur plusieurs bancs du groupe LR.)</i> En ce qui nous concerne, nous ne serons pas d'accord. Nous voulons changer cette loi et rétablir une filière industrielle dans le domaine du nucléaire. J'insiste, nous ne voulons pas seulement procéder à des changements bureaucratiques au sein d'organisations qui, tout à l'heure, seront déstructurées. Nous voulons produire, construire des réacteurs nucléaires, trouver une solution pour nos barrages, qui doivent continuer de faire partie du patrimoine des Français (Applaudissements sur plusieurs bancs du groupe LR et sur quelques bancs du groupe GDR-NUPES), et trouver le moyen de donner rapidement aux industriels et aux Français le bénéfice de l'énergie nucléaire si compétitive à laquelle ils ont accès et à laquelle ils ont droit. (Applaudissements sur plusieurs bancs du groupe LR.)<br><br><strong>M. Francis Dubois.</strong> On en est à vingt ans d'immobilisme !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>Sauf le respect que je vous dois, monsieur Schellenberger, vous démontrez combien ce débat est difficile. Si je puis me permettre, vous le caricaturez. <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Fabien Di Filippo.</strong> La caricature, c'est de vouloir fermer des centrales !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Il y a plus de deux ans, à Belfort, le Président de la République – je sais que vous l'écoutez – a annoncé aux Françaises et aux Français un changement profond de la stratégie nucléaire…<br><br><strong>M. Raphaël Schellenberger.</strong> Ce n'est pas ce que dit la loi !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>…et sa volonté d'accélérer le redéveloppement de l'énergie nucléaire.<br><br><strong>M. Patrick Hetzel.</strong> Le Président de la République dit tout et son contraire !<br><br><strong>M. Pierre-Henri Dumont.</strong> Que dit la loi aujourd'hui ?<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Comme vous le savez, nous prenons des mesures législatives en ce sens. J'espère d'ailleurs que, dans quelques minutes, vous voterez, ainsi que la représentation nationale dans son ensemble, un projet de loi qui permet l'accélération et la simplification de la gouvernance du nucléaire.<br><br><strong>M. Sébastien Jumel.</strong> Cela n'a rien à voir !<br><br><strong>M. Patrick Hetzel.</strong> Ce texte ne changera rien !<br><br><strong>Mme la présidente.</strong> Je vous remercie de conclure, monsieur le ministre délégué.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Je le redis, nous allons continuer de discuter de ces sujets. Rejoignez-nous, échangeons, appliquons cette stratégie et faisons en sorte d'accélérer les choses ensemble ! <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2208", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}