{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1796", "identifiant": {"numero": "1796", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "Revenus indécents des PDG du CAC40"}}, "auteur": {"identite": {"acteurRef": "PA720692", "mandatRef": "PM796986"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3180", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> REVENUS INDÉCENTS DES PDG DU CAC40 <a name=PG4></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Fabien Roussel.<br><br><strong>M. Fabien Roussel . </strong>Les PDG du CAC40 défrayent la chronique en se versant des revenus indécents ; parmi eux, le PDG de Stellantis a perçu 36,5 millions d'euros en un an. Pourtant, ce PDG fait peser de lourdes menaces sur la production de voitures et de véhicules utilitaires en France – en particulier à Aulnay-sous-Bois, ou chez moi, dans le Nord, avec le site Sevelnord –, ou encore sur des sous-traitants comme MA France ou Eurostyle. À lui seul, il représente une élite décadente qui vole une part de la richesse des salariés.<br><br><strong>M. Nicolas Sansu .</strong> Exact !<br><br><strong>M. Fabien Roussel . </strong>Les voleurs de richesses sont aussi ceux qui captent l'essentiel des aides publiques, versent des dividendes, tout en supprimant des emplois. J'étais ce matin auprès des salariés de Sanofi, qui subissent un énième plan de suppression d'emplois : 330 dans la recherche, quand Sanofi abandonne la lutte contre le cancer. C'est une honte ! Allez-vous placer ce groupe sous contrôle, quand on sait que l'État lui a versé plus d'1 milliard d'euros d'aides publiques en dix ans ?<br><br>La suppression de 677 emplois a également été annoncée chez Exxon Mobil, en Seine-Maritime, alors que ce géant pétrolier a versé plus de 55 milliards d'euros de dividendes en 2022. La production d'acier à Fos-sur-Mer, celle de méthionine dans l'Allier, ou celle des fameux verres Duralex dans le Loiret se trouvent également menacées, avec des milliers de salariés angoissés.<br><br>Des entreprises stratégiques comme Atos sont aussi concernées ; cette dernière doit être totalement nationalisée, afin d'éviter qu'elle ne tombe dans des mains étrangères. <i>(Applaudissements sur les bancs du groupe GDR-NUPES.) </i>Monsieur le ministre, la barre symbolique des 60 000 défaillances d'entreprises en douze mois vient d'être dépassée ! Combien de vies brisées, de familles endettées, de suicides allons-nous pleurer ? Pourtant, l'industrie, c'est la vie ! Elle est essentielle pour restaurer notre souveraineté, pour répondre aux besoins des Français, pour faire vivre des familles, et pour mettre en œuvre la transition écologique.<br><br>Il faut mettre fin à la décadence, à l'impunité de ces grands groupes qui profitent des aides de l'État. Il faut reprendre en main l'économie du pays, pour la mettre au service de la nation, de l'écologie, de l'être humain et des salariés ! <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de l’industrie et de l’énergie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie et de l’énergie . </i>La décadence est terminée, depuis maintenant sept ans, pendant lesquels nous avons entamé la réindustrialisation de la France. Vous parlez des entreprises qui vont mal, je vais y revenir. Il y a aussi, en France, des entreprises qui vont bien. <i>(M. Jean-François Coulomme s'exclame.)</i><br><br><strong>M. Sébastien Jumel .</strong> Ce n'est pas la question, répondez à celles qui vont mal !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Il y a deux semaines, j'étais dans la Sarthe pour inaugurer une entreprise qui produira 1 milliard de gants chirurgicaux ; cela faisait vingt-cinq ans qu'on n'en produisait plus en Europe. La semaine dernière, j'étais chez Technip Energies, une entreprise qui investit en France, contribuant à redresser notre activité industrielle et à nous orienter vers la transition écologique. En France, des entreprises industrielles qui gagnent, il y en a !<br><br><strong>M. Sébastien Jumel .</strong> Et Atos ?<br><br><strong>M. Stéphane Peu .</strong> Stellantis souffre !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Nous accompagnons aussi les entreprises qui souffrent. Mais je tiens à rappeler que l'année dernière, dans notre pays, nous avons créé 200 usines de plus que nous n'en avons fermé. L'année précédente, nous avions créé 180 usines de plus que nous n'en avions fermé. La réindustrialisation de la France est en cours.<br><br><strong>M. Sébastien Jumel .</strong> Et Atos ?<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Nous devons accompagner les entreprises qui souffrent, et nous le faisons, comme vous le savez. Nous avançons avec Carelide ; nous avons sauvé l'entreprise Valdunes, située non loin de votre circonscription ; nous continuons à accompagner des entreprises comme Duralex, pour trouver des repreneurs.<br><br><strong>M. Stéphane Peu .</strong> Et Stellantis ?<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Nous adoptons, chaque fois, la même stratégie, qui n'est pas la vôtre : nous ne montrons pas du doigt des entrepreneurs et des investisseurs, nous travaillons avec eux, à la condition qu'ils souhaitent investir dans les entreprises.<br><br><strong>M. Fabien Roussel .</strong> Carlos Tavares est un voleur !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Nous travaillons avec les chefs d'entreprise qui s'investissent dans leur entreprise. Pour celles et ceux qui sont rémunérés de manière très importante, comme celui que vous venez de mentionner, je veux leur délivrer ce message : une grosse rémunération entraîne de grandes responsabilités. Or, aujourd'hui, ces responsabilités ne sont pas assumées…<br><br><strong>M. Sébastien Jumel .</strong> Ils tremblent ! Ils ont vachement peur !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>…s'agissant de la gestion des filières et des sous-traitants, qui ne travaillent pas suffisamment pour les grands groupes français. Reconnaissons que Stellantis est une entreprise en redressement ; ce redressement est bienvenu, et doit concerner l'ensemble de la filière. Nous y travaillons.<br><br><strong>M. Sébastien Jumel .</strong> Et Exxon ? Il n'y a pas de réponse à nos questions, madame la présidente !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3180", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}