{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1384", "identifiant": {"numero": "1384", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "Milices d’ultradroite"}}, "auteur": {"identite": {"acteurRef": "PA795438", "mandatRef": "PM797484"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10609", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MILICES D'ULTRADROITE <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Rachel Keke.<br><br><strong>Mme Rachel Keke. </strong>Ma question s'adresse au ministre de l'intérieur. Il s'appelait Thomas, il avait 16 ans, il a été tué le dimanche 19 novembre 2023. Je voudrais lui rendre hommage, saluer sa mémoire, et dire ma solidarité à ses proches, sa famille et tous les blessés. <i>(Applaudissement sur les bancs du groupe LFI-NUPES et sur quelques bancs des groupes SOC et Écolo-NUPES.)</i><br><br>L'extrême droite a instrumentalisé son meurtre. <i>(Protestations sur plusieurs bancs du groupe RN.) </i>Des expéditions vengeresses ont été lancées à Romans-sur-Isère, Grenoble, Lyon et Rennes. Un seuil a été franchi. Qu'avez-vous fait pour protéger nos concitoyens de ces bande néonazies qui menacent, qui agressent, qui terrorisent ? (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br>L'heure est grave. Quelle question poser ? Quels mots utiliser ? Quels faits décrire pour vous faire enfin réagir ? Faut-il vous rappeler les croix gammées taguées sur les murs de nos villes ; la profanation des tombes juives et musulmanes ; les ratonnades et les meurtres racistes ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES. –</i> M. Stéphane Peu et Mme Anne Stambach-Terrenoir applaudissent également.)<br><br>Nous vous alertons depuis des mois sur ces milices privées. Expliquez-nous ce que font les services de renseignement ? Comment les agresseurs de Romans-sur-Isère ont-ils eu accès à la liste des suspects ? <i>(Mêmes mouvements.)</i><br><br>Les dissolutions administratives ne suffisent pas. Fermez les locaux fascistes, cessez de semer la confusion ! L'extrême droite est antisémite, islamophobe et raciste. <i>(Mêmes mouvements.)</i> Les choses sont claires. Pour eux, la République doit être fracturée. Pour nous, elle doit rester unie. Je veux conclure par un message très fort, en particulier pour nos jeunes : nos origines sont une richesse. Tenons notre ligne. Si eux ils divisent,… (La présidente coupe le micro de l'oratrice, dont le temps de parole est écoulé. – Les députés du groupe LFI-NUPES et quelques députés des groupes SOC et Écolo-NUPES se lèvent et applaudissent. – Applaudissements sur les bancs du groupe GDR-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je pense avoir répondu à votre collègue du groupe communiste qu'il faut – vous avez parfaitement raison – condamner ces milices d'extrême droite, d'ultradroite, qui terrorisent et veulent, à la place de l'État, des policiers et des gendarmes – dont nous remercions le courage –, lutter contre ce qu'ils pensent être le grand remplacement. Ils attaquent des Noirs, des Arabes, pour leur couleur de peau. Ils n'acceptent pas l'idée que l'autorité de l'État, l'égalité républicaine, consistent à laisser la police républicaine interpeller, selon des lois de la République votées par le Parlement, les personnes pour ce qu'elles font, pas pour ce qu'elles sont. Vous avez parfaitement raison. <br><br>Plutôt que de mettre en cause les services de renseignement, je voudrais les saluer, eux qui ont déjoué treize attentats d'ultradroite et d'extrême droite en France. À Romans-sur-Isère, remercions-les d'avoir permis d'éviter un scénario à l'irlandaise. Des policiers ont pu interpeller une dizaine de personnes, qui ont été présentées aux services de M. le garde des sceaux et condamnées, quelques heures après leur interpellation, à des peines extrêmement fermes, que l'on a critiquées, mais qui sont l'honneur de la justice de notre pays. <br><br>Nous promettons les dissolutions, comme nous l'avons fait pour Génération identitaire et une dizaine d'associations et de groupuscules d'extrême droite. Je regrette que vous ne nous ayez pas accompagnés sur cette question, puisque votre groupe a voté contre la loi confortant le respect des principes de la République, qui permet de dissoudre les associations fascistes. <i>(Applaudissements sur les bancs du groupe RE ainsi que sur plusieurs bancs des groupes Dem et HOR.)</i><br><br><strong>M. Ugo Bernalicis.</strong> Les dissolutions n'ont pas attendu la loi « séparatisme » ! Vous n'étiez pas né et déjà il était possible de dissoudre ! Vous êtes un sophiste !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10609", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}