{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1437", "identifiant": {"numero": "1437", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : régimes autonomes et spéciaux", "teteAnalyse": null, "analyses": {"analyse": "Retraite des sapeurs-pompiers volontaires"}}, "auteur": {"identite": {"acteurRef": "PA774954", "mandatRef": "PM796797"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11273", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RETRAITE DES SAPEURS-POMPIERS VOLONTAIRES <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anne-Laure Blin.<br><br><strong>Mme Anne-Laure Blin. </strong>Nos sapeurs-pompiers volontaires sont admirables. Engagés généreusement dans les territoires, ils accomplissent une mission de service public, garantissant sécurité et protection à nos concitoyens.<br><br><strong>M. Patrick Hetzel.</strong> Très bien !<br><br><strong>Mme Anne-Laure Blin. </strong>C'est parce qu'ils s'engagent sans compter que le Parlement a adopté, il y a quelques mois, des dispositions visant à reconnaître leur volontariat. En conséquence, M. le ministre de l'intérieur a annoncé, il y a quelques semaines, que le décret portant bonification de leur retraite serait publié d'ici à la fin du mois.<br><br><strong>M. Gérald Darmanin, ministre de l’intérieur et des outre-mer.</strong> D'ici à la fin de l'année !<br><br><strong>Mme Anne-Laure Blin. </strong>Quelle ne fut pas notre surprise lorsque nous avons découvert, à l'occasion des fêtes de la Sainte-Barbe organisées partout dans les casernes, que le Gouvernement préparait, en vérité, un décret pour le moins réducteur. <i>(« Eh oui ! » sur plusieurs bancs du groupe LR.) </i>En effet, nous avons appris que votre gouvernement envisageait de reconnaître l'engagement des seuls sapeurs-pompiers volontaires ayant une carrière hachée, à l'exclusion de tous ceux qui mènent une carrière professionnelle parallèlement à leur engagement citoyen. (Exclamations sur quelques bancs du groupe LR.)<br><br><strong>M. Philippe Gosselin.</strong> Ce n'est pas l'esprit de la loi !<br><br><strong>M. Jean-Yves Bony.</strong> C'est inacceptable !<br><br><strong>Mme Anne-Laure Blin. </strong>Comment pouvez-vous sacrifier ainsi ceux qui se donnent avec générosité, parfois au péril de leur vie ? <i>(Applaudissements sur les bancs des groupes LR et RN et sur plusieurs bancs du groupe LIOT. – Mme Emmanuelle Ménard et M. Jérémie Patrier-Leitus applaudissent également.)</i><br><br><strong>Plusieurs députés du groupe LR .</strong> Eh oui !<br><br><strong>Mme Anne-Laure Blin. </strong>Nos sapeurs-pompiers volontaires constituent un maillon essentiel de la chaîne des secours, en particulier dans les territoires ruraux. Soutenus par leur famille, ils font preuve chaque jour d'un engagement sans faille. Reconnaître et valoriser cet engagement, telle était la volonté du législateur.<br><br><strong>M. Fabien Di Filippo.</strong> Il faut publier un décret !<br><br><strong>Mme Anne-Laure Blin. </strong>Madame la première ministre, le décret qu'envisage le Gouvernement bafoue la volonté du peuple affirmée par l'Assemblée nationale et trompe les sapeurs-pompiers. Pouvez-vous nous garantir solennellement que votre gouvernement fera tout pour que la volonté du législateur soit scrupuleusement respectée et que tous les sapeurs-pompiers volontaires de France, sans exception, seront reconnus à leur juste valeur ? <i>(Applaudissements sur les bancs des groupes RN, LR, ainsi que sur divers autres bancs.)</i><br><br><strong>M. Patrick Hetzel.</strong> C'est indispensable !<br><br><strong>M. Philippe Gosselin.</strong> Il y a tromperie sur la marchandise !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Madame Blin, je vous remercie d'avoir souligné que c'est la majorité actuelle qui a reconnu l'engagement des sapeurs-pompiers volontaires. <i>(Protestations sur les bancs des groupes RN et LR.)</i><br><br><strong>M. Philippe Gosselin et M. Olivier Marleix .</strong> Pas du tout !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Cela se traduira par un décret, actuellement étudié par le Conseil d'État, que vous commentez alors qu'il n'est même pas encore publié.<br><br><strong>M. Philippe Gosselin.</strong> En tout cas, il circule déjà !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Il visera effectivement à reconnaître l'engagement courageux des sapeurs-pompiers volontaires et à appliquer strictement la loi votée par le Parlement, comme ont été appliquées toutes les dispositions relatives aux sapeurs-pompiers – qu'elles résultent d'une démarche transpartisane ou de l'amendement d'un groupe, quel qu'il soit – adoptées dans le cadre de la loi du 25 novembre 2021, dite loi Matras, ou du projet de loi de financement de la sécurité sociale (PLFSS). Je l'ai d'ailleurs affirmé à M. Cinieri avant qu'il quitte l'Assemblée nationale.<br><br>Vous pourrez compter sur moi pour appliquer strictement la loi votée par les parlementaires et pour respecter l'engagement des sapeurs-pompiers. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Philippe Gosselin.</strong> C'est donc une fausse rumeur ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme Anne-Laure Blin.<br><br><strong>Mme Anne-Laure Blin. </strong>Effectivement, le législateur a voulu que le dispositif s'applique à l'ensemble des sapeurs-pompiers volontaires. Il n'est pas question que seuls 10 % d'entre eux bénéficient de cette bonification de leur retraite. <i>(Applaudissements sur les bancs du groupe LR et sur plusieurs bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Nous l'entendons bien ainsi et travaillons en ce sens. Il aurait sans doute été préférable que vous attendiez la publication du décret par le Gouvernement avant de le commenter. <i>(Exclamations sur les bancs du groupe LR.)</i><br><br><strong>Mme Anne-Laure Blin.</strong> Mieux vaut le dire avant !<br><br><strong>M. Philippe Gosselin et M. Patrick Hetzel .</strong> Mieux vaut prévenir que guérir !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Si le décret correspond exactement à l'engagement sans précédent pris par la majorité, j'espère que vous le porterez au crédit du Président de la République et que vous vous exprimerez de nouveau à ce sujet. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Anne-Laure Blin.</strong> Nous attendons de le voir !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11273", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}