{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1522", "identifiant": {"numero": "1522", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "Hausse des prix de l’électricité"}}, "auteur": {"identite": {"acteurRef": "PA794582", "mandatRef": "PM797004"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "318", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HAUSSE DES PRIX DE L'ÉLECTRICITÉ <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Kévin Pfeffer.<br><br><strong>M. Kévin Pfeffer. </strong>Monsieur le ministre de l'économie, ça y est : vous avez eu la lourde charge d'annoncer au « 20 heures » la première grande mesure du gouvernement de Gabriel Attal. Vous qui nous promettiez solennellement qu'il n'y aurait pas de rattrapage des prix, vous avez pourtant confirmé qu'une nouvelle hausse de 10 % serait appliquée au tarif de l'électricité le 1er février 2024. C'est la quatrième hausse depuis la réélection d'Emmanuel Macron ; l'augmentation des prix s'élève à 45 % en deux ans. Du jamais vu !<br><br>En moyenne, il faudra compter 18 euros supplémentaires par mois pour une famille qui se chauffe à l'électricité, et 116 euros supplémentaires par mois pour les boulangers, déjà asphyxiés. Et combien de milliers d'euros à payer s'ajouteront à la détresse de nos agriculteurs ?<br><br>Les Français sont condamnés à rembourser l'argent que vous avez distribué pendant les élections, alors que 30 % d'entre eux ont froid chez eux ou renoncent à se chauffer correctement par manque d'argent - cette proportion s'élève même à 50 % chez les Français vivant à la campagne. Vous devriez avoir honte de ces résultats, après sept ans au pouvoir. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>Malgré toutes vos excuses et tous vos mensonges, ces hausses sont bien le fruit des choix énergétiques erratiques de votre gouvernement et de votre choix de rétablir une taxe alors que le prix de l'électricité baisse sur les marchés. Le Rassemblement national réitère ses propositions : ramener de 20 % à 5,5 % la TVA sur toutes les énergies ; libérer la France des règles absurdes du marché européen de l'électricité ; investir massivement dans la recherche et dans le nucléaire, énergie la moins chère et la moins polluante. <i>(Mme Anna Pic s'exclame.)</i><br><br>La première décision du nouveau gouvernement a donc consisté à affaiblir un peu plus le pouvoir d'achat des Français. Jusqu'à quels sommets Attal le taxeur et Le Maire le menteur vont-ils continuer à faire exploser les factures des Français ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Rémy Rebeyrotte.</strong> Comment va Vladimir ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Maxime Minot.</strong> Et de la hausse des prix de l'électricité !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Monsieur Pfeffer, vous êtes un peu pingre avec les Français. Votre proposition de diminuer à 5,5 % la TVA sur l'électricité permettrait aux ménages d'économiser environ 300 euros par an, alors que nous avons pris en charge la moitié de leur facture, jusqu'à 1 000 euros par an ! <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe Dem. - Vives exclamations sur les bancs des groupes RN et LR.)</i><br><br><strong>Mme Lisette Pollet.</strong> C'est l'argent des Français !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous avons fait trois fois mieux, nous sommes trois fois plus généreux que vous lorsqu'il s'agit de défendre le pouvoir d'achat des Français.<br><br><strong>Mme Julie Lechanteux.</strong> Vous mentez !<br><br><strong>M. Francis Dubois.</strong> Maintenant, il faut rembourser !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Vous parlez de nucléaire, vous évoquez les plus précaires, mais comment financerons-nous les énergies renouvelables, le nucléaire et la protection des plus précaires, sinon par la taxe intérieure sur la consommation finale d'électricité ? <i>(Exclamations sur les bancs du groupe RN.) </i>Elle existe pour financer l'avenir de l'électricité française, pour assurer la souveraineté et l'indépendance de la nation en matière de souveraineté électrique.<br><br><strong>M. Laurent Jacobelli.</strong> Qui a fermé Fessenheim ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Je croyais que le Rassemblement national était attaché à l'indépendance et à la souveraineté françaises, mais je constate que ce n'est pas le cas.<br><br><strong>M. Laurent Jacobelli.</strong> Mauvais ministre et mauvais comédien !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Dans le fond, cet exemple de la taxe intérieure sur la consommation finale d'électricité illustre assez bien l'irresponsabilité totale du Rassemblement national et le type de formation politique dont il s'agit. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Laurent Jacobelli.</strong> C'est un expert qui parle !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Vous n'avez aucune solution pour le passé, vous n'avez que des critiques pour le présent et vous n'avez aucune proposition pour l'avenir.<br><br><strong>Mme Julie Lechanteux.</strong> Vous devriez mieux écouter !<br><br><strong>M. Laurent Jacobelli.</strong> À quand un nouveau roman ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Voilà qui résume bien le Rassemblement national ! <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Kévin Pfeffer.<br><br><strong>M. Kévin Pfeffer. </strong>Monsieur le ministre, ce qui est bien, avec vous, ce que c'est toujours de la faute des autres, jamais de la vôtre.<br><br>Qui a abandonné nos centrales nucléaires et hydrauliques face aux pressions des écologistes et de l'Union européenne ? C'est vous. Qui a fermé Fessenheim ? C'est vous. Qui a subventionné les éoliennes, rendant le pays dépendant du gaz russe de M. Poutine ? C'est vous.<br><br><strong>M. Rémy Rebeyrotte.</strong> Qui soutient Poutine ? C'est vous !<br><br><strong>M. Kévin Pfeffer. </strong>Vous faites les mauvais choix. Demain, nous ferons les bons, et les Français nous feront confiance ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Qui a dit que l'énergie nucléaire était extrêmement dangereuse et qu'il fallait en sortir ? Marine Le Pen, la présidente du Rassemblement national ! <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. – Protestations sur les bancs du groupe RN. – Plusieurs députés du groupe RN miment un joueur de pipeau ou un nez qui s'allonge.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "318", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}