{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1595", "identifiant": {"numero": "1595", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "produits dangereux", "teteAnalyse": null, "analyses": {"analyse": "Dédommagement des victimes de la Dépakine"}}, "auteur": {"identite": {"acteurRef": "PA793672", "mandatRef": "PM796473"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1031", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉDOMMAGEMENT DES VICTIMES DE LA DÉPAKINE <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Loir.<br><br><strong>Mme Christine Loir. </strong>Monsieur le ministre délégué chargé de la santé et de la prévention, au lendemain de la journée internationale dédiée à l'épilepsie, je veux tout d'abord avoir une pensée pour les 600 000 Français atteints de troubles épileptiques, dont près de 50 % sont âgés de moins de 20 ans.<br><br>Il est nécessaire de revenir sur la prise de Dépakine par les femmes enceintes. Sanofi et l'État ont été condamnés pour avoir manqué à leur devoir de vigilance et d'information. Des crédits ont été alloués pour l'indemnisation des victimes, dont l'Office national d’indemnisation des accidents médicaux, des affections iatrogènes et des infections nosocomiales (Oniam) a la charge. Nous constatons un écart important entre les prévisions fondées sur des données épidémiologiques et le nombre de dossiers déposés à l'Oniam. Au milieu de l'année 2022, 850 dossiers avaient été déposés.<br><br>Dans son rapport de 2018, l'Agence nationale de sécurité du médicament et des produits de santé (ANSM) relevait qu'entre 2 150 et 4 100 enfants souffriraient de malformations, et qu'ils seraient de 16 600 à 30 400 à connaître des troubles neurodéveloppementaux par suite de la prise d'un traitement à la Dépakine. Contrairement aux six mois pour le traitement d'un dossier, annoncés par l'Oniam, le délai moyen de la procédure est de trente-deux mois en cas d'acceptation et de trente-quatre mois en cas de rejet. De plus, actuellement, seuls neuf membres du collège d'experts assurent le traitement des dossiers.<br><br>Peut-on sincèrement affirmer que l'État consacre les moyens nécessaires pour dédommager et accompagner les victimes et leurs familles ? Manifestement pas. C'est pourquoi, monsieur le ministre, je vous demande de vous emparer de cette question et de revoir la stratégie actuelle. Il est nécessaire d'adapter les moyens, de mieux informer les victimes et de simplifier les démarches. Il y va de la reconnaissance des victimes et de la responsabilité de L'État. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la santé et de la prévention.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué chargé de la santé et de la prévention. </i>Vous avez raison, au lendemain de la Journée internationale de l'épilepsie, d'appeler l'attention sur cette maladie qui touche 600 000 de nos concitoyens – vous l'avez rappelé, mais je cite ce nombre à mon tour pour en souligner l'importance. Rappelons que la moitié d'entre eux sont âgés de moins de 20 ans. <br><br>C'est une pathologie complexe dont la forme et le traitement sont différents pour chacun, ce qui rend le diagnostic d'autant plus difficile ; vous en avez parfaitement conscience. C'est pourquoi la Haute Autorité de santé (HAS) a actualisé en 2020 ses recommandations de bonne pratique (RBP) relatives à la prise en charge, afin de renforcer le suivi des patients, de diminuer l'errance diagnostique et d'améliorer le suivi thérapeutique.<br><br>Face à cette maladie, l'enjeu consiste aussi à simplifier le parcours des patients et leur vie quotidienne, ainsi que celle de leurs proches et des professionnels qui les prennent en charge. C'est là une des boussoles de mon action. Répondre aux besoins, renforcer la prévention, améliorer la qualité et la pertinence des parcours, accentuer la coopération entre les professionnels, notamment pour le traitement des patients atteints d'une pathologie chronique : tout cela est au cœur de l'action que je souhaite mener.<br><br>Je me pencherai sur les nominations à l'Oniam pour m'assurer de l'efficacité du circuit de prise en charge des dossiers. Croyez bien que je ne méconnais pas l'importance de cette pathologie ni la nécessité de continuer à l'affronter à pleins bras, avec la plus grande énergie.<br><br><strong>M. Thierry Benoit.</strong> Excellent !<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1031", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}