{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1009", "identifiant": {"numero": "1009", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "gens du voyage", "teteAnalyse": null, "analyses": {"analyse": "OCCUPATION ILLICITE DE TERRAINS"}}, "auteur": {"identite": {"acteurRef": "PA721486", "mandatRef": "PM797517"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6577", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> OCCUPATION ILLICITE DE TERRAINS <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Naegelen.<br><br><strong>M. Christophe Naegelen. </strong>Le printemps et l'été voient fleurir les déplacements de caravanes des gens du voyage. Malgré la création d'aires d'accueil financées par les collectivités donc payées par les impôts de nos concitoyens, des installations illégales et brutales ont toujours lieu chez des particuliers ou sur des terrains communaux. C'est le cas dans le Nord, chez notre collègue Guy Bricout mais aussi, chez moi, dans les Vosges. Dans la commune du Syndicat, 200 caravanes ont ainsi forcé hier leur installation dans le champ d'un agriculteur qui venait de terminer de le faucher.<br><br>Monsieur le ministre de l'intérieur et des outre-mer, mes questions sont simples. Comment expliquer à nos associations que nous leur refusons l'organisation d'une manifestation parce qu'elles ont oublié de remplir un simple papier alors même que nous laissons 200 caravanes s'installer sur du foin sec, dans une période où les incendies menacent ? Comment expliquer à nos concitoyens qu'il faut respecter notre environnement alors que nous laissons un terrain entier et la forêt voisine souillés par les déchets dans une zone classée Natura 2000 et un périmètre de protection des captages d'eau ? Comment expliquer à nos collectivités que nous les soutenons dans cette assemblée alors que nous laissons les maires, en l'occurrence celui du Syndicat, Pascal Claude, impuissants face à cet envahissement ? Pour finir, comment expliquer à tous nos concitoyens qu'il faut respecter la loi pour le bien commun alors que nous laissons agir impunément ceux qui ne la respectent pas ? <i>(Applaudissements sur quelques bancs des groupes LIOT, RN, LR et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je sais comme il est difficile pour les élus locaux de faire face aux occupations illégales de terrains, dans le cas que vous évoquez, celles des gens du voyage. Selon le droit actuel, les collectivités locales, les intercommunalités et départements doivent se conformer aux obligations de la loi visant à la mise en œuvre du droit au logement, dite loi Besson 1, et de la loi relative à l'accueil et à l'habitat des gens du voyage, dite loi Besson 2, en mettant en place des aires d'accueil pour les gens du voyage. Sinon, les gendarmes et les policiers ne peuvent procéder aux expulsions à la demande de l'autorité judiciaire même si les demandes sont fondées.<br><br><strong>M. Maxime Minot.</strong> Venez à Bazicourt dans l'Oise !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Il y a, en outre, des trous dans la raquette qui empêchent les forces de l'ordre d'intervenir.<br><br><strong>M. Pierre Cordier.</strong> Y en a marre des trous dans la raquette !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Ainsi lorsque le maire ou le propriétaire ne porte pas plainte dans le délai qu'impose la flagrance, elles ne peuvent se rendre sur place qu'après qu'une décision de justice a été rendue, une fois écoulé un délai forcément long. Sans doute faut-il corriger cela.<br><br>Par ailleurs, il se peut que les caravanes s'installent sur des terrains dont le propriétaire est inconnu ou dont le propriétaire ne porte pas plainte, parfois contre rétribution. Même s'il s'agit d'une propriété privée, il faut laisser aux maires et aux préfets le soin de se substituer aux particuliers pour porter plainte afin de libérer l'action judiciaire qui permet de faire évacuer ces personnes.<br><br>Je partage la colère des habitants et des élus locaux. En tant qu'élu local, j'ai été confronté aux mêmes difficultés alors même que j'avais ouvert une aire d'accueil. Je peux vous promettre qu'avec Christophe Béchu, nous proposerons bientôt de faire évoluer la législation en prenant appui sur la proposition de loi de vos collègues sénateurs. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6577", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}