{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1104", "identifiant": {"numero": "1104", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "CONSEIL DE L'EUROPE"}}, "auteur": {"identite": {"acteurRef": "PA719032", "mandatRef": "PM796308"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801883", "abrege": "Commerce extérieur, attractivité et Français de l'étranger", "developpe": "Ministère auprès de la ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité et des Français de l'étranger"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801883", "abrege": "Commerce extérieur, attractivité et Français de l'étranger", "developpe": "Ministère auprès de la ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité et des Français de l'étranger"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7534", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONSEIL DE L'EUROPE <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bertrand Bouyx.<br><br><strong>M. Bertrand Bouyx. </strong>Ma question s'adresse à Mme Catherine Colonna, ministre de l'Europe et des affaires étrangères.<br><br><strong>M. Jean-Paul Lecoq.</strong> Qui n'est pas là !<br><br><strong>M. Bertrand Bouyx. </strong>L'agression de la Russie contre l'Ukraine a placé dans un contexte de guerre le cœur même de notre vieux continent ; le rôle parfois méconnu du Conseil de l'Europe en matière de défense des droits de l'homme n'en reste pas moins essentiel. La Convention européenne des droits de l'homme, signée par quarante-six États, protège aujourd'hui plus de 700 millions d'Européens. Ayant l'honneur de présider la délégation française à l'Assemblée parlementaire du Conseil de l'Europe, je profite de l'occasion qui m'est donnée pour saluer tous ses membres, députés comme sénateurs, pour leur travail et pour leur engagement. Je les remercie pour le travail exemplaire accompli au cours de cette année.<br><br>Comme l'a déclaré le Président de la République lors du quatrième sommet des chefs d'État et de gouvernement du Conseil de l'Europe, à Reykjavik, le 16 mai, « un seul lieu nous permet d'agir pour la \"sécurité démocratique\" de notre continent : le Conseil de l'Europe. » À l'occasion de ce sommet historique, une feuille de route commune a été tracée. La France et le Conseil de l'Europe ont réaffirmé leur soutien sans faille à l'Ukraine.<br><br>Un registre des dommages causés par l'agression de la Fédération de Russie contre l'Ukraine a été ouvert, et la volonté politique est aujourd'hui de créer un tribunal spécial international pour juger les crimes de guerre commis par la Russie. Comme de nombreux députés et sénateurs ayant pu se rendre en Ukraine, nous avons constaté, dans la ville martyre d'Irpin, les blessures infligées par les soldats russes au peuple ukrainien.<br><br><strong>M. Patrick Hetzel.</strong> On attend la question !<br><br><strong>M. Bertrand Bouyx. </strong>Pouvez-vous détailler devant la représentation nationale, monsieur le ministre délégué chargé du commerce extérieur, la part que la France entend prendre dans le processus visant à faire reconnaître les crimes de la Russie et à permettre l'indemnisation des victimes ? <i>(Applaudissements sur plusieurs bancs du groupe RE. – Mme Stéphanie Kochert applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du commerce extérieur, de l'attractivité et des Français de l'étranger.<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué chargé du commerce extérieur, de l'attractivité et des Français de l'étranger. </i>La France réitère sa condamnation de l'agression injustifiée et illégale de la Russie contre l'Ukraine. La Russie doit rendre des comptes et nous soutiendrons l'Ukraine aussi longtemps qu'il le faudra.<br><br><strong>M. Jean-Paul Lecoq.</strong> Vous feriez bien de faire pareil avec le Maroc !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué . </i>C'est le message constant entendu lors des rendez-vous internationaux qui se sont succédé au cours des dernières semaines, qu'il s'agisse du sommet du G7, du Conseil européen ou du sommet de l'Otan. Nous avons apporté sans délai un soutien humain et financier aux juridictions ukrainiennes et à la Cour pénale internationale pour leurs enquêtes sur les crimes commis par la Russie contre les victimes ukrainiennes. Comme l'a rappelé la ministre Catherine Colonna hier devant les Nations unies, à l'occasion du vingt-cinquième anniversaire du statut de Rome, il ne peut pas y avoir de paix sans justice, ni en Ukraine ni ailleurs. <br><br>Vous évoquez en particulier, monsieur le député, l'action du Conseil de l'Europe ; je voudrais rendre hommage à la délégation française que vous présidez à l'Assemblée parlementaire, ainsi qu'à l'ensemble de cette institution. Le Conseil de l'Europe a su agir vite en excluant la Russie de l'organisation dès le 16 mars 2022. Il s'est porté sans délai aux côtés de l'Ukraine et de ses citoyens, pour accompagner sa résilience et ses efforts, pour renforcer encore l'État de droit et pour l'aider à lutter contre l'impunité des criminels russes. <i>(Applaudissements sur quelques bancs du groupe SOC.)</i> Lors du sommet de Reykjavik des 16 et 17 mai, au cours duquel le Président de la République est intervenu en visioconférence, le Conseil de l'Europe a marqué à nouveau son soutien à l'Ukraine en créant un registre des dommages causés par l'agression russe. Ce registre, qui répond à une demande de l'Ukraine et de l'Assemblée générale de l'ONU, permettra de recenser et de documenter les dommages, pertes ou préjudices subis par les victimes de l'agression de la Russie contre l'Ukraine. Tous les pays peuvent y adhérer, y compris ceux qui ne sont pas membres du Conseil de l'Europe. Il sera bientôt fonctionnel, et c'est ainsi que nous punirons les criminels russes et demanderons la réparation des dommages. (Applaudissements sur quelques bancs du groupe RE.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-19", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7534", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}