{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG810", "identifiant": {"numero": "810", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "CRISE DU LOGEMENT"}}, "auteur": {"identite": {"acteurRef": "PA266797", "mandatRef": "PM796812"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4318", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE DU LOGEMENT <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Gosselin.<br><br><strong>M. Philippe Gosselin. </strong>Madame la Première ministre, depuis des mois, une crise sans précédent du logement s'annonçait. Elle est désormais là.<br><br><strong>M. Patrick Hetzel.</strong> C'est un gros sujet !<br><br><strong>M. Philippe Gosselin. </strong>Tous les acteurs le disent : le marché des transactions immobilières est gelé et celui des locations est asphyxié. Le mal-logement s'aggrave en France. Depuis six ans, il y manque au moins 100 000 logements et ce manque touche tous les territoires et tous les types de logement, y compris le logement social. Les causes de ce manque cruel sont multiples et se cumulent : les taux d'intérêt ont augmenté, les crédits se sont resserrés et les banques sont devenues extrêmement frileuses. La rareté du foncier bloque les projets en zones RNU – règlement national d'urbanisme – et en zones rurales, qui sont les plus touchées, et empêche l'avancement des projets PLUI – plan local d’urbanisme intercommunal. Que dire des fameuses ZAN – zéro artificialisation nette – qui deviennent, de plus en plus, des ZEM, des zones d'emmerdement maximal ? (Applaudissements sur les bancs du groupe LR. – M. Sébastien Jumel applaudit aussi.) <br><br>La crise soulève également la question du DPE<i> </i>– diagnostic de performance énergétique –, dont la fiabilité est d'ailleurs de plus en plus souvent remise en cause, et des mesures nouvelles le concernant. Les logements diagnostiqués comme étant des passoires énergétiques – ils se chiffreront bientôt en dizaines de milliers tous les ans – se trouvent en effet retirés du marché. Je rappelle dans ce contexte les difficultés que connaissent des particuliers et des entreprises pour toucher les paiements, souvent aléatoires et réduits, liés au versement de MaPrimeRénov'. N'en jettez plus, la coupe est pleine alors qu'il paraît que l'Europe va encore en ajouter une couche ! La crise du logement est bien là et entretient un fort ressentiment social : nos concitoyens n'en peuvent plus !<br><br>Au début de son premier mandat, le Président de la République avait annoncé un choc sur l'offre de logement. Le choc est bien là, mais il ne se fait pas sentir dans le sens qui était souhaité. Madame la Première ministre, que comptez-vous faire pour soutenir le logement et aider nos concitoyens, qui en ont tant besoin ? <i>(Applaudissements sur les bancs du groupe LR, ainsi que sur quelques bancs du groupe RN. </i>– M. Sébastien Jumel applaudit également.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Le Gouvernement agit depuis six ans pour le logement.<br><br><strong>M. Philippe Gosselin.</strong> Nous n'en voyons pas les effets. C'est inquiétant !<br><br><strong>M. Jean-Yves Bony.</strong> Il agit mal !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué. </i>Vous avez parlé du mal logement. Le plan « logement d'abord », lancé dès 2018, a permis à 440 000 personnes de quitter la rue pour entrer dans un foyer. <br><br>S'agissant de la rénovation thermique, je rappelle que 1,5 million de chantiers ont pu être mis en place, soit l'équivalent de l'économie de la ville de Lyon. Le Gouvernement a agi pour protéger les Français en créant des boucliers tarifaires pour le gaz et l'électricité alimentant le chauffage individuel et collectif.<br><br><strong>M. Pierre Cordier.</strong> Ce n'est pas le sujet !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué. </i>Il existe des difficultés, mais vous savez très bien que la responsabilité dans ce domaine est très morcelée. <i>(Exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Philippe Gosselin.</strong> C'est une blague !<br><br><strong>Mme la présidente.</strong> Un peu de silence, s'il vous plaît !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>Il faut notamment mobiliser les maires pour leur donner envie d'exercer leurs capacités de construire. Nous le faisons. Nous attendons les conclusions des travaux du volet logement du Conseil national de la refondation (CNR), qui seront disponibles très prochainement.<br><br>Face à la crise actuelle, nous travaillons avec l'ensemble des acteurs, privés et publics, du monde du logement pour préparer une relance. Cette relance passe par une action de la Caisse des dépôts ; par un soutien aux prêts à taux zéro, qui sont un moyen d'accès à la propriété à disposition de nos concitoyens les plus fragiles ; par le pacte de confiance avec les bailleurs sociaux, qui figure dans la feuille de route de Mme la Première ministre et qui sera signé avant l'automne, lors de la tenue du congrès de l'Union sociale de l'habitat. Nous poursuivrons notre travail pour faire face à cette crise.<br><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Gosselin.<br><br><strong>M. Philippe Gosselin. </strong>Le Gouvernement est dans le déni complet. Vous dites avoir fait beaucoup de choses, mais beaucoup reste à faire ! Nous attendons des mesures concrètes. Si vous souhaitez que les casseroles restent dans les cuisines, il vous faudra prendre le dossier à bras-le-corps. Les maires ne peuvent pas tout faire, des ZAN les empêchent de construire ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué. </i>Quand on veut faire le Tartuffe, on fait le Tartuffe ! <i>(Exclamations sur les bancs du groupe LR ainsi que sur quelques bancs du groupe RN.) </i>Les ZAN sont un moyen de protéger notre environnement et ce dispositif est utilisé comme alibi par trop de personnes pour ne pas construire de logements.<br><br><strong>M. Fabien Di Filippo.</strong> Ne nous accusez pas de vos propres turpitudes !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué. </i>Les PLUI sont à la disposition des élus locaux, qui doivent continuer à travailler.<br><br><strong>M. Philippe Gosselin.</strong> Il manque 100 000 logements !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4318", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}