{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1802", "identifiant": {"numero": "1802", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "Suppressions d’emplois dans l’industrie"}}, "auteur": {"identite": {"acteurRef": "PA795228", "mandatRef": "PM797370"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3185", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SUPPRESSIONS D'EMPLOIS DANS L'INDUSTRIE <a name=PG10></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Nadège Abomangoli.<br><br><strong>Mme Nadège Abomangoli . </strong>Monsieur le ministre délégué chargé de l'industrie, quand allez-vous sanctionner les patrons qui détruisent le travail et les travailleurs ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe GDR-NUPES.) </i>C'est la question que se posent les salariés de l'usine MA France d'Aulnay-sous-Bois, sous-traitante pour le groupe automobile Stellantis. Quatre cents travailleurs en grève vivent dans l'angoisse, car le donneur d'ordre a décidé de mettre fin aux commandes et de délocaliser. Stellantis exerce un droit de vie et de mort sur l'emploi. Nous soutenons les salariés de MA France, que j'ai rencontrés encore ce midi, et qui ne lâcheront pas. Sans eux, il n'y aurait pas dans notre pays de création de richesses, pas de gros salaires ni de dividendes, pas d'expertise industrielle. (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br>Chez Sanofi, on exploite également les travailleurs. Tandis que les dividendes explosent – et que l'entreprise touche des crédits impôt recherche –, les licenciements se succèdent à Vitry-sur-Seine et à Gentilly.<br><br>Il faut donc nationaliser les entreprises pharmaceutiques comme le proposait ce matin mon collègue Hadrien Clouet. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Marcellin Nadeau applaudit également.) </i>La recherche sur le cancer ou le diabète ne doit pas être soumise à des impératifs de rentabilité.<br><br>Vous n'êtes pas la France du travail, et encore moins celle de la réindustrialisation : vous êtes la France des patrons et des spéculateurs oisifs gavés de dividendes. <i>(Mêmes mouvements.) </i>Ce système est dévastateur pour les salariés, pour notre souveraineté sanitaire et industrielle. Aujourd'hui, Carlos Tavares, le patron de Stellantis, aura touché 100 000 euros. Le député Insoumis Matthias Tavel propose d'encadrer ces salaires de l'indécence. (Mêmes mouvements.) Mais vous vous cachez : en 2020, nous vous proposions déjà un texte de loi obligeant les donneurs d'ordre à assumer les conséquences sociales et financières de leur désengagement. Vous esquivez, mais les MA France d'Aulnay vous regardent.<br><br>Sanofi, MA France, Stellantis : quand allez-vous interdire les licenciements dans ces entreprises du secteur stratégique, qui distribuent des dividendes ? Quand allez-vous protéger les salariés de ce pays contre celles et ceux qui détruisent le travail ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de l’industrie et de l’énergie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie et de l’énergie . </i>Où étiez-vous, madame la députée, quand nous avons voté toutes les mesures qui, depuis sept ans et pour la première fois en France depuis trente-cinq ans, ont créé de l'emploi industriel ? Nulle part. <i>(Vives protestations sur les bancs du groupe LFI-NUPES.) </i>Vous vous êtes opposés à tout ce qui a été voté par cette majorité pour relocaliser, réindustrialiser, continuer à créer de la richesse en France.<br><br>Nous agissons aussi pour aider les entreprises à relever les défis qu'elles rencontrent, nous cherchons des repreneurs pour celles qui sont en difficulté, nous investissons à leurs côtés et nous accompagnons les salariés. (<i>Exclamations sur les bancs du groupe LFI-NUPES.)</i> Et qu'est-ce que vous proposez ? Le duo magique : taxer et nationaliser. Ce n'est pas sérieux ! Nationaliser l'industrie pharmaceutique en France – et, pourquoi pas, l'automobile –, ce serait revenir cinquante ans en arrière, détruire de la valeur, faire en sorte que les salariés, d'Aulnay et d'ailleurs, n'aient plus d'emploi. Vous voulez appauvrir la France, vous voulez, par les nationalisations, en faire votre État, et pas celui des Françaises et des Français. Réveillez-vous ! Regardez la réalité du monde dans lequel nous vivons : ce monde est difficile, mais ce n'est pas avec des recettes magiques venues de nulle part que nous allons le sauver !<br><br><strong>Mme la présidente . </strong>La parole est à Mme Nadège Abomangoli.<br><br><strong>Mme Nadège Abomangoli . </strong>Réveillez-vous, réveillons-nous, rendez-vous demain, 1er mai, dans la rue. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3185", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}