{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG868", "identifiant": {"numero": "868", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "FINANCEMENT DE LA TRANSITION ÉCOLOGIQUE"}}, "auteur": {"identite": {"acteurRef": "PA610002", "mandatRef": "PM797286"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4848", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FINANCEMENT DE LA TRANSITION ÉCOLOGIQUE <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Eva Sas.<br><br><strong>Mme Eva Sas. </strong>Monsieur le ministre de la transition écologique et de la cohésion des territoires, Jean Pisani-Ferry et Selma Mahfouz ont remis hier à la Première ministre un rapport, établi à sa demande, qui confirme à bien des égards les analyses des Écologistes.<br><br>Oui, il faut accélérer l'action pour le climat ; le rythme actuel de baisse des émissions est très insuffisant.<br><br><strong>M. Sylvain Maillard.</strong> C'est faux !<br><br><strong>Mme Eva Sas. </strong>Oui, les plus riches ont une responsabilité plus grande dans le dérèglement climatique ; leur empreinte carbone est trois fois supérieure à celle des 10 % les plus modestes. En regard, le changement climatique affecte plus durement les plus pauvres.<br><br>Oui, il faut augmenter massivement le financement public de la transition écologique, de 25 à 34 milliards par an à l'horizon 2030, dont 10 à 14 milliards doivent être consacrés à la seule rénovation thermique des logements.<br><br>Oui, enfin, il faut financer ces dépenses exceptionnelles par un prélèvement exceptionnel. Jean Pisani-Ferry propose un impôt sur le patrimoine financier des 10 % les plus aisés.<br><br><strong>M. Aurélien Pradié.</strong> Laissez Dupond-Moretti tranquille !<br><br><strong>Mme Eva Sas. </strong>S'il est absolument nécessaire de s'attaquer aux niches fiscales néfastes au climat, cela ne suffira pas.<br><br>Depuis quelques jours, vous avez visiblement lancé une énième opération de communication autour de la question climatique. Vous semblez donc ouvrir enfin les yeux sur les conséquences du dérèglement climatique. Toutefois, vous comprendrez qu'après six ans de communication sur l'écologie, qui n'a jamais été suivie de politiques à la hauteur des enjeux <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES. – M. Jérôme Guedj applaudit aussi)</i>, et tandis que vous parcourez les plateaux simplement pour annoncer que vous allez faire des annonces, nous attendions des engagements concrets, d'autant que Bruno Le Maire a déjà dit, ce matin, qu'il ne suivrait pas les recommandations du rapport Pisani-Ferry.<br><br><strong>M. Erwan Balanant.</strong> Ce n'est pas lui qui vote le budget !<br><br><strong>Un député du groupe Écolo-NUPES .</strong> C'est un nouveau rapport Borloo !<br><br><strong>Mme Eva Sas. </strong>Ma question est simple : quand allez-vous enfin arrêter la communication et vous décider à écouter les économistes qui vous conseillent ? Il faut investir massivement dans la transition écologique,…<br><br><strong>M. Patrick Hetzel.</strong> Certes, mais pas n'importe comment !<br><br><strong>Mme Eva Sas. </strong>…supprimer les niches fiscales néfastes au climat et réguler les comportements les plus émetteurs, à commencer par ceux des plus riches. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Maxime Minot.</strong> Et des bigoudis !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Le rapport Pisani-Ferry a effectivement été remis hier. Si je comprends bien, vous en faites une lecture qui consiste à le résumer à une seule proposition, au lieu d'insister sur toutes ses dimensions.<br><br><strong>Un député du groupe LFI-NUPES .</strong> La proposition est intéressante !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Ce rapport a été réalisé à la demande du Gouvernement pour chiffrer le coût de la transition écologique. Il s'inscrit dans le chantier plus large de la planification confiée à la Première ministre et pilotée par elle. S'agissant du calendrier, il a été rendu public le jour où, afin de respecter notre engagement climatique, la perspective de construire une planification écologique en vue de descendre en 2030 à 270 millions de tonnes de gaz à effet de serre émises a été présentée devant le Conseil national de la transition écologique – ce qui est une première.<br><br>Dans ce contexte, le rapport montre qu'il y a un besoin de financement et identifie trois pistes. Il s'agit d'abord de réorienter des dépenses budgétaires, de telle sorte que « le brun finance le vert ». Le rapport explique ensuite que l'on ne peut pas traiter de manière classique les dépenses publiques réalisées pour tenir nos engagements climatiques, en particulier en matière de rénovation thermique, ni envisager de la même manière la dette qui en découle. Enfin, il indique que la question de la fiscalité peut s'inviter dans le débat.<br><br><strong>M. Sébastien Jumel.</strong> Dans quelle circonscription Pisani-Ferry a-t-il été élu ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Avant tout chose, je souhaite vous demander d'arrêter le petit jeu qui consiste à répéter de manière systématique des éléments de langage faux et qui tournent à vide ! <i>(Applaudissements sur les bancs du groupe RE. – M. Laurent Croizier applaudit aussi. – Rires et exclamations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Jérôme Guedj.</strong> C'est l'hôpital qui se moque de la charité !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Depuis que les écologistes n'exercent plus de responsabilités – je sais que vous en souffrez –, le rythme de baisse des émissions de gaz à effet de serre a doublé dans notre pays. C'est une réalité ! <i>(« Eh oui ! » et applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br>Si l'on avait écouté certains d'entre vous, c'est la filière nucléaire, autrement dit la capacité à produire de l'électricité décarbonée, que nous aurions arrêtée ! <i>(Exclamations sur quelques bancs des groupes Écolo-NUPES et LFI-NUPES.) </i>Heureusement que nous n'avons pas suivi les plus radicaux ! Heureusement que nous construisons la planification écologique en tenant compte à la fois de l'économie et du social ! (M. Mathieu Lefèvre applaudit.)<br><br><strong>Mme la présidente.</strong> Merci, monsieur le ministre…<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Sortez de l'idéologie et regardez ce que nous proposons ! Les solutions sont de notre côté. <i>(Applaudissements sur les bancs du groupe RE ainsi que sur quelques bancs des groupes Dem et HOR.)</i><br><br><strong>Mme Clémence Guetté.</strong> Vous ne proposez que des recommandations ; vous êtes irresponsable !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Eva Sas.<br><br><strong>Mme Eva Sas. </strong>Une fois de plus, vous faites de la communication et je n'ai entendu aucun engagement concret : à quand les actes ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et SOC.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4848", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}