{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1221", "identifiant": {"numero": "1221", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "CONFLIT ISRAÉLO-PALESTINIEN"}}, "auteur": {"identite": {"acteurRef": "PA795808", "mandatRef": "PM797694"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791643", "abrege": "Développement, francophonie et partenariats internationaux", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé du développement, de la francophonie et des partenariats internationaux"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791643", "abrege": "Développement, francophonie et partenariats internationaux", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé du développement, de la francophonie et des partenariats internationaux"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9088", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONFLIT ISRAÉLO-PALESTINIEN <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sabrina Sebaihi.<br><br><strong>Mme Sabrina Sebaihi. </strong>Ma question s’adresse à Mme la ministre des affaires étrangères.<br><br>Depuis plusieurs quinquennats, la politique étrangère de notre pays tourne le dos à nos valeurs et à nos positions historiques. Au Moyen-Orient, notre influence et notre voix, celles d’un pays non aligné pouvant dialoguer avec tous, appartiennent désormais au XXe siècle.<br><br>Votre gouvernement aurait dû tenir un discours simple : condamnation du Hamas et rejet des représailles aveugles du gouvernement israélien, comme l'ont fait la Norvège et l’Espagne ou encore le secrétaire général de l’ONU. L’attaque terroriste du Hamas, lequel a assassiné des civils israéliens, a suscité, à juste titre, un émoi et une condamnation partout dans le monde. Mais à l’heure où je vous parle, près de 800 enfants palestiniens ont été tués lors de frappes israéliennes… Et face à cet effroyable carnage, qu’a dit la ministre ? Rien, ou si peu. Qu’a-t-elle dit en réponse au président israélien qui a déclaré qu’il n’y avait aucun innocent à Gaza ? Qu’a-t-elle répondu au ministre de la défense israélien qui a dit combattre des animaux ? Rien, ou si peu.<br><br>La position de la France, signataire de la convention de Genève au même titre qu'Israël, est de considérer que toute frappe contre des infrastructures et des personnes civiles constitue un crime de guerre. Pour être cohérents avec nos valeurs humanistes et le droit international, ne devrions-nous pas appliquer ce principe universel aussi à Gaza ? On sait que pour le gouvernement d’extrême droite israélien, la vie d’un Palestinien vaut moins que celle d’un Israélien, et ceux qui soutiennent de manière inconditionnelle Netanyahou dans cet hémicycle se font partisans de cette théorie, tournant ainsi le dos à la société civile israélienne qui conteste massivement son gouvernement.<br><br>J’ai entendu votre non-réponse à mon collègue David Guiraud, madame la secrétaire d'État, mais le respect du droit international s’applique à tous, et il implique de ne pas bombarder de manière continue des populations et des infrastructures civiles, de ne pas couper l’accès à l’eau, à l’électricité et aux vivres – actes susceptibles d'être qualifiés de crimes de guerre.<br><br>J'aimerais que Mme la ministre fassent siennes les mots du président Chirac : « Tant que [les Palestiniens] n’ont pas droit à la dignité comme tous les autres peuples… »<br><br><strong>Mme la présidente.</strong> Je vous remercie.<br><br><strong>Mme Sabrina Sebaihi. </strong>Faute de pouvoir terminer ma citation, je conclurai immédiatement par ma question : quand la ministre des affaires étrangères va-t-elle demander un cessez-le-feu afin de protéger les populations civiles palestiniennes ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES. – M. Jean-Victor Castor applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée du développement, de la francophonie et des partenariats internationaux.<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État chargée du développement, de la francophonie et des partenariats internationaux. </i>Comme vous le savez, face à la situation dramatique au Proche-Orient, la ministre de l'Europe et des affaires étrangères s'est rendue, à la demande du Président de la République, à Tel-Aviv, à Jérusalem, au Caire et à Beyrouth, d'une part pour afficher le soutien de la France à Israël, meurtrie dans sa chair par le terrorisme, d'autre part pour appeler l'ensemble des acteurs de la région à la responsabilité. Rappelons qu'au cours des exactions et des massacres commis par le Hamas, vingt et un Français ont été tués. Face à l'horreur, Israël a le droit de se défendre, dans le respect du droit international – en l'occurrence en prenant en compte la protection des populations civiles.<br><br>Contrairement à ce que vous dites, la France se tient également aux côtés des populations palestiniennes. Elles ne sont pas responsables de la situation et il faut se garder de confondre le Hamas avec la population palestinienne de Gaza ; nous sommes très clairs sur ce point depuis le premier jour, et ceux qui font cette confusion commettent une faute. De plus, la France agit pour venir en aide aux populations palestiniennes concernées. Catherine Colonna a ainsi annoncé hier une aide de 10 millions d'euros versée aux agences des Nations unies et aux ONG humanitaires, au bénéfice direct des populations de Gaza. En outre, des efforts sont en cours pour ouvrir un couloir humanitaire afin que l'aide des Nations unies puisse être acheminée par Rafah et parvienne aux populations après contrôle ; cette aide est prête, elle doit maintenant pouvoir passer, il y a urgence. Enfin, je répète l'appel lancé par la ministre de l'Europe et des affaires étrangères : « Tous les civils doivent pouvoir quitter Gaza s'ils le souhaitent. Le Hamas ne peut pas prendre en otage toute une population. » <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9088", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}