{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1019", "identifiant": {"numero": "1019", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "catastrophes naturelles", "teteAnalyse": null, "analyses": {"analyse": "RECONNAISSANCE DE L'ÉTAT DE CATASTROPHE NATURELLE DANS LE GERS"}}, "auteur": {"identite": {"acteurRef": "PA793796", "mandatRef": "PM796536"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6585", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RECONNAISSANCE DE L'ÉTAT DE CATASTROPHE NATURELLE DANS LE GERS <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. David Taupiac.<br><br><strong>M. David Taupiac. </strong>La semaine dernière, le Gers a été frappé par deux fois par des épisodes météorologiques d'une rare violence ayant entraîné d'importants dégâts matériels. Des pluies torrentielles, des orages, des chutes de grêle et des vents violents ont provoqué des inondations et des glissements de terrain et considérablement endommagé les habitations, les infrastructures publiques, les entreprises et les exploitations agricoles. Un tiers du vignoble des côtes de Gascogne a subi des dommages conséquents. Les pertes matérielles sont importantes et de nombreuses familles, privées de biens essentiels, subissent la précarité.<br><br>Je tiens à saluer la réactivité et le professionnalisme de l'ensemble des services de secours et des services départementaux et préfectoraux qui se sont mobilisés pour répondre avec efficacité aux besoins des populations touchées. <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs des groupes RE et HOR.)</i><br><br>Dans ce contexte critique, il faut reconnaître rapidement l'état de catastrophe naturelle afin de débloquer les dispositifs d'aide et de soutien appropriés à destination des sinistrés et des collectivités locales, qu'il s'agisse d'une assistance financière immédiate ou d'une aide à la reconstruction. Cette mesure d'urgence est indispensable pour permettre un retour rapide à la vie quotidienne.<br><br>Au-delà de cet épisode récent, l'ensemble du Sud-Ouest est confronté depuis quatre ans à la répétition de tels phénomènes extrêmes. Face au bouleversement écologique, il convient de repenser en profondeur notre politique d'adaptation à ce défi majeur. Cela doit passer par l'instauration de mesures d'accompagnement et de prévention pour renforcer la résilience des territoires, mais aussi par des investissements dans des infrastructures résistantes, dans des systèmes d'alerte précoce et dans des programmes de sensibilisation à la prévention des risques naturels.<br><br>Monsieur le ministre, pouvez-vous nous assurer que la reconnaissance de catastrophe naturelle sera activée par vos services dans les plus brefs délais ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je voudrais à mon tour avoir un mot pour les habitants de votre beau département du Gers touchés par les violents épisodes orageux annoncés par Météo-France, mardi 20 et mercredi 21 juin. De nombreuses communes ont été affectées ; des agriculteurs, des entreprises et des particuliers, vous l'avez dit, ont connu de très graves désagréments. Les sapeurs-pompiers ont mené 817 interventions ; le préfet a ouvert un centre opérationnel départemental ; les forces de police et de gendarmerie ont sécurisé la zone et sont parvenues à sauvegarder la population ; vous leur avez rendu hommage, monsieur Taupiac.<br><br>Je vous confirme qu'à la mi-juillet nous réunirons la commission interministérielle pour la reconnaissance de l'état de catastrophe naturelle pour toutes les communes du Gers. Nous attendons quelques jours car il faut que les communes, souvent petites, puissent prendre attache avec les sous-préfectures et les autres services de l'État qui vont les aider, comme j'en ai donné l'instruction au préfet du Gers, pour déposer leurs dossiers.<br><br>Vous le savez, monsieur Taupiac : les dégâts causés par le vent, la tempête, la pluie et la grêle sont exclus de la reconnaissance de l'état de catastrophe naturelle par le législateur, puisqu'ils sont couverts par des contrats d'assurance. En revanche, les inondations et les coulées de boue ouvrent droit à cette reconnaissance. Pour ceux qui ne bénéficieraient pas de cette reconnaissance et dont les assurances ne couvriraient pas tous les dommages, notamment pour l'espace public, j'ai demandé au préfet du Gers que la dotation de soutien à l’investissement local (DSIL) et la dotation d’équipement des territoires ruraux (DETR) soient orientées vers les travaux les plus urgents dans les communes pour répondre à ces difficultés. Je me rendrai dans votre département pour observer l'étendue des problèmes. Durant cet été, je suis sûr que, avec vous, nous trouverons des solutions pour accompagner chaque habitant, chaque entrepreneur et chaque agriculteur du Gers. <i>(Applaudissements sur quelques bancs du groupe LIOT. – Mme Géraldine Bannier applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6585", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}