{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1105", "identifiant": {"numero": "1105", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "jeunes", "teteAnalyse": null, "analyses": {"analyse": "SERVICE NATIONAL UNIVERSEL"}}, "auteur": {"identite": {"acteurRef": "PA794270", "mandatRef": "PM796821"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO826684", "abrege": "Biodiversité", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la biodiversité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826684", "abrege": "Biodiversité", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la biodiversité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7535", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SERVICE NATIONAL UNIVERSEL <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anna Pic.<br><br><strong>Mme Anna Pic. </strong>Madame la secrétaire d'État auprès du ministre des armées, chargée de la jeunesse et du service national universel, face à nos interrogations et à nos réticences, vous nous avez invités à nous rendre sur le terrain pour voir de nos propres yeux la réalité du SNU. J'ai suivi votre recommandation et le constat est déroutant. Je veux croire qu'il ne serait pas partout le même. Nous sommes en effet loin des enjeux proclamés à grand renfort de communication, tels que le développement de la mixité sociale, l'appréhension des valeurs de la République et l'engagement au service de la nation. Parce que le moment m'a laissé muette pendant une minute, je reprends ici les propos du premier tuteur rencontré qui, à la vue de ma carte de visite, s'est exclamé : « Ah, mais je connais l'Assemblée nationale, je l'ai visitée », avant d'assumer : « Je n'ai pas voté aux législatives, moi je ne vote que pour les présidentielles ».<br><br><strong>M. Grégoire de Fournas.</strong> Et alors ?<br><br><strong>Mme Anna Pic. </strong>La responsable du séjour a ensuite détaillé les activités : lever des couleurs, <i>Marseillaise</i>, théâtre, baby-foot, balades, visites culturelles et interventions de l'armée ou de la gendarmerie. (Exclamations sur plusieurs bancs du groupe RN.)<br><br><strong>M. Benjamin Lucas.</strong> Eh oui !<br><br><strong>M. Charles Sitzenstuhl.</strong> Et alors ?<br><br><strong>M. Frédéric Cabrolier.</strong> C'est la police de la pensée !<br><br><strong>Mme Anna Pic. </strong>Les objectifs présentés sont en réalité similaires à ceux déjà validés par l'ensemble des élèves en fin de classe de troisième, à ceci près que leur transmission n'est pas assurée par des gens formés pour cela et que le budget qui y est consacré est particulièrement important : on m'a annoncé 700 euros par jeune hors hébergement et restauration !<br><br><strong>M. Benjamin Lucas.</strong> Ça fait cher le gadget !<br><br><strong>Mme Anna Pic. </strong>Enfin, alors que je l'interrogeais sur les attentes des jeunes et sur le sens qu'ils donnent aux symboles mis en avant, comme le drapeau ou <i>La Marseillaise</i>, le silence de l'encadrante fut à la fois profond et gêné. « On parle des valeurs de la France », me dit-elle, avant d'évoquer la devise nationale dans le désordre et avec la plus grande hésitation. J'ai quitté le site assez consternée, avec l'impression que le SNU ressemble surtout à une colonie de vacances inadaptée aux enjeux. Ne serait-il pas temps, madame la secrétaire d'État, d'abandonner ce dispositif aussi coûteux qu'inadapté et de transférer les crédits qui lui sont alloués à l'éducation nationale…<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>Mme Anna Pic. </strong> …et à l'éducation populaire, des acteurs plus à même de répondre aux défis et aux enjeux que vous souhaitez relever ? <i>(Applaudissements sur les bancs du groupe SOC et sur plusieurs bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la jeunesse et du service national universel.<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État chargée de la jeunesse et du service national universel. </i>Je vous remercie, madame la députée, d'avoir pris le temps d'aller à la rencontre de cette jeunesse engagée qui a fait le choix de prendre quinze jours pour développer son esprit civique et citoyen et pour vivre un temps de patriotisme. Je suis particulièrement heureuse de votre démarche, car vous avez eu l'honnêteté d'aller vers eux. Vous avez ainsi pu découvrir que 57 % des jeunes qui participent au SNU sont des jeunes filles et que plus de 6 % viennent des quartiers populaires. Pour nous, lever un drapeau n'est pas un sujet, mais pour eux, lever le drapeau français est une chance : cela crée de l'unité et permet d'aborder les valeurs de la République, en complément des travaux menés par les enseignants au sein de l'éducation nationale. Il n'y a point d'investissements qui soient excessifs pour notre jeunesse. <i>(Vives exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Louis Boyard.</strong> Donnez-leur à bouffer !<br><br><strong>Mme Sophia Chikirou.</strong> Et les repas à 1 euro, alors ?<br><br><strong>Mme la présidente.</strong> Madame Chikirou, pouvez-vous vous taire et laisser Mme la secrétaire d'État s'exprimer ?<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>Des députés de l'ensemble des bancs de l'Assemblée nationale ont visité des centres de SNU. Plus de 40 000 jeunes ont fait un séjour cette année et 10 000 sont sur liste d'attente. C'est un dispositif qui rencontre le succès progressivement et qui fait ses preuves. Il n'y a rien de plus fort, à mes yeux en tout cas, que de voir une jeunesse qui n'avait jamais quitté son département oser le faire,…<br><br><strong>M. Charles Sitzenstuhl.</strong> Elle a raison !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>…dormir dans un dortoir, manger la même chose que les autres et découvrir <i>(Exclamations sur plusieurs bancs des groupes SOC et Écolo-NUPES)</i>…<br><br><strong>M. Benjamin Lucas.</strong> Et l'éducation populaire, le monde associatif ?<br><br><strong>Mme la présidente.</strong> S'il vous plaît, chers collègues, un peu de silence !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État. </i>Faire preuve d'honnêteté intellectuelle commande d'abord de ne pas opposer éducation populaire et service national universel.<br><br><strong>M. Jérôme Guedj.</strong> Si !<br><br><strong>M. Benjamin Lucas.</strong> Faites ruisseler !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État. </i>Un tiers des encadrants du SNU viennent de l'éducation populaire. La Ligue de l'enseignement accueille des jeunes, tout comme la Fédération Léo Lagrange ou les Francas. Certains ont servi sous nos drapeaux, notamment des gendarmes ou des pompiers, et d'autres sont enseignants ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-19", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7535", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}