{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1731", "identifiant": {"numero": "1731", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Prise en charge des cancers en Martinique"}}, "auteur": {"identite": {"acteurRef": "PA795828", "mandatRef": "PM797703"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": "2441", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRISE EN CHARGE DES CANCERS EN MARTINIQUE <a name=PG6></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Johnny Hajjar.<br><br><strong>M. Johnny Hajjar . </strong>La protection de la santé pour tous et partout au sein de la République est garantie par la Constitution. Elle est au cœur de la stratégie décennale de lutte contre le cancer 2021-2030.<br><br>Alors que la structuration de l’offre de soins solidaire est largement déployée dans l’Hexagone, elle est à ce jour inexistante en Martinique et, probablement, dans l'ensemble des outre-mer. Les contraintes structurelles et conjoncturelles ne peuvent à elles seules justifier un tel décalage avec l’Hexagone et d’aussi graves dysfonctionnements quotidiens. <i>(« Très bien ! » sur les bancs du groupe SOC.)</i><br><br>Depuis plusieurs années, la prise en charge des cancers en Martinique se dégrade rapidement, aboutissant à une catastrophe sanitaire. J’affirme même, en pesant mes mots, qu’il s’agit, après le scandale du chlordécone, d’un nouveau scandale d’État ! <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES.)</i><br><br>Files d’attente qui s'allongent de manière exponentielle, patients et familles livrés à eux-mêmes, délais entre le diagnostic et le début du traitement au moins sept fois supérieurs à ceux enregistrés en France hexagonale, absence de parcours de soins, gouvernance chaotique, équipes médicales en sous-effectif chronique et d'une grande fragilité, locaux vétustes et largement sous-dimensionnés, patients en rupture de soins et de suivi, manque de données actualisées et d’indicateurs pertinents : les pertes de chance sont tout simplement colossales. En Martinique, le parcours des personnes atteintes d'un cancer est jalonné par la mort !<br><br>Malgré mes alertes régulières à tous les niveaux depuis un an, malgré l’urgence et l’ampleur du drame, la prise de conscience par l’État est timide. La situation des malades, des familles et les conditions de travail du personnel continuent de se dégrader. Aucune solution opérationnelle, même d’urgence, n’est effective.<br><br>Les patients meurent chaque jour dans le silence assourdissant de l’État et le découragement exacerbé des familles, terrorisées par les graves défaillances à l’origine de ce drame humain.<br><br>Monsieur le Premier ministre, que comptez-vous faire pour mettre rapidement fin à cette grave rupture d’égalité et à ce scandale sanitaire ? <i>(Applaudissements sur les bancs du groupe SOC. – Mme Eva Sas et MM. Steve Chailloux et Maxime Laisney applaudissent aussi.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de la santé et de la prévention.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué chargé de la santé et de la prévention . </i>Vous avez raison de rappeler la situation particulière des outre-mer, en particulier celle de la Martinique, mais vous avez omis de souligner la mobilisation de l'État, qui, depuis quelques mois, a pris à bras-le-corps la question que vous évoquez. Le comité interministériel des outre-mer du 18 juillet 2023 a, parmi soixante-douze mesures, lancé un plan très ambitieux pour améliorer la prise en charge des cancers qui touchent le plus les outre-mer, à savoir les cancers colorectal, du sein, du col de l'utérus et de la prostate. Pour ces quatre pathologies, un comité de travail a été mis en place. Vous êtes, ainsi que l'ensemble des parlementaires et des acteurs concernés, associé à certains travaux.<br><br>Des réunions ont eu lieu à quatre reprises depuis le mois de décembre ; une autre sera prochainement organisée sous la double présidence de Marie Guévenoux et de moi-même. L'État a fixé comme objectifs l'amélioration du dépistage et de la prévention, la réduction des délais de prise en charge et la refonte des parcours de soins – ce qui nécessite de faire travailler ensemble l'ensemble des acteurs. Pour ces quatre axes, des réponses précises commencent à être élaborées. Elles permettront de répondre aux attentes légitimes des habitants.<br><br>Le Gouvernement est tout à fait conscient de la nécessité d'améliorer la prise en charge des cancers dans les outre-mer. Si les structures concernées peuvent relever de statuts juridiques différents, ce qui ne facilite pas les coopérations, nous travaillons à élaborer avec l'ensemble des soignants une réponse adaptée aux besoins des habitants d'outre-mer, parmi lesquels ceux de Martinique – nous appliquons sur ces questions le même traitement à l'ensemble des outre-mer. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": "2441", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}