{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1215", "identifiant": {"numero": "1215", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Union européenne", "teteAnalyse": null, "analyses": {"analyse": "DÉPLACEMENT D'URSULA VON DER LEYEN EN ISRAËL"}}, "auteur": {"identite": {"acteurRef": "PA794570", "mandatRef": "PM796998"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791643", "abrege": "Développement, francophonie et partenariats internationaux", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé du développement, de la francophonie et des partenariats internationaux"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791643", "abrege": "Développement, francophonie et partenariats internationaux", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé du développement, de la francophonie et des partenariats internationaux"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9084", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉPLACEMENT D'URSULA VON DER LEYEN EN ISRAËL <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Alexandre Sabatou.<br><br><strong>M. Alexandre Sabatou. </strong>Vendredi dernier, la présidente de la Commission européenne, Ursula von der Leyen, s'est imposée dans le déplacement de la présidente du Parlement européen en Israël. Pourquoi ? Personne ne le sait, puisque la diplomatie ne fait pas partie de ses prérogatives et qu'elle n'a reçu aucun mandat pour s'y rendre et encore moins pour engager la parole des pays européens.<br><br>Malgré cela, elle s'est entretenue avec le Premier ministre israélien et a fait, au nom de l'Union européenne, des déclarations qui ne reflètent pourtant que sa sensibilité personnelle, provoquant la colère légitime des nations européennes. Car en omettant d'évoquer l'obligation d'Israël de respecter le droit international dans sa riposte contre le Hamas à Gaza, c'est toute la diplomatie de la France et de l'Europe au Proche-Orient qu'elle a fragilisée. Vous savez en effet mieux que personne, madame la ministre de l'Europe et des affaires étrangères, que des otages français sont aux mains du Hamas et que de tels propos, tenus au nom de l'Europe, donc de la France, menacent leur intégrité et même – disons-le tout net – leur vie.<br><br>Encore une fois, la Commission européenne a outrepassé ses pouvoirs ; encore une fois, nous en payons le prix. Comme toujours en temps de crise, la Commission européenne, jalouse des pouvoirs des nations souveraines, s'arroge de nouvelles prérogatives : comme elle l'a fait hier dans le domaine de la santé à l'occasion de la crise du covid, elle le fait aujourd'hui en matière diplomatique avec le conflit israélo-palestinien.<br><br>En abandonnant vos compétences et vos pouvoirs à la Commission, vous affaiblissez la voix de la France. Autrefois immense nation sur le plan diplomatique, phare des pays non alignés, dont la parole était écoutée et surtout respectée, la France, sous votre impulsion, est devenue un simple télégraphiste de la Commission européenne. Vous qui témoignez de vos meilleurs sentiments à l'égard de Mme von der Leyen, étant allés jusqu'à l'inviter en grande pompe au campus européen de Renaissance les 7 et 8 octobre, combien de temps comptez-vous laisser s'affaiblir la voix de la France au profit des technocrates de Bruxelles ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée du développement, de la francophonie et des partenariats internationaux.<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État chargée du développement, de la francophonie et des partenariats internationaux. </i>Au cours de sa visite en Israël, Mme Ursula von der Leyen s'est exprimée en tant que présidente de la Commission européenne. La position de l'Union européenne est très claire et a été rappelée dès le 10 octobre par les ministres des affaires étrangères de l'Union, puis le 15 octobre par le Conseil européen, qui regroupe les chefs d'État ou de gouvernement des États membres, dans une déclaration publique. L'Union européenne a ainsi condamné avec la plus grande fermeté les attaques terroristes perpétrées par le Hamas en Israël et rappelé le droit d'Israël à se défendre dans le respect du droit international humanitaire. Elle a réaffirmé l'importance d'assurer la protection de tous les civils, à tout moment, conformément à ce même droit. La Commission a appelé le Hamas à libérer immédiatement tous les otages, sans condition préalable. Ont aussi été rappelés l'importance d'empêcher une escalade régionale et l'attachement européen à une paix durable et pérenne, reposant sur la coexistence de deux États.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Ce n'est pas la question !<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État. </i>C'est dans cet esprit que Catherine Colonna, ministre de l'Europe et des affaires étrangères, s'est rendue, à la demande du Président de la République, en Israël le 15 octobre, puis en Égypte et au Liban le 16 octobre.<br><br><strong>M. Grégoire de Fournas.</strong> Répondez à la question !<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État . </i>S'agissant plus spécifiquement de l'aide européenne, là encore, la position de l'Union est très claire : un examen est en cours afin de veiller à ce que cette aide ne bénéficie pas au Hamas, mais directement aux populations palestiniennes.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Et peut-on espérer une réponse à la question ?<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État. </i>C'est dans ce contexte que Mme von der Leyen a annoncé la création d'un pont aérien humanitaire avec Gaza, via<i> </i>l'Égypte. Les chefs d'État et de gouvernement européens auront l'occasion de revenir sur l'ensemble de ces questions dès cet après-midi, lors d'une réunion extraordinaire du Conseil européen. (Applaudissements sur quelques bancs du groupe RE.)<br><br><strong>Mme la présidente. </strong>La parole est à M. Alexandre Sabatou.<br><br><strong>M. Alexandre Sabatou. </strong>Vous ne répondez pas à la question. Or, même dans vos rangs, le sujet divise : Mme Nathalie Loiseau a dénoncé la prise de parole d'Ursula von der Leyen. Il n'y a donc pas que la NUPES qui est fracturée : chez vous aussi, tout s'écroule – c'est peut-être cela, la mélenchonisation de Renaissance ! <i>(Applaudissements sur les bancs du groupe RN. – Exclamations sur les bancs du groupe RE.)</i><br><br><strong>M. Rémy Rebeyrotte.</strong> Et comment va Poutine ?<br><br><strong>M. Jocelyn Dessigny.</strong> Attention, monsieur Rebeyrotte, vous allez encore dire des bêtises !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9084", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}