{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1049", "identifiant": {"numero": "1049", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "police", "teteAnalyse": null, "analyses": {"analyse": "SOUTIEN AUX FORCES DE L’ORDRE"}}, "auteur": {"identite": {"acteurRef": "PA795920", "mandatRef": "PM797754"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6870", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOUTIEN AUX FORCES DE L'ORDRE <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Prisca Thevenot.<br><br><strong>Mme Prisca Thevenot. </strong>Ma question s'adresse à M. le ministre de l'intérieur et des outre-mer. « Je n'en veux pas à la police, j'en veux à une personne : celui qui a enlevé la vie de mon fils. » Ces mots prononcés par la maman de Nahel ont trouvé un écho auprès de notre justice. En effet, le policier en question a été mis en examen pour homicide volontaire, puis placé en détention provisoire, et il devra répondre de ses actes.<br><br><strong>Mme Marie Pochon.</strong> Et la cagnotte ?<br><br><strong>M. William Martinet.</strong> Vous allez laisser ce policier gagner plus de 1 million d'euros ?<br><br><strong>Mme Prisca Thevenot. </strong>C'est bien ce qu'ont rappelé le Président de la République, la Première ministre, le garde des sceaux et le ministre de l'intérieur. Car, n'en déplaise à certains, nous sommes bel et bien dans un État de droit – et dans un État de droit, c'est ainsi que les choses fonctionnent ! <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br>Un État de droit qui, malheureusement, depuis un an, souffre des amalgames et des exagérations mensongères provenant d'une partie des bancs de cet hémicycle, qui préfère se vautrer dans les polémiques plutôt que faire de la politique. <i>(Applaudissements sur de nombreux bancs du groupe RE. – Mme Anne-Cécile Violland applaudit également.)</i> Eh oui ! C'est de vous que je parle, mesdames et messieurs de La France insoumise !<br><br><strong>Mme Mathilde Panot.</strong> Ce sont les questions au Gouvernement, ne l'oubliez pas !<br><br><strong>Mme Prisca Thevenot. </strong>Ne vous en déplaise, nous continuerons à nous dresser pour que notre république continue d'exister et défende ses valeurs. Nous ne le faisons pas seuls, nous pouvons compter sur l'action résolue des femmes et des hommes qui, sur le terrain, au quotidien, continuent à nous protéger et à assurer notre sécurité – je parle bien évidemment des forces de l'ordre. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Quelle est la question ?<br><br><strong>Mme Prisca Thevenot. </strong>Monsieur le ministre de l'intérieur et des outre-mer, face à ce chahut, à ce chaos voulu par certains, arriverez-vous encore à trouver les mots pour rassurer ces hommes et ces femmes, ces engagés du quotidien, de sorte qu'ils ne démissionnent pas, qu'ils n'abandonnent pas, qu'ils ne désespèrent pas ? Aujourd'hui, une partie de la représentation nationale préfère les montrer du doigt, au risque de les menacer. <i>(Applaudissements sur plusieurs bancs du groupe RE. – Mme Anne-Cécile Violland applaudit également.)</i><br><br><strong>Une députée du groupe LFI-NUPES .</strong> On attend toujours la question…<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Les 250 000 policiers et gendarmes, auxquels nous ajoutons les douaniers, monsieur le ministre chargé des comptes publics, mais aussi les policiers municipaux, font un travail extrêmement difficile, exigeant et dangereux. Ce sont les filles et les fils du peuple. Ils passent des concours et suivent une formation. Ils agissent sous le regard de leur hiérarchie et, comme ils ont des responsabilités, ils sont soumis à une déontologie et à des exigences particulières. C'est tout à fait normal. Lorsqu'ils ne respectent pas les lois de la République ou les exigences de probité ou de déontologie, ils sont sanctionnés. Je l'ai déjà dit : ils sont parmi les agents publics les plus contrôlés.<br><br>Ce n'est pas parce qu'il y a du tumulte, du brouhaha et de la politique politicienne que l'on doit distinguer les morts. Le drame de Nanterre, toute la nation le pleure.<br><br>Mais je pense aussi à Mélanie Lemée, cette gendarme du Lot-et-Garonne tuée à 26 ans à la suite d'un refus d'obtempérer. <i>(Applaudissements sur plusieurs bancs des groupes RE, RN, LR, Dem et HOR.) </i>Je pense à Romain Boulenge, ce jeune policier de la circonscription de Lille, qui laisse une orpheline de 7 ans parce qu'un chauffard ne s'est pas arrêté. (Mêmes mouvements.)<br><br><strong>Mme Émilie Bonnivard.</strong> Eh oui !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Mesdames et messieurs les députés, on ne doit pas rejeter les morts d'un camp ou ceux d'un autre. On doit respecter les règles de la République ; elles sont valables pour tous les citoyens, qu'ils soient ou non policiers. Il n'y a pas deux bandes rivales, les policiers d'un côté, les voyous de l'autre. Il n'y a que la République, qui doit parler à tous les citoyens, sans distinction de race, de religion ni de croyance.<br><br><strong>Un député du groupe GDR-NUPES .</strong> Ce n'est pas dans le vocabulaire français, la race ! Ce n'est pas dans le droit !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Il devrait y avoir unanimité politique pour combattre ceux qui mettent le feu aux écoles et tirent à bout portant sur les forces de l'ordre. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR ainsi que sur quelques bancs des groupes RN et LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6870", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}