{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1124", "identifiant": {"numero": "1124", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "IMMIGRATION"}}, "auteur": {"identite": {"acteurRef": "PA794590", "mandatRef": "PM797007"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8015", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> IMMIGRATION <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Alexandre Loubet.<br><br><strong>M. Alexandre Loubet. </strong>Madame la Première ministre, des dizaines de milliers de clandestins débarquent sur les côtes européennes, comme à Lampedusa. Cette immigration massive coûte des milliards d’euros au contribuable ; elle aggrave notre insécurité et menace notre identité. <i>(« Oh là là ! » sur divers bancs.)</i><br><br>Alors que les Français attendent de la fermeté contre l’immigration clandestine, vous préférez l’encourager, en refusant d’examiner les demandes d’asile dans les pays d’origine, en refusant de supprimer le droit du sol et l’aide médicale d'État,…<br><br><strong>M. Erwan Balanant.</strong> Oh là là !<br><br><strong>M. Alexandre Loubet. </strong>…ou encore en refusant de contrôler nos frontières européennes et nationales.<br><br>Pire, vous n’exécutez que 7 % des expulsions, vous allez régulariser les clandestins dans les métiers en tension et vous soutenez le pacte européen sur la migration, qui permettra à la Commission européenne d’imposer des migrants à la France, sous peine d’amende.<br><br>Madame la Première ministre, d’ici 2050, la population africaine va doubler : elle atteindra 2,5 milliards de personnes. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i> Face à cette bombe démographique, si nous ne voulons pas que la France et l’Europe disparaissent, nous devons mettre un terme au laxisme migratoire.<br><br><strong>M. Olivier Falorni.</strong> Si le pape vous entendait !<br><br><strong>M. Alexandre Loubet. </strong>Pour défendre nos frontières, secourir et reconduire les bateaux de migrants, qu’attendez-vous pour soutenir le blocus maritime, demandé par l’Italie ?<br><br><strong>M. Erwan Balanant et M. Olivier Falorni .</strong> François, reviens !<br><br><strong>M. Alexandre Loubet. </strong>Pour stopper cette submersion et dissuader l'arrivée de migrants en France, qu’attendez-vous pour agir ? <i>(« Très bien ! » et applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Olivier Falorni.</strong> Cette question n'était pas validée par le Vatican.<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>S'il y a bien quelque chose que nous avons appris depuis plusieurs mois, c'est que les campagnes électorales démagogiques menées en Europe par ceux de vos amis qui voulaient le Brexit ou qui promettaient la non-migration en Italie étaient des mensonges. Vous auriez pu profiter de votre question pour vous excuser – et pas seulement parce que vous avez cité des chiffres erronés et proféré des contrevérités.<br><br>Si le pacte sur la migration est si mauvais, pourquoi M. Salvini et Mme Meloni l'ont-ils soutenu lorsqu'il a été présenté, sur proposition française, il y a quelques mois ? <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Éric Dupond-Moretti, garde des sceaux, ministre de la justice.</strong> Eh oui !<br><br><strong>M. Thomas Ménagé.</strong> L'Italie n'est pas dans la même situation que la France !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous êtes totalement schizophrènes ! Vous refusez que nous réglions les problèmes même quand vos amis soutiennent la proposition du Président de la République.<br><br>Les contrôles aux frontières européennes, c'est une proposition du Président de la République que vos députés au Parlement européen ont refusé ! <i>(Applaudissements sur les bancs du groupe RE. – M. Cyrille Isaac-Sibille applaudit aussi. – « C'est faux ! » sur les bancs du groupe RN.)</i> <br><br><strong>M. Éric Dupond-Moretti, garde des sceaux.</strong> Eh oui !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>L'enregistrement des étrangers aux frontières de l'Europe, c'est une proposition que vous refusez au Parlement européen ! <i>(Mêmes mouvements.) </i>Si nous ne protégeons pas nos frontières au Parlement européen, c'est à cause des députés du Rassemblement national. Assez des jocrisses ! (Applaudissements sur les bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe RN. – M. Alexandre Loubet s'esclaffe.)<br><br><strong>Mme la présidente. </strong>La parole est à M. Alexandre Loubet.<br><br><strong>M. Alexandre Loubet. </strong>Monsieur le ministre, quand on veut, on peut. Notre allié Matteo Salvini, lorsqu’il était ministre de l’intérieur, a réussi à réduire de 80 % l’arrivée des migrants sur le sol italien. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>Si vous êtes si fier de votre bilan, pourquoi refusez-vous de consulter les Français par référendum ? La réalité, c'est qu'ils désapprouvent votre politique. Ils vous sanctionneront aux élections européennes du 9 juin. <i>(« Bravo ! » et applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Vous pouvez courir après la démagogie de Marion Maréchal Le Pen mais ne faites pas la campagne de l'extrême droite pour les européennes sur le dos des Français ! La vérité, c'est que vous ne savez pas quoi dire…<br><br><strong>Un député du groupe RN .</strong> Vous non plus !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…devant la défaite idéologique de ceux qui mentent au peuple quand ils se présentent aux élections. La vérité, comme l'a dit Mme Meloni, c'est que la solution est européenne. <i>(Applaudissements sur quelques bancs du groupe RE. – Mme Marine Le Pen fait un signe de dénégation.)</i> La vérité, c'est que vous appelez la Commission européenne quand il y a des problèmes. La vérité, c'est que vous courez après la démagogie. Vous espérez que le temps joue pour vous, mais grâce aux policiers et aux gendarmes français, et grâce à ce que va faire l'Europe, nous vous faisons mentir. Il y a 225 000 demandes d'asile en Allemagne, il n'y en a que 100 000 en France : c'est la réussite de la majorité, pas la vôtre. (Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe RN.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8015", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}