{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1159", "identifiant": {"numero": "1159", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "CRISE DU LOGEMENT"}}, "auteur": {"identite": {"acteurRef": "PA719778", "mandatRef": "PM796713"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO826668", "abrege": "Logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826668", "abrege": "Logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8430", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE DU LOGEMENT <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. François Jolivet.<br><br><strong>M. François Jolivet. </strong>Ma question s'adresse au ministre délégué chargé du logement. La crise du logement est désormais politique, le Congrès HLM qui vient de s'ouvrir ce matin en témoigne.<br><br>Professionnel du secteur de l'habitat pendant plus de vingt ans avant d'être député, je partage les inquiétudes des acteurs du logement, des élus locaux, des entreprises…<br><br><strong>M. William Martinet.</strong> Surtout celles d'Airbnb !<br><br><strong>M. François Jolivet. </strong>…et, bien sûr, des habitants qui cherchent un logement. La cote d'alerte est atteinte, et la filière immobilière se grippe. Il lui faudra beaucoup de temps pour redémarrer. Le secteur fait face à trois crises.<br><br><strong>M. William Martinet.</strong> À cause d'Airbnb !<br><br><strong>M. François Jolivet. </strong>Une crise de la production de logements neufs, qui ne se vendent plus – déjà, certains acteurs de l'immobilier préparent des plans sociaux. Conséquence de cette première crise, nous assistons également à une crise du marché locatif, le calendrier d'interdiction de mise en location de logements ayant été conçu par temps calme – ce n'est plus le cas aujourd'hui. Si la transition énergétique de l'habitat est une nécessité, n'ajoutons pas de la crise à la crise.<br><br>Enfin, troisième crise, celle du parcours résidentiel : notre politique du logement a fait le deuil de la mobilité, que ce soit dans le parc HLM ou dans le parc privé. Pourtant, la fluidité du marché de l'immobilier doit être notre seul guide dans cette période difficile.<br><br>C'est pourquoi le projet de loi de finances doit absolument amorcer la sortie de crise et prévoir des mesures fortes, urgentes et exceptionnelles. Ce budget doit constituer un plan de sauvetage, de relance et d'espoir pour les habitants. Monsieur le ministre délégué, quelle est votre feuille de route ? <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué auprès du ministre de la transition écologique et de la cohésion des territoires, chargé du logement.<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué auprès du ministre de la transition écologique et de la cohésion des territoires, chargé du logement. </i>Vous m'interpellez sur la triple crise que connaît le logement. Le Gouvernement partage votre diagnostic. Après quinze ans de forte hausse des prix fonciers et immobiliers, la hausse des taux d'intérêt et l'augmentation du coût des matériaux ont largement déstabilisé le modèle de production du logement. <i>(Exclamations sur plusieurs bancs du groupe LR.)</i><br><br><strong>M. Pierre Cordier.</strong> C'est ce qu'a dit Annie Genevard tout à l'heure !<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué . </i>Pourtant, l'urgence climatique nous commande de conserver une ambition forte en matière de transition écologique.<br><br>La réponse du Gouvernement vise à concilier les deux ambitions. <i>(M. Jean-Philippe Tanguy proteste.) </i>Nous ne pouvons apporter une réponse à l'urgence environnementale en sacrifiant l'urgence sociale, et inversement. Il faut répondre simultanément aux deux exigences.<br><br><strong>M. Pierre Cordier.</strong> Et alors ?<br><br><strong>M. Christophe Béchu, ministre de la transition écologique et de la cohésion des territoires.</strong> Il a raison !<br><br><strong>M. Marc Le Fur.</strong> Vous êtes chargé de loger les gens !<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué . </i>La transition écologique n'est pas négociable, l'accès à un logement abordable et décent non plus.<br><br><strong>M. Philippe Gosselin.</strong> Effectivement !<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué . </i>Le Gouvernement a déjà enclenché certaines mesures. Christophe Béchu a évoqué le maintien du taux du livret A à 3 %, soit 1,4 milliard d'euros d'apport aux bailleurs sociaux. <i>(Protestations sur les bancs du groupe LR.)</i><br><br><strong>M. Erwan Balanant.</strong> Écoutez-le !<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué . </i>Il aurait pu ajouter les 250 millions de quasi-fonds propres pour les bailleurs sociaux…<br><br><strong>M. Marc Le Fur.</strong> Et les primo-accédants ?<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué . </i>…ou les 700 millions débloqués par le Gouvernement pour accompagner la rénovation énergétique.<br><br><strong>M. Jean-Philippe Tanguy.</strong> C'est nul !<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué . </i>Il aurait pu parler du maintien du prêt à taux zéro…<br><br><strong>M. Thibault Bazin.</strong> Vous l'avez raboté de moitié !<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué . </i>…pour permettre l'accession sociale sur l'ensemble du territoire national, ou du renforcement du logement locatif intermédiaire puisque plus de 200 communes supplémentaires pourront en développer.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Pas sur l'ensemble du territoire !<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué . </i>Avec Bruno Le Maire, nous étudions d'autres mesures, comme l'assouplissement du crédit bancaire ou un nouveau pacte avec les bailleurs sociaux. <i>(Applaudissements sur quelques bancs du groupe HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8430", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}