{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1292", "identifiant": {"numero": "1292", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "catastrophes naturelles", "teteAnalyse": null, "analyses": {"analyse": "Tempête Ciaran"}}, "auteur": {"identite": {"acteurRef": "PA720190", "mandatRef": "PM796815"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9859", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TEMPÊTE CIARAN <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bertrand Sorre.<br><br><strong>M. Bertrand Sorre. </strong>Madame la première ministre, dans la nuit du mercredi 1er au jeudi 2 novembre, la tempête Ciaran a balayé notre pays avec une intense violence. Les habitants de nombreux départements du littoral - je pense à ceux de la Manche - ont vécu des heures d'angoisse face à cette bombe météorologique. Le bilan humain est lourd : trois personnes décédées et quarante-sept blessés dont de nombreux pompiers. Je souhaite à mon tour rendre hommage à l'employé d'Enedis, venu en renfort d'Occitanie, et qui a trouvé la mort samedi soir alors qu'il travaillait pour rétablir l'alimentation électrique dans le Finistère. <i>(Applaudissements sur les bancs des groupes RE et Dem - M. Marc Le Fur applaudit aussi.)</i><br><br>Mes pensées comme celle des membres de la représentation nationale s'adressent à sa famille et à ses proches. <br><br>Je souhaite par ailleurs remercier vivement les services préfectoraux. À l'image du préfet de la Manche, Xavier Brunetière, les sapeurs pompiers, les forces de l'ordre, les gendarmes, les policiers nationaux et municipaux, les maires et les élus locaux, les employés communaux, les soignants, se sont tous mobilisés pour alerter leurs concitoyens puis pour gérer la situation de crise. <br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>M. Bertrand Sorre. </strong>Sans cette anticipation d'ampleur et cet engagement de tous, le bilan humain aurait vraisemblablement été plus dramatique encore. Le bilan matériel est, quant à lui, considérable : arbres déracinés et parfois tombés sur des maisons ou des voitures, vitres brisées, toitures envolées… Les assureurs font état de plus de 300 000 déclarations de sinistre enregistrées.<br><br>En déplacement en Bretagne samedi, le Président de la République a tenu à rencontrer des personnes sinistrées pour leur apporter son soutien. Il leur a d'ailleurs promis l'activation rapide de l'état de catastrophe naturelle et de celui de calamité agricole, qui permettent l'un et l'autre l'indemnisation systématique des victimes.<br><br><strong>M. François Cormier-Bouligeon.</strong> Très bien !<br><br><strong>M. Bertrand Sorre. </strong>Alors que nombre de nos concitoyens sont toujours privés d'électricité, pouvez-vous nous confirmer que tous les départements touchés par la tempête Ciaran seront bien concernés par ces deux mesures ? Pouvez-vous éclairer la représentation nationale sur la date de publication des décrets au <i>Journal officiel</i> ainsi que sur les obligations imposées aux assureurs, afin qu'aucun de nos concitoyens touchés ne soit oublié ? (Applaudissements sur les bancs du groupe RE.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Maxime Minot.</strong> Il a encore de la poussière sur la veste, tellement il s'est roulé par terre !<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué chargé des outre-mer. </i>Vous l'avez rappelé, la Manche a été très fortement touchée par la tempête Ciaran, de même que le Finistère – Mélanie Thomin et Erwan Balanant l'ont évoqué à l'instant – et une partie de l'Europe. Vous l'avez tous relevé, les services de l'État ont été massivement présents, notamment les 20 000 pompiers qui ont effectué 13 000 interventions. Autrement dit, après le déclenchement du dispositif de catastrophe naturelle, on a pris la dimension de ce véritable drame, qui a causé trois décès. La Première ministre l'a dit, heureusement que le système FR-Alert avait été déployé par le ministère de l'intérieur ! Il a permis de prévenir par SMS toutes celles et tous ceux qui étaient dans une situation de fragilité.<br><br>Vous avez posé une question simple et claire. Nous avons pris la décision de déclarer l'état de catastrophe naturelle pour tous les territoires qui ont été touchés. Olivier Véran l'a indiqué, la commission interministérielle compétente se réunira le 14 novembre prochain. Il appartient aux communes de constituer des dossiers.<br><br>J'en viens aux questions agricoles. Certains ont tout perdu ; ils ont perdu le fruit de l'activité professionnelle qu'ils ont déployée pendant de longs mois. Il appartient aux experts et aux assureurs d'établir les diagnostics dans les meilleurs délais. Je vous annonce que le fonds national de gestion des risques en agriculture a été activé, de même que le système assurantiel créé par ce gouvernement. Les agriculteurs ne seront pas oubliés ; ceux qui ont tout perdu ne seront pas oubliés. Nous sommes là. <i>(Applaudissements sur quelques bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9859", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}