{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1150", "identifiant": {"numero": "1150", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "maladies", "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE L'ENDOMÉTRIOSE"}}, "auteur": {"identite": {"acteurRef": "PA721426", "mandatRef": "PM797322"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8422", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE L'ENDOMÉTRIOSE <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Véronique Riotton.<br><br><strong>Mme Véronique Riotton. </strong>Monsieur le ministre de la santé et de la prévention, plus de 2 millions de françaises sont atteintes d'endométriose <i>(« Ah ! » sur plusieurs bancs du groupe RN)</i> ; 2 millions de femmes dont le diagnostic est encore tardif puisqu'il peut prendre jusqu'à sept ans. L'enjeu est donc de mieux diagnostiquer, de mieux accompagner et, surtout, de soulager celles qui souffrent au quotidien de cette maladie.<br><br><strong>Mme Nadia Hai.</strong> Cela fait six ans qu'on en parle, accessoirement !<br><br><strong>Mme Véronique Riotton. </strong>Comme vous le savez toutes et tous, un texte opportuniste est sur le point d'être examiné dans l'hémicycle. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme Lisette Pollet.</strong> Opportuniste ?<br><br><strong>Mme Véronique Riotton. </strong>Nous aurions préféré que leurs auteurs votent la loi visant à renforcer le droit à l'avortement ou la résolution visant à reconnaître l'endométriose comme une affection de longue durée, en bref qu'ils s'intéressent réellement à la santé des femmes. <i>(Mêmes mouvements.)</i><br><br><strong>M. Thomas Ménagé.</strong> Quelle honte !<br><br><strong>M. Sébastien Chenu.</strong> En six ans, vous n'avez rien fait !<br><br><strong>Mme Véronique Riotton. </strong>Nous – la majorité – travaillons pour la santé des femmes avec conviction et détermination depuis 2017. <i>(Exclamations sur les bancs du groupe RN.)</i> Par exemple, nous nous associons bien évidemment aux actions des différents comités féminins pour le dépistage du cancer du sein.<br><br>S'agissant de l'endométriose, nous écoutons les femmes et les associations formidables qui les accompagnent au quotidien. Que disent-elles ? Que, bien sûr, la maladie revêt plusieurs formes, parfois invalidantes, mais aussi que les femmes malades ne souhaitent en rien être systématiquement considérées comme des victimes ou comme des personnes porteuses d'un handicap. Ce qu'elles souhaitent, c'est que le diagnostic soit facilité, que le parcours de soins soit adapté, que les acteurs concernés soient bien formés et que la maladie soit mieux connue. <i>(Exclamations sur plusieurs bancs du groupe RN et sur quelques bancs du groupe LR.)</i><br><br><strong>M. Sébastien Chenu.</strong> Faites votre boulot !<br><br><strong>Mme Véronique Riotton. </strong>Pourriez-vous faire un point d'étape sur la façon dont vous comptez répondre aux besoins exprimés par les femmes atteintes de cette pathologie et dresser un premier bilan des actions entreprises dans le cadre de la stratégie nationale de lutte contre l'endométriose ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre de la santé et de la prévention. </i>L'endométriose est un problème de société, un problème de santé publique : une femme sur dix est en atteinte. Cette pathologie nécessite une réponse collective, celle-ci n'ayant pas commencé il y a quelques semaines, mais il y a de nombreuses années.<br><br><strong>Mme Nadia Hai.</strong> Exactement !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>Sous l'impulsion d'associations à qui je veux rendre hommage <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem)</i>, et de parlementaires que je tiens également à saluer – je pense à Véronique Louwagie, à Sébastien Peytavie ou encore à Clémentine Autain – (Mêmes mouvements), le Gouvernement et l'ensemble de la majorité se sont engagés en faveur d'une stratégie nationale de lutte contre l'endométriose. Ce sont des actes, non des récupérations de la vingt-cinquième heure ! (Applaudissements sur les bancs du groupe RE. – Exclamations sur quelques bancs du groupe RN.)<br><br><strong>M. Thomas Ménagé.</strong> Six ans !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>Demain matin, Sylvie Retailleau, Bérangère Couillard et moi-même présiderons, à Rennes, le comité de pilotage de cette stratégie qui se décline en trois axes.<br><br><strong>M. Laurent Jacobelli.</strong> Pour faire des comités, vous êtes champions, mais pour agir, il n'y a personne !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>Le premier est de faire toujours mieux connaître cette pathologie, car certains estiment toujours qu'il s'agit d'une maladie de bonnes femmes, alors que non : il s'agit d'un sujet de santé publique. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Au boulot !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>Le deuxième est de faire progresser la recherche pour que la France se place aux avant-postes en ce domaine. Quant au troisième, il consiste à former encore et toujours les professionnels afin, je le répète, de faire connaître la maladie et de mettre un terme à l'errance diagnostique.<br><br><strong>M. Laurent Jacobelli.</strong> Vous n'avez rien fait !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>Et nous devons aller encore plus loin. La semaine dernière, j'ai signé une instruction visant à renforcer l'homogénéité des prises en charge s'agissant des affections de longue durée. <i>(Exclamations sur quelques bancs du groupe RN.)</i> Celles-ci existent bel et bien : elles ont triplé en quatre ans et augmenté de 50 % au cours de l'année passée.<br><br><strong>M. Frédéric Boccaletti.</strong> Pourquoi avoir tant attendu alors ?<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>Je le répète, cette question nécessite une mobilisation collective, non une appropriation de dernière minute. <i>(Vifs applaudissements sur les bancs du groupe RE et applaudissements sur quelques bancs des groupes Dem, SOC et Écolo-NUPES.)</i><br><br><strong>Mme Marie-Pierre Rixain.</strong> Bravo !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8422", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}