{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1270", "identifiant": {"numero": "1270", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Accès à l’eau en Guadeloupe"}}, "auteur": {"identite": {"acteurRef": "PA721960", "mandatRef": "PM797811"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9436", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCÈS À L'EAU EN GUADELOUPE <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Danièle Obono.<br><br><strong>M. Meyer Habib.</strong> L'amie du Hamas !<br><br><strong>Mme Danièle Obono. </strong>Lundi dernier, interrogé sur l’annonce du Syndicat mixte de gestion de l’eau et de l’assainissement de Guadeloupe qui déconseillait à la population de consommer l’eau du robinet, le ministre délégué chargé des outre-mer, M. Vigier, a répondu : « Voyez, vous avez la chance d'avoir un ministre qui est également biologiste, qui va vous donner les bons conseils. Eh bien vous faites couler l'eau, vous la faites chauffer et après vous la mettez au frigo ».<br><br><strong>Un député LFI-NUPES .</strong> Quelle honte !<br><br><strong>Mme Danièle Obono. </strong>Mais bien sûr ! Pourquoi les Guadeloupéens et Guadeloupéennes n’y avaient-ils pas pensé avant ? Peut-être parce qu’ils savent que le problème est structurel et ne se réglera pas par des « bons conseils » de biologiste, tout ministre qu’il soit.<br><br>En Guadeloupe, comme dans plusieurs autres départements dits d’outre-mer, depuis des années, de nombreux dysfonctionnements dans la gestion des usines de production d’eau potable, du réseau de distribution et de la gestion des eaux usées entraînent une situation catastrophique. (<i>Applaudissements sur les bancs du groupe LFI-NUPES.</i>) Un quart de la population de Guadeloupe n’a pas accès tous les jours à l’eau, du fait des coupures. À Mayotte, 31 % de la population n’a pas accès à l’eau courante dans son logement. Entre 15 et 20 % de la population de Guyane n’a pas accès à l’eau alors que cette région dispose de la troisième réserve d’eau du monde. Un habitant et une habitante sur deux de La Réunion ne peuvent pas boire l’eau du robinet car elle est impropre à la consommation.<br><br>Mais tout cela, vous le savez car depuis des années, habitants, habitantes et élus de ces territoires et de la nation tout entière alertent sur cette situation. (<i>Mêmes mouvements.</i>)<br><br>Le 2 juin 2023, un rapport du Comité de l’ONU sur les droits de l’enfant a même demandé à l’État français de garantir les droits à l’eau et à l’assainissement en outre-mer, et singulièrement en Guadeloupe. À ce jour, en plus d’être condescendantes, les réponses de votre gouvernement sont dramatiquement insuffisantes. <i>(Mêmes mouvements.)</i><br><br>Heureusement, la représentation nationale s’est saisie du problème. Mardi dernier, en commission des finances, la proposition de notre groupe d’un plan d’urgence de 100 millions d’euros sur le budget 2024 pour rendre effectif le droit d’accès à l’eau dans les outre-mer a été votée. Madame la Première ministre, conserverez-vous ce financement, ainsi que tous ceux adoptés en commission en faveur des outre-mer, après le funeste 49.3 que vous prévoyez sur la deuxième partie du budget ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Pierre Cordier.</strong> Ca va bouillir, monsieur le ministre !<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué chargé des outre-mer. </i>Où est le mépris, madame Obono, lorsque la semaine dernière, vingt-quatre heures après le passage de l'ouragan Tammy, je suis allé sur place à la rencontre des populations dont les habitations étaient dévastées ou qui avaient perdu leur outil de travail et demandaient que l'on soit à leurs côtés ? J'étais à leurs côtés.<br><br><strong>M. Pierre Cordier.</strong> Ce n'est pas la question !<br><br><strong>Un député du groupe LFI-NUPES .</strong> Un petit tuto, monsieur le ministre ?<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué . </i>Où est le mépris, madame Obono, quand le ministre de l'intérieur, M. Gérald Darmanin, a décidé d'enclencher la reconnaissance de l'état de catastrophe naturelle après le passage de l'ouragan Tammy à la Guadeloupe ?<br><br>Où est le mépris, madame Obono, lorsque, comme beaucoup de Guadeloupéens et Guadeloupéennes, j'ai constaté que l'eau était de couleur marron lors des grandes inondations ?<br><br><strong>Mme Danièle Obono.</strong> C'est seulement maintenant que vous le constatez !<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué . </i>La raison en est simple, c'est que les usines de traitement d'eau ne fonctionnent presque plus.<br><br>Vous venez de parler des investissements financiers. Où est le mépris, lorsque nous avons signé la semaine dernière avec la région Guadeloupe – je remercie le président Ary Chalus – et le département – je remercie le président Guy Losbar – le déblocage d'un crédit de 320 millions d'euros pour qu'on puisse enfin régler ces problèmes ? Je repars ce soir à Mayotte, où je devais me rendre avec Gérald Darmanin qui doit finalement rester sur le territoire hexagonal. Nous avons lancé un plan de 400 millions.<br><br><strong>M. Ugo Bernalicis.</strong> Sur combien d'années ? C'est maintenant qu'il faut agir !<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué . </i>Nous ne sommes pas dans le mépris, mais dans la considération pour les femmes et les hommes des territoires ultramarins qui méritent que l'on prenne enfin à-bras-le-corps les problèmes de l'eau. Venez avec moi ce soir, madame Obono…<br><br><strong>M. Jimmy Pahun.</strong> Chiche !<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué . </i>…et vous verrez que sur place, nous faisons des progrès chaque jour. <i>(Applaudissements sur quelques bancs des groupes RE et Dem. - Protestations et exclamations sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9436", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}