{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG914", "identifiant": {"numero": "914", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "arts et spectacles", "teteAnalyse": null, "analyses": {"analyse": "SOUTIEN AU CINÉMA FRANÇAIS"}}, "auteur": {"identite": {"acteurRef": "PA345722", "mandatRef": "PM797718"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791619", "abrege": "Culture", "developpe": "Ministère de la culture"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791619", "abrege": "Culture", "developpe": "Ministère de la culture"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5255", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOUTIEN AU CINÉMA FRANÇAIS <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Constance Le Grip.<br><br><strong>Mme Constance Le Grip. </strong>Madame la ministre de la culture, oui, la France aime le cinéma, comme elle le prouve et l'a toujours prouvé. Notre pays, qui a inventé cet art grâce aux frères Lumière, a toujours su garder un cinéma fort, créatif, reconnu, admiré, chatoyant.<br><br>Ainsi, nous pouvons être heureux d'accueillir sur notre sol le plus grand festival de cinéma du monde, le festival de Cannes, dont la dernière édition vient de s'achever. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Stéphane Peu.</strong> Merci, la CGT !<br><br><strong>Mme Constance Le Grip. </strong>Nous pouvons être fiers qu'en l'espace de trois ans, deux palmes d'or aient été décernées à des films français : <i>Titane</i> de Julia Ducournau et Anatomie d'une chute de Justine Triet. C'est au talent de ces réalisatrices, bien sûr, mais aussi à celui des acteurs, des techniciens, des scénaristes, de tous les professionnels du cinéma, que l'on doit ces récompenses – et je n'oublie pas les distinctions accordées tout récemment encore à des films français à Berlin et à Venise.<br><br>Mais c'est aussi l'exception culturelle française…<br><br><strong>M. Emeric Salmon.</strong> La préférence nationale appliquée au cinéma !<br><br><strong>Mme Constance Le Grip. </strong>…qui rend possible l'éclosion des talents, car elle permet de les accompagner, de les soutenir, de les financer.<br><br>Oui, il y a un modèle français de financement du cinéma. Né avec André Malraux, il a été maintenu avec engagement et volontarisme par tous les gouvernements, tous les ministres de la culture successifs. Ce modèle unique au monde, qui nous est tant envié, combine argent public et argent privé et permet la diversité de la création, en soutenant les jeunes réalisateurs et en encourageant les tournages et les formations.<br><br>Les Français, très nombreux à se rendre dans les salles de cinéma, dont ils ont retrouvé le chemin après la pandémie, nous le montrent : oui, nous aimons le cinéma, n'en déplaise aux esprits grincheux et injustes !<br><br>Madame la ministre, pouvez-vous nous rappeler les caractéristiques du modèle français de financement du cinéma et la mobilisation du Gouvernement pendant la crise du covid ?<br><br><strong>Mme la présidente.</strong> Merci, ma chère collègue.<br><br><strong>Mme Constance Le Grip. </strong>Pouvez-vous nous dire quels sont vos projets concrets en matière de cinéma ? <i>(Applaudissements sur les bancs du groupe RE – M. Jean-Louis Bourlanges applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la culture.<br><br><strong>M. Laurent Jacobelli.</strong> Et de la mauvaise foi !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre de la culture. </i>Il faut se réjouir de la bonne santé de notre filière cinématographique et audiovisuelle, due au talent des professionnels et des cinéastes, mais aussi à l'engagement des pouvoirs publics depuis plusieurs années, notamment pendant la crise sanitaire.<br><br><strong>M. Laurent Jacobelli.</strong> Elle s'en sort bien, pour une question piège…<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>J'ai ainsi annoncé, la semaine dernière, à Cannes, un nouveau plan qui vise à financer à hauteur de 350 millions d'euros, dans le cadre de France 2030, le développement de nos infrastructures de tournage ; il s'agit de doubler, d'ici à 2030, nos capacités de tournage et de formation. En effet, l'un des principaux enjeux est bien celui de la relève : il faut former de nouveaux talents,…<br><br><strong>M. Sébastien Chenu.</strong> Ils ne peuvent pas vous sentir !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>…aider les organismes de formation à se déployer plus largement et soutenir davantage la formation de nouveaux talents créatifs et techniques.<br><br><strong>M. Sébastien Chenu.</strong> Ils ne peuvent pas vous encaisser !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>Je rappelle également l'importance de la régulation. Nous avons en effet amené les plateformes américaines, qui sont désormais nos partenaires – Netflix, Amazon, Disney –,…<br><br><strong>M. Maxime Minot.</strong> Et Apple ?<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>…à investir dans le financement de la création 20 % du chiffre d'affaires qu'elles réalisent sur notre territoire, quand cette contribution est de 3,5 %, en Espagne – qui a un gouvernement de gauche, pourtant.<br><br><strong>M. Maxime Minot.</strong> Et alors ?<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>Vous le voyez, nous faisons le maximum pour défendre l'exception culturelle et notre modèle de soutien, qui permet la diversité des films.<br><br><strong>M. Pierre Cordier.</strong> N'importe quoi !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>À aucun moment, il n'est décidé en amont de soutenir un film pour des raisons de rentabilité : la décision est prise avant même que l'on sache s'il aura du succès ou non. Les conditions de la diversité sont ainsi réunies. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5255", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}