{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG956", "identifiant": {"numero": "956", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "ATTAQUE À ANNECY"}}, "auteur": {"identite": {"acteurRef": "PA795026", "mandatRef": "PM797259"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5807", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ATTAQUE À ANNECY <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anne-Cécile Violland.<br><br><strong>Mme Anne-Cécile Violland. </strong>Ma question s'adresse à M. Darmanin, ministre de l'intérieur et des outre-mer.<br><br>Il est des événements auxquels notre mandat nous confronte et dont nous ne trouvons les mots à la hauteur de nos émotions. Ainsi, à Annecy, jeudi dernier, trois enfants et deux adultes étaient gravement blessés, sans oublier les témoins malgré eux de cette tragédie. Tout notre soutien leur est adressé. C'est un acte d'une violence inouïe, de l'ordre de l'irreprésentable, de l'indicible, qui nous a d'abord tous sidérés, puis particulièrement bouleversés. S'il n'existe aucune explication à un geste d'une telle atrocité, ne cédons pas à l'instrumentalisation et à la démagogie : l'enquête poursuit son cours. <i>(Applaudissements sur de nombreux bancs des groupes HOR et RE.)</i> Soyons fermes et justes ! Faisons pleinement confiance à la justice pour permettre aux familles et aux victimes de se reconstruire. De ce drame indicible, souvenons-nous de celles et de ceux qui protègent, de celles et ceux qui sauvent, de ces pompiers, de ces médecins, de ces infirmiers, de ces policiers et ces gendarmes à qui nous devons tant, et aussi des premiers témoins, ces héros qui ont tenté de s'interposer, dont Henri. Sans la réactivité et le professionnalisme de ces femmes et de ces hommes, le bilan aurait été encore plus tragique.<br><br><strong>Mme Caroline Parmentier.</strong> N'importe quoi !<br><br><strong>Mme Anne-Cécile Violland. </strong>Aux côtés des forces de l'ordre et de secours, ce sont aussi nos maires et l'ensemble de nos élus locaux que nous devons soutenir et remercier car ils sont eux aussi, au quotidien, les premiers de cordée au service de notre pays et de sa protection. Cette solidarité et cette humanité font la fierté de notre nation. Nous leur en sommes immensément reconnaissants. Notre action politique se doit d'être à la hauteur de leur engagement au quotidien. Comment pouvons-nous accompagner, monsieur le ministre, nos élus locaux pour les aider à faire face à ces situations d'urgence et de crise, et pour développer davantage l'« aller vers » des structures d'accueil de ces populations marginales ? <i>(Applaudissements sur plusieurs bancs des groupes HOR, RE et Dem.)</i><br><br><strong>Mme Marine Le Pen.</strong> « Aller vers » ? Vous avez oublié le style inclusif !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Comme l'a dit Mme la Première ministre, à Annecy, l'innommable s'est produit. Vous vous êtes rendue sur place, madame Violland, aux côtés de vos collègues parlementaires et du maire d'Annecy. Je me joins également à la Première ministre pour remercier les policiers municipaux, les pompiers et le personnel de santé qui, étant intervenus très rapidement, ont permis de sauver la vie de ces bébés et de ces très jeunes enfants. En moins de trois minutes, la police est parvenue à interpeller l'assaillant et, en quelques secondes, les blessés les plus graves ont été conduits vers les hôpitaux de d'Annecy, de Grenoble et de Genève.<br><br>Vous avez aussi évoqué le travail très important que nous menons avec l'ensemble des collègues du département pour aider les élus locaux à intervenir dans ce genre de drame, quel qu'il soit – celui-là est particulièrement grave et touchant. Dans votre département, si quelque chose à permis de sauver la vie de ces bébés, c'est bien le travail accompli en symbiose par les pompiers et les personnels du ministère de la santé. <i>(Applaudissements sur les bancs des groupes RE, LR, Dem et HOR.)</i><br><br><strong>Mme Émilie Bonnivard.</strong> Tout à fait !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>En Haute-Savoie, il existe d'ailleurs une plateforme unique – un numéro d'urgence – qui assure le plus rapidement possible la coordination entre le Samu, les pompiers et les autres personnels dont le métier consiste à sauver la vie des gens. J'ai organisé une visite sur place à vos côtés, madame la députée. J'ai été heureux de constater que, malgré ces événements particulièrement dramatiques, la police, les pompiers, le Samu et les médecins ont pu intervenir en moins de trois minutes pour sauver la vie de ces enfants.<br><br>J'espère que cela nous inspirera toutes et tous : faisons en sorte que les « Bleus », les « Blancs » et les « Rouges », comme on dit au ministère de l'intérieur, soient encore plus réactifs demain pour sauver d'autres vies. <i>(Mêmes mouvements.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5807", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}