{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG882", "identifiant": {"numero": "882", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "BIOMÉTHANE ET TRANSITION ÉCOLOGIQUE"}}, "auteur": {"identite": {"acteurRef": "PA794194", "mandatRef": "PM802639"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4861", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BIOMÉTHANE ET TRANSITION ÉCOLOGIQUE <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mathilde Desjonquères.<br><br><strong>Mme Mathilde Desjonquères. </strong>Alors que le Gouvernement annonce préparer progressivement le pays à un scénario de réchauffement climatique de 4 degrés supplémentaires – contre 2 degrés prévus dans l'accord de Paris –, nous constatons que nos efforts en matière de réduction des émissions de gaz à effet de serre montrent des résultats qui nous encouragent à poursuivre dans cette voie. Pour ce faire, le verdissement du gaz constitue un pilier essentiel.<br><br><strong>Mme Nathalie Oziol.</strong> Cela n'existe pas, le gaz vert !<br><br><strong>Mme Mathilde Desjonquères. </strong>En 2021, le gaz naturel représentait 16 % du mix énergétique de la France. Au-delà des efforts massifs engagés en faveur de l'électrification, les gaz renouvelables et bas-carbone sont nécessaires au remplacement des énergies fossiles. Ils sont aussi la seule solution pour décarboner certains secteurs, comme l'industrie, le transport lourd et longue distance, ou encore l'agriculture. Le biométhane est une énergie locale, produite par les territoires, ainsi qu'une importante source de créations d'emplois directs et indirects.<br><br><strong>Mme Nathalie Oziol.</strong> Il détruit les écosystèmes !<br><br><strong>Mme Mathilde Desjonquères. </strong>Néanmoins, certains acteurs ont besoin d'être rassurés quant à l'ambition nationale en la matière et soulignent l'existence de freins à l'investissement, tels que l'affaiblissement de l'engagement de l'État à travers les tarifs d'achat, le manque de visibilité réglementaire, les délais de réponse, ou encore le manque de cohérence entre les différents services déconcentrés compétents sur des questions techniques comme le mélange des boues et des biodéchets ou l'installation d'ouvrages de stockage déporté de digestat en zone agricole.<br><br>La prochaine loi de programmation sur l'énergie et le climat – LPEC – permettra-t-elle de fixer dès 2023 des objectifs à la hauteur des enjeux, en portant par exemple de 10 % à 20 % l'objectif de production de gaz renouvelable à l'horizon 2030 ? Quelles mesures le Gouvernement prévoit-il d'entreprendre pour valoriser ce secteur tout en assurant l'acceptation locale des projets et la promotion d'un modèle adapté aux réalités territoriales, notamment agricoles ? Enfin, le Gouvernement prévoit-il d'inclure la cogénération à partir de biogaz dans la revalorisation appliquée depuis septembre 2022 au tarif d'achat du biométhane pour lutter contre l'inflation ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Je vous prie d'excuser l'absence d'Agnès Pannier-Runacher, qui participe aux assises européennes de la transition énergétique qui se tiennent à Bordeaux.<br><br><strong>M. Loïc Prud'homme.</strong> Avec des casseroles !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Au-delà du seul biométhane, vous abordez la question du mix énergétique de la France. Dans ce domaine, nous avons une ambition : sortir de la dépendance aux énergies fossiles. Deux voies peuvent nous permettre d'y parvenir : l'accélération du déploiement des énergies renouvelables et le réinvestissement dans le nucléaire. Ceux qui critiquent, avec parfois beaucoup de démagogie, la réouverture des centrales à charbon oublient que les pays qui ont décidé de sortir du nucléaire ont dû rouvrir, non pas une seule centrale – de façon temporaire –, mais des quantités,…<br><br><strong>M. Fabien Roussel.</strong> Ça, c'est vrai !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…ce qui entraîne d'ailleurs pour la santé humaine des conséquences que nous n'avons pas fini de mesurer.<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Le biométhane, vous l'avez souligné, est une énergie renouvelable, produite localement, dont la production crée des emplois. À la minute où je m'exprime, grâce au programme conduit par le Gouvernement et à l'accélération du soutien apporté à la filière pendant ces dix dernières années, la France produit 10 térawattheures de biométhane. Cet été, dans le cadre de la révision de la programmation pluriannuelle de l'énergie – PPE –, nous devrons répondre à la question que vous soulevez : devons-nous conserver l'ambition actuelle consistant à produire environ 10 % de gaz naturel, ou aller plus loin et nous fixer pour objectif de doubler notre capacité de production de biométhane ?<br><br>Si je penche plutôt pour la deuxième option, je tiens à préciser que les utilisations potentielles du biométhane sont nombreuses : il peut certes remplacer le gaz, en particulier le gaz naturel, dans des chaufferies biomasse, mais il est aussi précieux dans des secteurs que nous peinons à décarboner, comme l'aviation, le transport maritime ou l'industrie lourde. L'un des enjeux consistera donc à définir quels gisements devront être consacrés à quels usages. D'ici-là, nous devons suivre le chemin de la planification balisé hier par la Première ministre, dont le plan fera dès aujourd'hui l'objet de discussions avec les parties prenantes, afin que nous soyons en mesure, à l'été, de répondre aux questions que vous soulevez.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4861", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}