{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1478", "identifiant": {"numero": "1478", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Plan national maladies rares"}}, "auteur": {"identite": {"acteurRef": "PA722110", "mandatRef": "PM797853"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": "11437", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLAN NATIONAL MALADIES RARES <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>Avant de donner la parole à M. Hubert Wulfranc, je voudrais que nous lui rendions hommage, puisqu'il pose aujourd'hui sa dernière question au Gouvernement. (Tous les députés se lèvent et applaudissent. – Les membres du Gouvernement applaudissent aussi.)<br><br><strong>Plusieurs députés .</strong> Reste, Hubert !<br><br><strong>Mme la présidente. </strong>Député de la troisième circonscription de Seine-Maritime depuis 2017, opposant opiniâtre <i>(« C'est vrai ! » sur plusieurs bancs du groupe RE) </i>mais toujours courtois, vous avez également, cher collègue, exercé plusieurs mandats locaux de maire et de conseiller départemental. Vous vous êtes investi avec beaucoup de passion, de talent et d'engagement au service des Français. La représentation nationale vous en est particulièrement reconnaissante. (Vifs applaudissements sur les bancs des groupes RE, LFI-NUPES, LR, Dem, SOC, HOR, Écolo-NUPES, GDR-NUPES et LIOT, ainsi que sur quelques bancs du groupe RN.)<br><br><strong>Mme Blandine Brocard.</strong> C'est vrai !<br><br><strong>Mme la présidente. </strong>La parole est à M. Hubert Wulfranc.<br><br><strong>M. Hubert Wulfranc. </strong>Mon ultime question au Gouvernement, je la dois à un copain d'enfance retrouvé dans les manifestations contre la réforme des retraites. Au début de l'année, il attendait des résultats d'examen. Le diagnostic est tombé : il est atteint de la maladie de Charcot, aussi appelée sclérose latérale amyotrophique (SLA). En cette fin d'année, il est déjà physiquement affecté. Cette terrible maladie fait l'objet d'une actualité particulière, en lien avec l'action de l'association pour la recherche sur la sclérose latérale amyotrophique (Arsla).<br><br>Ces dernières semaines, plusieurs ministres ont apporté des éléments de réponse attendus par cette dernière, concernant le travail d'identification des besoins pour améliorer la prise en charge des malades, l'organisation d'une coordination spécifique entre médecine de ville et hôpital et l'autorisation d'accès compassionnel à de nouveaux médicaments. L'enjeu crucial pour espérer enfin sortir cette maladie du registre des maladies incurables reste néanmoins la recherche.<br><br>Ma question est donc simple : peut-on espérer que la maladie de Charcot soit déclarée grande cause nationale et que le plan national maladies rares dispose d'un engagement financier sans précédent ? <i>(Applaudissements sur les bancs des groupes RE, LFI-NUPES, LR, Dem, SOC, HOR, Écolo-NUPES, GDR-NUPES et LIOT, ainsi que sur quelques bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l'organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>Cher monsieur Wulfranc, je suis particulièrement émue de répondre à votre dernière question au Gouvernement. Nous avons passé beaucoup de temps ensemble, sur ces bancs, mais aussi dans le département de Seine-Maritime ; nous avons également traversé un moment dramatique, lors de l'attentat survenu à Saint-Étienne-du-Rouvray, dont vous étiez maire.<br><br>Grâce aux plans nationaux maladies rares (PNMR) – le quatrième est en cours d'élaboration –, la France entend jouer un rôle pionnier dans la prise en charge des patients atteints de maladies rares, à la fois en soutenant la recherche, en facilitant l'accès aux thérapies et en améliorant la prise en charge des personnes souffrant de SLA, ainsi que l'accompagnement de leurs proches aidants. Nous devons tenir compte des retours d'expérience des PNMR. Des réflexions ont été menées sur l'errance diagnostique, afin de proposer des pistes d'amélioration. Pour favoriser la recherche et les traitements innovants, le plan national a pour ambition de favoriser le dialogue entre les différentes parties prenantes de l'écosystème des maladies rares, ainsi qu'avec les industriels.<br><br>En matière de recherche, nous sommes déterminés à avancer. Le plan France médecine génomique 2025 doit permettre des avancées dans la connaissance de la SLA et ouvrir la voie à une meilleure prise en charge de cette pathologie et de la recherche sur ce sujet, en développant une médecine de précision reposant sur des thérapies ciblées.<br><br>Dans la loi de financement de la sécurité sociale pour 2024, des ajustements ont été apportés aux dispositifs d'accès précoce et d'accès compassionnel, afin de faire progresser l'accès des patients aux traitements innovants, tout en assurant la sécurité et la soutenabilité financière de ceux-ci. L'enjeu consiste à mieux accompagner les patients atteints de SLA au fur et à mesure de l'évolution de leur maladie, tout en leur assurant la meilleure qualité de vie possible ; je pense en particulier à l'amélioration des parcours des patients entre la médecine de ville et l'hôpital. À ce sujet, le Gouvernement partage pleinement votre engagement, monsieur Wulfranc. Le quatrième plan national maladies rares (PNMR4) sera doté de grands moyens et vous pouvez compter sur notre détermination. Je sais également pouvoir compter sur l'engagement de plusieurs parlementaires, notamment M. Philippe Berta.<br><br>Je vous souhaite bon vent : nous savons tous deux qu'il souffle très fort en Seine-Maritime. Enfin, j'en profite pour souhaiter un joyeux anniversaire à votre voisin, M. Sébastien Jumel ! <i>(M. Sébastien Jumel sourit. - Applaudissements sur les bancs des groupes RE, LFI-NUPES, LR, Dem, SOC, HOR, Écolo-NUPES, GDR-NUPES et LIOT, ainsi que sur les bancs du Gouvernement.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Hubert Wulfranc.<br><br><strong>M. Hubert Wulfranc. </strong>Mes chers collègues, je vous laisse le soin de faire progresser cet important dossier. <i>(Mmes et MM. les députés et les membres du Gouvernement se lèvent et applaudissent longuement.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": "11437", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}