{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1689", "identifiant": {"numero": "1689", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "Situation des infirmiers libéraux"}}, "auteur": {"identite": {"acteurRef": "PA796042", "mandatRef": "PM797820"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2202", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES INFIRMIERS LIBÉRAUX <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Boccaletti.<br><br><strong>M. Frédéric Boccaletti. </strong>Madame la ministre du travail, de la santé et des solidarités, notre système de santé repose sur un pilier public, formé notamment de nos hôpitaux, et un pilier privé, composé des professionnels de santé libéraux.<br><br>Le collectif des infirmiers libéraux en colère organise aujourd'hui des rassemblements en province, et ils seront nombreux à manifester, le 4 avril, devant les portes de votre ministère. Le 15 mars, Frédéric Valletoux a déclaré dans « Les grandes gueules » qu'il fallait en finir avec le misérabilisme des infirmiers libéraux. Il a ajouté, de façon provocatrice, que leur revenu moyen est de 4 000 euros, sous-entendant qu'ils seraient plutôt privilégiés.<br><br><strong>M. Jean-Yves Bony et M. Fabrice Brun .</strong> C'est une honte !<br><br><strong>M. Frédéric Boccaletti. </strong>Il a cependant omis d'évoquer le nombre hebdomadaire des jours travaillés et le nombre mensuel des heures effectuées, qui atteint bien souvent 360, ainsi que la vie de famille sacrifiée et les vacances rarissimes. Les infirmiers libéraux ont été ignorés par le Ségur. Or en réalité, contrairement à ce qu'affirme M. Valletoux, certains d'entre eux, en zone rurale, n'arrivent pas à se verser un salaire mensuel de plus de 1 400 euros.<br><br>La dernière revalorisation des actes médicaux est intervenue il y a quinze ans. Les frais kilométriques sont inchangés depuis 2011. Quant à l'indemnité forfaitaire de déplacement, elle vient, enfin, d'être augmentée, mais passe péniblement de 2,50 euros à 2,75 euros le trajet. Cela reste moins que les kinés, qui perçoivent 4 euros, et que les médecins, qui touchent 10 euros. Victimes de l'inflation, de la hausse du prix de l'essence et de l'entretien de leur véhicule, ils supportent des charges de fonctionnement qui ont explosé.<br><br>En quinze ans, les infirmiers libéraux ont perdu 21 % de leur pouvoir d'achat. Ils ont besoin d'une reconnaissance financière, mais aussi de la reconnaissance de la pénibilité de leur travail. Leur espérance de vie est amputée de sept ans par rapport à celle de la population générale.<br><br>Prenez la mesure du désespoir de nos infirmiers libéraux. Les conséquences de votre mépris sont terribles pour les Français, qui, en plus de ne pas avoir de médecins, n'auront bientôt plus d'infirmiers. Quelles sont vos solutions face au désespoir de nos infirmiers libéraux ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la santé et de la prévention.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué chargé de la santé et de la prévention. </i>Ni dans les propos qui ont été tenus ni dans la politique qui est menée, il n'y a de mépris pour les infirmières et les infirmiers…<br><br><strong>M. Jean-Yves Bony.</strong> C'est ce qu'ils ont ressenti !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>…qui, on le sait, jouent un rôle majeur dans le système de santé. Au contraire, la majorité œuvre, depuis 2017, à la reconnaissance de la place qu'occupe cette profession.<br><br>Elle a ainsi créé le bilan de soins infirmiers, qui a permis aux infirmiers et aux infirmières d'être accompagnés par un effort de plus de 700 millions d'euros depuis 2020.<br><br>Il n'y a pas de mépris lorsque – et vous avez eu l'honnêteté de le rappeler – nous augmentons l'indemnité forfaitaire de déplacement de 10 %. <i>(M. Frédéric Boccaletti fait signe que c'est peu.)</i><br><br><strong>M. Vincent Descoeur et M. Jean-Yves Bony .</strong> Elle ne l'avait pas été depuis quinze ans !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>Il n'y a pas de mépris lorsque je reçois, dans les jours suivant ma prise de fonctions, les trois syndicats d'infirmiers libéraux afin de discuter de leurs attentes et de leurs revendications.<br><br>Il n'y a pas de mépris lorsque j'ai diligenté, à leur demande, une enquête de l'Inspection générale des affaires sociales (Igas) afin d'évaluer la pénibilité de leur métier. Ils réclamaient une telle enquête depuis des années ; elle est en cours, et fera office de juge de paix. En tout cas, les organisations des infirmières et des infirmiers ont salué cette décision.<br><br>Il n'y a pas de mépris lorsque nous lançons le chantier de l'attractivité ou lorsque la majorité crée, comme elle l'a fait au mois de décembre dernier dans cet hémicycle, le statut d'infirmier référent, auquel nous allons donner du contenu avec les organisations syndicales.<br><br>Il n'y a pas non plus de mépris lorsque la majorité crée le statut d'infirmier en pratique avancée, auquel les décrets d'application, qui seront publiés dans les prochaines semaines, donneront, là aussi, un contenu concret.<br><br>N'essayez donc pas de travestir la réalité. Les infirmières et les infirmiers ont un rôle essentiel dans notre système de santé. Il faut les accompagner dans la mutation de leur métier, aux côtés des médecins et des autres soignants qui prennent en charge la santé des Français. Je m'y attelle, avec l'ensemble du Gouvernement. <i>(Applaudissements sur quelques bancs des groupes HOR et RE.)</i><br><br><strong>M. Jean-Yves Bony.</strong> Il faut revaloriser le métier !<br><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Boccaletti.<br><br><strong>M. Frédéric Boccaletti. </strong>Je l'affirme : il y a du mépris lorsque vous ne dites rien sur la revalorisation des actes médicaux ou lorsque vous vous gargarisez d'avoir porté de 2,5 à 2,75 euros le montant de l'indemnité forfaitaire de déplacement ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2202", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}