{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1008", "identifiant": {"numero": "1008", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "COÛT DE L'ÉNERGIE"}}, "auteur": {"identite": {"acteurRef": "PA793992", "mandatRef": "PM796641"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6576", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COÛT DE L'ÉNERGIE <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Henri Alfandari.<br><br><strong>M. Henri Alfandari. </strong>Nombreux sont les chefs d'entreprise et d'exploitation de ma circonscription qui sont dans l'incertitude quant aux tarifs des fournisseurs d'énergie et à la mise en œuvre des aides votées par cette assemblée. Nous sommes nombreux ici à avoir connaissance de cette situation. Si les aides apportées ont largement bénéficié aux acteurs économiques qui les ont perçues, de nombreuses entreprises sont confrontées à des régularisations intenables pour leur trésorerie et sont menacées de fermeture à court terme.<br><br><strong>Mme Farida Amrani.</strong> Pourtant, ces aides, vous les avez votées !<br><br><strong>M. Henri Alfandari. </strong>Pour rappel, le prix de nombreux contrats sera réajusté à la fin de l'année afin d'appliquer un prix moyen de l'électricité sur l'année 2023 à la consommation effective des bénéficiaires. Or des reprises mensuelles sont constatées dès à présent. Les entreprises et exploitations concernées doivent donc ajouter des sommes à leur facturation ordinaire et ne peuvent tout simplement pas les acquitter. Certains chefs d'entreprise qui pouvaient bénéficier de mesures de soutien n'ont pu s'en saisir pleinement ou se sont trompés de dispositif. Toutes ces entreprises sont en danger imminent, et avec elles, leurs emplois et leurs savoir-faire.<br><br>Par ailleurs, nous allons préparer nos approvisionnements pour l'hiver prochain. De larges mouvements tectoniques sont à l'œuvre : bouleversements géopolitiques, augmentation des transactions libellées en yuans, difficultés d'approvisionnement en énergie. Ce contexte de tensions sur les ressources pourrait maintenir des tendances inflationnistes.<br><br>Ma question est double, monsieur le ministre délégué chargé de l'industrie. À court terme, pouvez-vous nous dire ce que nous devons expliquer à nos entrepreneurs face aux difficultés de lisibilité des factures et de gestion de trésorerie liées aux reprises mensuelles du bouclier ou de l'amortisseur ?<br><br><strong>M. Sébastien Jumel.</strong> Qu'il faut mettre fin à l'immobilisme !<br><br><strong>M. Henri Alfandari. </strong>À moyen terme, ces dispositifs s'éteignant et sachant qu'à ce stade nous ne souhaitons pas les renouveler, quelles mesures envisagez-vous pour que les consommations électriques demeurent à des niveaux supportables pour une large partie de notre tissu économique ? <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>M. Sébastien Jumel.</strong> Tarifs réglementés !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>Votre question me donne l'occasion de rappeler que les mesures votées par la majorité pour faire face au défi historique que nous avons connu l'hiver dernier – en raison du niveau et de la volatilité sans précédent des prix du fait de la situation internationale – ont été une stratégie gagnante. Vous l'avez dit : nous avons protégé les ménages et les entreprises comme nulle part ailleurs en Europe, et nous avons adapté notre outil de production énergétique – électrique et gazier – à la situation. J'en profite pour saluer et remercier les agents d'EDF qui ont travaillé d'arrache-pied pour remettre l'appareil nucléaire à niveau, ainsi que les employés de TotalEnergies qui construisent un terminal méthanier flottant qui sera fort utile l'hiver prochain car il nous assurera un approvisionnement gazier de qualité.<br><br>Vous m'interrogez sur l'hiver prochain, précisément. Même si la situation s'est beaucoup améliorée et si les prix ont retrouvé des niveaux normaux, nous ne devons pas nous en contenter. <br><br><strong>M. Sébastien Jumel.</strong> Maintenez le tarif réglementé !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Il faut préparer l'hiver en continuant de négocier – ce que fait Mme Pannier-Runacher – l'évolution du fonctionnement du marché de l'énergie afin que nous ne dépendions plus du charbon allemand et d'autres ressources internationales. Nous devons aussi traiter les cas – vous en avez cité certains – dans lesquels des entreprises font face à une facturation anormale.<br><br><strong>M. Sébastien Jumel.</strong> C'est le moins qu'on puisse dire !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Dans leur immense majorité, les fournisseurs d'énergie ont directement appliqué aux factures les ristournes liées au bouclier énergétique que vous avez voté. Néanmoins, certains consommateurs font part de leur incompréhension car des erreurs ont manifestement été commises dans leur facturation. La solution passe par les commissaires départementaux de sortie de crise, qui sont là pour les aider. Ils accompagnent déjà plus de 10 000 entreprises ; n'hésitez pas à orienter vers eux les entreprises qui vous alertent pour que les erreurs soient corrigées.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6576", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}