{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1889", "identifiant": {"numero": "1889", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "chômage", "teteAnalyse": null, "analyses": {"analyse": "Réforme de l’assurance chômage"}}, "auteur": {"identite": {"acteurRef": "PA719404", "mandatRef": "PM796539"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4434", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DE L'ASSURANCE CHÔMAGE <a name=PG4></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Didier Le Gac.<br><br><strong>M. Didier Le Gac . </strong>Madame la ministre du travail, de la santé et des solidarités, vous avez annoncé pour le 1er juillet une nouvelle réforme de l'assurance chômage qui apporte deux principaux changements. Le premier concerne la condition d'ouverture des droits : il faudra désormais avoir travaillé huit mois sur les vingt derniers mois, au lieu de six sur les vingt-quatre derniers, pour pouvoir percevoir les allocations chômage. Le second consiste en l'abaissement de dix-huit à quinze mois de la durée d'indemnisation. Ces dispositions s'inscrivent dans la nouvelle logique de contracyclicité appliquée depuis 2023, qui fait varier le montant de l'indemnisation selon que le taux de chômage augmente ou baisse.<br><br>La prochaine réforme comprend également des mesures en faveur des seniors, notamment l'instauration du bonus emploi senior qui permettra aux personnes âgées de plus de 57 ans de bénéficier d'un complément de salaire s'ils ont retrouvé un emploi moins bien rémunéré que leur emploi précédent.<br><br>L'autre enjeu est le retard de notre pays en matière d'emploi des seniors : notre taux d'emploi des 60-64 ans est inférieur de 10 points à la moyenne européenne. Vous avez manifesté votre souhait de doubler ce taux à l'horizon 2027. Je suis député du Finistère, et dans ma région, dans ma circonscription, il ne se passe pas un jour sans qu'une entreprise, quel que soit son statut – public ou privé –, quelle que soit sa taille, quel que soit son secteur d'activité, me fasse part de ses difficultés à recruter.<br><br><strong>M. Damien Adam .</strong> Très bien !<br><br><strong>M. Benjamin Lucas-Lundy .</strong> Augmentez les salaires !<br><br><strong>M. Didier Le Gac . </strong>Pourriez-vous présenter de nouveau votre projet de réforme devant la représentation nationale, et rassurer nos concitoyens sur la prise en charge du chômage dans notre pays ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités . </i>Vous avez raison. <i>(« Ah ! » sur plusieurs bancs des groupes RN et LR.) </i>Notre taux d'emploi n'est pas le même que celui des autres pays d'Europe. Je pense que nous nous accordons tous sur le fait qu'il est normal d'accompagner nos concitoyens pour les ramener vers l'emploi. L'objectif de la réforme est justement que les entreprises qui le souhaitent puissent recruter et que les personnes qui cherchent un emploi puissent être accompagnées. C'est le premier enjeu : l'accompagnement vers l'emploi.<br><br><strong>M. Benjamin Lucas-Lundy .</strong> Vous n'accompagnez pas vers l'emploi, mais vers la pauvreté !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Cette réforme repose sur quatre piliers. Le premier consiste à accompagner les seniors, y compris financièrement, en leur permettant de maintenir leur niveau de salaire – c'était une mesure très attendue.<br><br><strong>M. Sébastien Chenu .</strong> Quelle escroquerie !<br><br><strong>M. Philippe Ballard .</strong> Pendant seulement un an !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Grâce à cette réforme, 9 000 personnes pourraient retrouver un emploi. <i>(Applaudissements sur quelques bancs du groupe RE.) </i>La durée d'affiliation évoluera également. En moyenne, en Europe, la durée minimale d'emploi représente entre 40 et 50 % de la période de référence – de nombreuses infographies ont été diffusées sur le sujet. En Allemagne, par exemple, il faut avoir cotisé douze mois au cours des trente derniers mois. En France, nous proposons qu'il faille travailler huit mois au cours des vingt derniers mois – cette condition est remplie avec deux périodes d'emploi de quatre mois, soit deux saisons. C'est l'un des moyens d'inciter à aller vers l'emploi.<br><br><strong>M. Sébastien Jumel .</strong> Vivement que vous soyez au chômage !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>L'élément majeur, c'est la réforme de France Travail.<br><br><strong>M. Aurélien Pradié .</strong> Mais ça suffit !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>France Travail aura la capacité d'accompagner chacun des demandeurs d'emploi.<br><br><strong>M. Benjamin Lucas-Lundy.</strong> Baratin !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Nous l'avons déjà expérimenté dans quarante-seps départements. La vraie réponse, c'est que le travail rémunère mieux que l'accompagnement, car cela permet de se projeter dans la vie. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4434", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}