{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1461", "identifiant": {"numero": "1461", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "Inflation des prix alimentaires"}}, "auteur": {"identite": {"acteurRef": "PA720822", "mandatRef": "PM797058"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11394", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INFLATION DES PRIX ALIMENTAIRES <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bruno Bilde.<br><br><strong>M. Bruno Bilde. </strong>Personne n'est épargné par la vie chère : femmes, hommes, familles, salariés, étudiants et retraités. En 2023, l'inflation cumulée a atteint 20 %. Tous les prix s'envolent. En un an, le kilo de pommes de terre congelées a augmenté de 25 %.<br><br><strong>M. Grégoire de Fournas.</strong> C'est une honte !<br><br><strong>M. Bruno Bilde. </strong>Dans cinq jours, nous fêterons Noël. Fêter Noël en famille est désormais un luxe pour beaucoup de Français : 37 % d'entre eux redoutent de ne pas pouvoir offrir un cadeau à leurs proches cette année.<br><br><strong>Mme Mathilde Panot.</strong> Vous refusez l'augmentation des salaires !<br><br><strong>M. Bruno Bilde. </strong>Les associations font face à l'explosion du nombre de demandeurs d'aide alimentaire. Chaque trimestre, le nombre de personnes qui poussent la porte des structures d'aide augmente de 30 %.<br><br><strong>Mme Clémence Guetté.</strong> Vous avez voté contre le blocage des prix !<br><br><strong>M. Bruno Bilde. </strong>Hier, à Wingles, j'ai rencontré les bénévoles de la banque alimentaire ; ils sont débordés, mais le Gouvernement s'entête à marteler que les Français ne s'appauvrissent pas. Les chiffres qui prouvent le contraire sont pourtant accablants. Les femmes représentent près de 60 % des personnes accueillies par le Secours catholique, ce qui amène l'association à parler de « féminisation de la pauvreté » dans son dernier rapport annuel.<br><br><strong>M. Paul Vannier.</strong> Vous avez voté contre le gel des loyers, contre le rétablissement de l'impôt sur la fortune !<br><br><strong>M. Bruno Bilde. </strong>Deux millions de salariés pauvres n'arrivent plus à vivre dignement de leur travail. <i>(Exclamations sur quelques bancs des groupes RE et LFI-NUPES.) </i>Près d'un quart des enfants sont désormais en situation de pauvreté. Les retraités souffrent tout autant, si bien qu'ils représentent aujourd'hui 27 % des ménages pauvres. Les Français ne vous demandent pas l'aumône : ils souhaitent vivre dignement sans tomber dans la pauvreté du fait de la vie chère.<br><br><strong>M. Sébastien Delogu.</strong> Hypocrite !<br><br><strong>M. Bruno Bilde. </strong>Il faut réformer les règles européennes de fixation des prix de l'électricité et abaisser la TVA sur les énergies et les produits de première nécessité. <i>(Applaudissements sur les bancs du groupe RN.)</i> Or vous ne faites rien, absolument rien ! Madame la Première ministre, quand défendrez-vous enfin les Français ? (Mêmes mouvements.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Je me demande si la consigne n'a pas été passée aux quatre-vingt-huit députés du Rassemblement national de poser chaque semaine la même question. <i>(« Oui ! » sur les bancs du groupe RN.) </i>Cela vous permet de cocher la case, comme au bingo. C'est toujours la même rengaine ! (Vives exclamations sur les bancs du groupe RN.)<br><br><strong>Mme Julie Lechanteux.</strong> Écoutez les Français qui ont faim !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Même si vous ne voulez pas les entendre, je vais rappeler quelques évidences. Vous réclamez la baisse de la TVA <i>(« Oui ! » sur les bancs du groupe RN)</i> : c'est ce qu'a fait l'Espagne. Quel est le niveau actuel de l'inflation alimentaire en Espagne ? 9,2 %. Quel est le niveau de l'inflation alimentaire en France, grâce à l'action du Gouvernement ? 7,6 %. En huit mois, l'inflation alimentaire a diminué de huit points. Que s'est-il passé en Espagne ? Ils ont perdu 2 milliards d'euros pour un taux d'inflation alimentaire supérieur de 2 points au nôtre. Révisez vos leçons ! (Applaudissements sur les bancs du groupe RE et sur plusieurs bancs des groupes Dem et HOR.) La baisse de la TVA que vous réclamez est injuste, car qu'on soit pauvre ou qu'on soit riche, elle affecte les consommateurs de la même façon. (« Non ! » sur plusieurs bancs du groupe RN.) Elle est inefficace, car comme l'Espagne l'a démontré, elle coûte une fortune au budget public sans aucun résultat. (Exclamations sur les bancs du groupe RN.)<br><br>La nouvelle année arrivant, je forme le vœu un peu fou que vous vous mettiez un jour à travailler <i>(Mêmes mouvements)</i>…<br><br><strong>Mme Laure Lavalette.</strong> Baissez d'un ton !<br><br><strong>Mme Julie Lechanteux.</strong> C'est une honte ! Les Français sont dans la rue !<br><br><strong>M. Emeric Salmon.</strong> Nous n'avons pas de leçon à recevoir de votre part ! Arrêtez le mépris !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>…et à proposer de vraies mesures pour accompagner les Français. <i>(Applaudissements sur plusieurs bancs du groupe RE. – Nouvelles exclamations sur les bancs du groupe RN.)</i> En attendant, la majorité, avec le bouclier tarifaire sur le prix de l'énergie et les renégociations commerciales, a fait baisser l'inflation alimentaire de 8 points en huit mois ! De grâce, mettez-vous à travailler ! Je vous souhaite une bien belle année ! (Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)<br><br><strong>M. Sébastien Chenu.</strong> Incapables ! Vous êtes nuls !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11394", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}