{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG936", "identifiant": {"numero": "936", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "institutions sociales et médico sociales", "teteAnalyse": null, "analyses": {"analyse": "DIFFICULTÉS DE FONCTIONNEMENT DES EHPAD"}}, "auteur": {"identite": {"acteurRef": "PA330909", "mandatRef": "PM796314"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791609", "abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791609", "abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5499", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DIFFICULTÉS DE FONCTIONNEMENT DES EHPAD <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Vincent Descoeur.<br><br><strong>M. Vincent Descoeur. </strong>Ma question s'adresse au ministre des solidarités, de l'autonomie et des personnes handicapées. Depuis plusieurs mois, les Ehpad, établissements d'hébergement pour les personnes âgées dépendantes, sont confrontés à des difficultés de fonctionnement qui les fragilisent et qui menacent leur avenir. Leurs difficultés sont avant tout budgétaires : l'inflation entraîne une hausse de leurs charges fixes – notamment du coût des denrées alimentaires et de l'énergie –, tandis que les dépenses d'hébergement ont progressé bien plus vite que les tarifs d'hébergement et de dépendance. De fait, la situation des maisons de retraite est d'une gravité sans précédent.<br><br>Au début de l'année, la Fédération hospitalière de France (FHF) a révélé que 39 % des Ehpad publics rencontraient des difficultés de trésorerie, et que 85 % d'entre eux anticipaient un résultat fortement déficitaire à la fin de l'exercice 2022. Fragilisés par la crise sanitaire, qui a mis leur personnel à rude épreuve, ils sont confrontés à des difficultés de recrutement qui les contraignent à recourir à l'intérim, dont le coût excessif grève encore leur budget.<br><br>Il est urgent d'agir si nous voulons éviter la multiplication des fermetures de lits, ou pire, la fermeture d'établissements qui risquent d'être prochainement en cessation de paiement. Les Ehpad ne peuvent pas attendre encore plusieurs mois la fameuse réforme du grand âge régulièrement annoncée, mais sans cesse reportée.<br><br><strong>Mme Christine Pires Beaune.</strong> C'est le cas depuis Nicolas Sarkozy !<br><br><strong>M. Vincent Descoeur. </strong>Quelles mesures le Gouvernement compte-t-il prendre pour aider les Ehpad à surmonter cette crise sans précédent, je le répète, et, ce faisant, pour rassurer leurs gestionnaires, leur personnel, les aînés et leurs familles ? <i>(Applaudissements sur les bancs du groupe LR et sur de nombreux bancs du groupe HOR.)</i><br><br><strong>M. Patrick Hetzel.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre des solidarités, de l'autonomie et des personnes handicapées. </i>Vous m'alertez sur la situation dégradée que traversent les établissements d'hébergement de personnes âgées dépendantes depuis quelques mois : sachez que l'État les soutient massivement depuis plusieurs années. Je ne reviendrai pas sur l'ensemble des crédits qui leur ont été accordés pendant la crise sanitaire, auxquels s'ajoutent la compensation des augmentations liées au Ségur de la santé, ou encore l'augmentation des effectifs d'infirmières de nuit et du temps de présence des médecins coordonnateurs – autant de mesures nécessaires. Dans la période d'inflation actuelle, la situation des Ehpad reste difficile : les difficultés de recrutement les obligent à recourir à l'intérim – vous l'avez souligné –, et le taux d'occupation des établissements est très bas.<br><br>Nous avons pris des mesures ciblées pour y répondre. Fin 2022, nous avons ainsi accordé 440 millions d'euros de crédits supplémentaires au financement des Ehpad, dont 100 millions sont destinés à couvrir l'inflation. Nous avons par ailleurs étendu le bouclier tarifaire pour le gaz et l'électricité à l'ensemble de ces établissements. Enfin, le financement des Ehpad a crû de 5,1 % dans la loi de financement de la sécurité sociale pour 2023.<br><br>J'ai demandé aux directeurs des agences régionales de santé (ARS) de suivre la situation des Ehpad en difficulté. Je m'y suis déjà engagé devant votre assemblée : nous ne laisserons aucun Ehpad fermer. Nous avons doublé – voire triplé, dans certains territoires – les crédits reconductibles. <i>(Mme Clémence Guetté s'exclame.)</i> Pourtant, force est de reconnaître que les difficultés subsistent, notamment celles qui concernent la section hébergement, dont le financement relève des départements. Je suis en lien constant avec ces derniers pour trouver des solutions qui permettront d'améliorer le financement des Ehpad. J'ai saisi mes différentes administrations pour former un groupe de travail sur l'évolution du modèle économique de ces établissements, auquel les départements prendront part. En effet, je suis convaincu que seule une réforme structurelle permettra de leur apporter les fonds nécessaires et de maintenir l'accessibilité de l'offre – ce dernier point est important, car l'aide sociale à l'hébergement est sous-financée. (Mme Anne-Laurence Petel applaudit.)<br><br><strong>Mme la présidente. </strong>La parole est à M. Vincent Descoeur.<br><br><strong>M. Vincent Descoeur. </strong>Je suis au regret de vous dire que votre réponse n'est pas à la hauteur des enjeux.<br><br><strong>M. Pierre Cordier.</strong> Exactement !<br><br><strong>M. Vincent Descoeur. </strong>Nous devons de l'attention à nos aînés et de la reconnaissance aux personnels qui les entourent. La solidarité entre les générations n'est pas une option mais un devoir. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Pierre Cordier.</strong> Bravo !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5499", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}