{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG792", "identifiant": {"numero": "792", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "drogue", "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE LES TRAFICS DE STUPÉFIANTS"}}, "auteur": {"identite": {"acteurRef": "PA793278", "mandatRef": "PM796242"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4029", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LES TRAFICS DE STUPÉFIANTS <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sabrina Agresti-Roubache.<br><br><strong>Mme Sabrina Agresti-Roubache. </strong>Chacun ici a en tête les images de la violence inacceptable subie hier par nos forces de l'ordre. Permettez-moi, madame la présidente, de rendre hommage aux 406 gendarmes et policiers blessés lors des manifestations et de condamner fermement les violences exercées à leur encontre. <i>(Applaudissements sur les bancs du groupe RE. – Mme Béatrice Roullaud applaudit également.)</i><br><br>La lutte contre le trafic de stupéfiants est tout autant une exigence de santé publique et de sécurité qu'un enjeu de société. Le trafic encourage le décrochage scolaire partout où il prospère, car il oppose le mirage de l'égalité des chances offerte par un argent faussement facile à l'égalité des chances réelle permise par l'école de la République. Cette activité criminelle irrigue toutes les autres et alimente le développement du narcobanditisme, source de la quasi-totalité des règlements de compte, voire de vendettas, comme c'est le cas actuellement à Marseille.<br><br>Monsieur le ministre de l'intérieur, vous avez placé dès le mois de juillet 2020 la lutte contre le trafic de drogue parmi vos priorités. Le Gouvernement a agi à plusieurs niveaux, en créant l'Office français antistupéfiants (Ofast), en instaurant une cellule de renseignement opérationnel sur les stupéfiants (Cross) dans chaque département, ou encore en généralisant l'amende forfaitaire délictuelle (AFD).<br><br><strong>Mme Élisa Martin.</strong> Ça ne sert à rien !<br><br><strong>Mme Sabrina Agresti-Roubache. </strong>Le consommateur a une responsabilité considérable dans le développement des réseaux. La légalisation des produits décidée dans certains États, notamment européens, n'a pas fait ses preuves. En France, dans la situation actuelle, elle serait un renoncement.<br><br>Dans ce contexte, l’État consacre des moyens renforcés et inédits à la lutte contre les trafics et l'insécurité qui en découle. Le volet sécurité du plan « Marseille en grand » lancé par le Président de la République, ainsi que la loi d'orientation et de programmation du ministère de l'intérieur (Lopmi) contribuent à enrayer considérablement la dynamique des trafics.<br><br>Pourtant, à l'heure où la lutte contre ces trafics n'a jamais été aussi vive, nous devons prendre des mesures de désarmement financier hors norme et massives. Pouvez-vous rappeler devant la représentation nationale quels sont la feuille de route et les objectifs du Gouvernement en matière de lutte contre le trafic de stupéfiants ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme Élisa Martin.</strong> Ça ne marche pas !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je tiens à saluer votre travail et celui des parlementaires de toutes sensibilités politiques, mais aussi celui du maire de Marseille et de tous les élus départementaux et régionaux, qui œuvrent en lien avec la police nationale, avec la préfète de police des Bouches-du-Rhône et, bien sûr, avec le préfet de région. À Marseille, vous le savez mieux que personne, tous les quartiers sont malheureusement gangrenés par le trafic de drogue, qui s'étend aussi à l'arrière-pays marseillais ainsi qu'à plusieurs départements limitrophes – je songe notamment au Vaucluse, au Gard ou au Var.<br><br>Conformément au souhait du Président de la République, des moyens judiciaires et policiers massifs ont été déployés pour que Marseille retrouve de la quiétude. Les résultats obtenus sont très conséquents : en un an, par exemple, quarante points de deal ont été supprimés et la cité de La Paternelle, que nous avons évoquée récemment, connaît désormais un relatif calme, le trafic de drogue ayant été asséché. Toutes ces avancées, nous les avons obtenues en mobilisant des centaines de policiers et de gendarmes supplémentaires pour intervenir toutes les demi-heures sur les points de deal. Les saisies de cocaïne et de cannabis ont augmenté de 30 % et 570 gardes à vue ont été effectuées depuis le 1er janvier, et les moyens de police judiciaire ont été fortement accrus.<br><br>Ces attaques contre le trafic s'accompagnent de règlements de comptes : nombre de gros bonnets de la drogue étant interpellés, les batailles pour la conquête des territoires sont très virulentes. Vous le savez, nous faisons face à des individus très lourdement armés et très puissants. La réponse de l'État et de la ville sera d'autant plus forte qu'elle s'appuie sur la multiplication des caméras de vidéoprotection, sur l'augmentation des moyens de police judiciaire, mais aussi sur tout le travail mené en matière de politique de la ville avec l'Agence nationale pour la rénovation urbaine (Anru), de peuplement de certains quartiers ou d'éducation nationale. Tous ces chantiers, que cette majorité et le Président de la République ont décidé d'engager, permettront, j'en suis sûr, à Marseille de mieux vivre demain et après-demain qu'aujourd'hui.<br><br>Oui, la lutte contre le trafic de drogues est très difficile. Reconnaissons ensemble qu'elle dure depuis plus de cinquante ans. La situation actuelle n'a que trop duré. C'est pourquoi le Président de la République a sifflé la fin du trafic de drogue à Marseille. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4029", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}