{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1209", "identifiant": {"numero": "1209", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "terrorisme", "teteAnalyse": null, "analyses": {"analyse": "ATTAQUE TERRORISTE À ARRAS"}}, "auteur": {"identite": {"acteurRef": "PA720614", "mandatRef": "PM797055"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9079", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ATTAQUE TERRORISTE À ARRAS <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marine Le Pen.<br><br><strong>Mme Marine Le Pen. </strong>Après le nouveau drame que vient de vivre notre pays, permettez-moi d'avoir une pensée pour les proches de Dominique Bernard ainsi que pour les blessés, dont le courageux employé qui s'est dressé face à la barbarie, mais aussi à l'égard des professeurs, angoissés d'être devenus des cibles.<br><br>Madame la Première ministre, nous sommes le législateur, comptable de l'efficacité des réponses apportées à ces drames. Pourquoi annoncer maintenant, et pas avant, l'expulsion des étrangers inscrits au FSPRT – fichier de traitement des signalements pour la prévention de la radicalisation à caractère terroriste ? Sur vingt-cinq attentats depuis 2017, la moitié était le fait d'étrangers, dont les trois quarts étaient, de surcroît, clandestins, et dont quasiment la moitié était suivie pour fondamentalisme islamique.<br><br><strong>M. Thomas Ménagé.</strong> Que de temps perdu !<br><br><strong>Mme Marine Le Pen. </strong>Pourquoi ne pas expulser tous les étrangers islamistes, qu'ils soient en situation légale ou illégale, car ils sont avant tout des ennemis de la France ? <i>(Applaudissements sur les bancs du groupe RN.) </i>Pourquoi ne pas étendre les expulsions à ceux qui ont commis des crimes et des délits graves à leur sortie de prison ?<br><br>Islamistes, criminels et délinquants : qu'est-ce qui justifie de garder ces personnes sur notre sol ?<br><br>Pourquoi, en trompant les Français, se servir de l'attentat terroriste d'Arras pour vendre votre future loi sur l'immigration en faisant croire que le droit actuel ne nous permet pas d'expulser le terroriste en question, au motif qu'il est arrivé en France avant l'âge de 13 ans et qu'il y a résidé, alors que le droit vous permettait de le faire,…<br><br><strong>M. Thomas Rudigoz.</strong> C'est faux !<br><br><strong>Mme Marine Le Pen. </strong>…comme l'indique le plus clairement du monde l'article 631-3 du Ceseda – code de l’entrée et du séjour des étrangers et du droit d’asile –, article totalement compatible avec l'article 33, alinéa 2, de la Convention de Genève relative au statut des réfugiés ? Pour résumer, pourquoi faire croire que votre incapacité à juguler le fondamentalisme islamiste résulte de l'application des lois, que vous auriez d'ailleurs pu changer en six ans, alors que votre impuissance est avant tout la conséquence d'une absence de volonté réelle et, probablement, d'une forme de crainte qui vous empêche de lutter efficacement contre les idéologies islamistes qui se répandent et tuent dans notre pays ? <i>(Les députés du groupe RN se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Vendredi dernier, un professeur de lettres du lycée Gambetta d'Arras, Dominique Bernard, a été sauvagement assassiné par un terroriste islamiste <i>(Exclamations sur les bancs des groupes RN et LR)</i>, en écho tragique à l'assassinat de Samuel Paty, il y a trois ans. <br><br><strong>M. Pierre Cordier.</strong> Il n'y a pas besoin de fiche pour dire cela ! Parlez avec vos tripes. Parlez avec votre cœur !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Ces moments graves sont révélateurs. Ils nous obligent d'abord à un peu de dignité.<br><br><strong>M. Jocelyn Dessigny.</strong> Ils nous obligent à l'action, surtout !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Madame la présidente Le Pen, depuis 2022, à chaque crise, vous vous êtes illustrée par votre silence. Aujourd'hui, le naturel revient au galop. Alors que la France est en deuil, alors que l'école est touchée, alors qu'un enseignant est mort <i>(Exclamations sur les bancs du groupe RN)</i>, vous vous lancez dans des polémiques politiciennes, vous lancez des anathèmes (Mêmes mouvements), vous multipliez les mises en cause.<br><br><strong>M. Sébastien Chenu.</strong> Lamentable !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Alors que le terrorisme frappe et que la situation internationale est préoccupante, vous refusiez explicitement, ce matin même, l'unité de notre pays. <i>(Vives protestations sur les bancs du groupe RN.)</i><br><br><strong>Plusieurs députés du groupe RN .</strong> Ce n'est pas la bonne fiche !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Dans les moments graves, je crois pour ma part en la cohésion nationale et en l'action.<br><br><strong>M. Jocelyn Dessigny.</strong> Quelle action ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Avec mon gouvernement, je suis déterminée. Face aux menaces qui pèsent sur notre pays, nous sommes fermes. <i>(Rires et exclamations sur les bancs du groupe RN.)</i> Nous sommes fermes dans la lutte contre le terrorisme : depuis 2017, nous avons accordé des moyens inédits aux services de renseignement et à la justice.<br><br><strong>Mme Caroline Parmentier.</strong> Ça ne sert à rien !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Ces moyens ont permis de déjouer quarante-trois attentats depuis six ans. Nous avons été fermes dès le 7 octobre et l'attaque terroriste contre Israël en renforçant la sécurité des lieux sensibles et en procédant à l'interpellation de plus de 100 individus en lien direct avec des actes antisémites ou d'apologie du terrorisme.<br><br><strong>M. Maxime Minot.</strong> Où sont les financements ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Nous sommes fermes et réactifs pour la sécurité de nos écoles <i>(Exclamations sur les bancs du groupe RN)</i> : dès vendredi, j'ai rehaussé la posture Vigipirate ; la sécurité des écoles a été renforcée ; sur décision du Président de la République, 7 000 militaires ont été mobilisés dans le cadre de l'opération Sentinelle. (Mêmes mouvements.)<br><br><strong>Mme Marine Le Pen.</strong> Répondez aux questions !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous sommes fermes face à l'immigration illégale et aux étrangers radicalisés sur notre territoire. <i>(Vives exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Grégoire de Fournas.</strong> Non, ce n'est pas vrai !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>En six ans, madame la présidente Le Pen, plus de 900 étrangers inscrits au FSPRT ont été expulsés. Quand nous pouvons les expulser, nous le faisons. <i>(Exclamations continues sur les bancs du groupe RN.)</i><br><br><strong>M. Fabien Di Filippo.</strong> La méthode Coué ne va pas nous rendre service !<br><br><strong>M. Sébastien Chenu.</strong> C'est un robot qui parle !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Être fermes, c'est repenser notre arsenal juridique et lever les freins législatifs à l'expulsion des étrangers qui représentent une menace pour notre pays. C'est l'un des objectifs du projet de loi sur l'immigration, proposé par le ministre de l'intérieur et des outre-mer, Gérald Darmanin.<br><br><strong>M. Maxime Minot.</strong> Changez de collaborateur !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Quand certains pensent polémique,…<br><br><strong>Mme Marine Le Pen.</strong> Politique !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…je veux pour ma part témoigner mon soutien aux agents de nos services de renseignements, aux enquêteurs, à nos policiers, à nos gendarmes, à nos militaires mobilisés dans la lutte contre le terrorisme. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Thomas Ménagé.</strong> Nous aussi, nous les soutenons !<br><br><strong>M. Jocelyn Dessigny.</strong> Ils n'ont pas seulement besoin de soutien, il faut leur donner des moyens !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Devant vous, une nouvelle fois, je l'affirme : face au drame, notre force, c'est notre unité, le respect de nos valeurs républicaines, la cohésion nationale. Avec mon gouvernement, nous y veillerons. <i>(Applaudissements sur les bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Grégoire de Fournas.</strong> Arrêtez de lire des fiches !<br><br><strong>M. Sébastien Chenu.</strong> C'est affligeant !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9079", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}