{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG744", "identifiant": {"numero": "744", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "DÉVELOPPEMENT DE L'INDUSTRIE NUCLÉAIRE"}}, "auteur": {"identite": {"acteurRef": "PA719396", "mandatRef": "PM796461"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3457", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉVELOPPEMENT DE L'INDUSTRIE NUCLÉAIRE <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Charles Larsonneur.<br><br><strong>M. Jean-Charles Larsonneur. </strong>Madame la ministre de la transition énergétique, notre pays fait face à un défi immense à l'horizon 2040-2050 : garantir à nos enfants une énergie en quantité suffisante et à un prix abordable. Face à la raréfaction et au renchérissement inéluctable des énergies fossiles, c'est la préservation de notre modèle démocratique, économique et social qui est en jeu. Il revient donc à notre génération de mener à bien une passionnante aventure industrielle et humaine, sur le temps long. Les discours du Président de la République au Creusot et à Belfort ont posé des jalons importants, tout comme les deux lois, relatives à l’accélération de la production d’énergies renouvelables d'une part et à celle de la construction d'installations nucléaires d'autre part, qui ont été successivement votées dans cet hémicycle sous votre impulsion, avec des majorités nettes. Je veux ici rendre hommage aux femmes et aux hommes engagés dans cette grande aventure industrielle – soudeurs, tuyauteurs, chaudronniers –, que nos entreprises se disputent chèrement dans les tous les bassins d'emploi, à Brest et à Saint-Nazaire comme ailleurs.<br><br>Dans les années à venir, nous devrons répondre simultanément à la montée en puissance du nucléaire – réacteur pressurisé européen (EPR) 2, petits réacteurs modulaires –, des filières éolienne et hydrolienne ainsi qu'à la croissance vigoureuse de la construction navale et de l'industrie métallurgique en général. Nous risquons de manquer de cerveaux et de bras. Les entreprises, filières et groupements font leur part, grâce à l'apprentissage et à la formation interne. Les collectivités territoriales et les chambres consulaires les accompagnent. Les réformes de l'apprentissage et du lycée professionnel contribuent à faire bouger les lignes. Peut-être manquons-nous encore de nouvelles écoles techniques ?<br><br>Comment abordez-vous ce défi fondamental de l'attractivité des métiers, de la formation et du maintien des compétences dans les filières nucléaire, navale et de la métallurgie ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Vous l'avez dit, monsieur Larsonneur : notre politique énergétique vise à faire de la France le premier grand pays à sortir des énergies fossiles. Nous avons pour cela une ambition, celle de relancer la filière nucléaire…<br><br><strong>M. Aurélien Pradié.</strong> C'est très réussi depuis des années, félicitations !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…ce qui signifie relancer l'une des plus grandes aventures industrielles qu'ait connues notre pays depuis les années soixante-dix. C'est un projet humain et industriel exceptionnel, qui nécessitera énormément de compétences. Au cours de la seule année 2023, nous allons devoir recruter plus de 10 000 talents à tous les niveaux de formation, du baccalauréat professionnel au postdoctorat. Ce sont des chaudronniers, des tuyauteurs, des soudeurs, des électrotechniciens, des ingénieurs évidemment et des chercheurs que nous devons convaincre de rejoindre ces filières.<br><br><strong>M. Aurélien Pradié.</strong> Il faudrait recruter un ministre, aussi.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Vous avez raison de le souligner : nous avons envoyé un signal très positif à la filière nucléaire depuis les bancs de cette assemblée,…<br><br><strong>M. Aurélien Pradié.</strong> Ah oui ? La fermeture de Fessenheim !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…témoignant de notre investissement, et je tiens à vous en remercier. Maintenant, nous agissons. J'ai l'ambition de lancer un plan Marshall des compétences dans la filière nucléaire.<br><br><strong>M. Fabien Di Filippo.</strong> Vous disiez symétriquement l'inverse lorsque M. Hulot était là ! Il n'y a pas une once de sincérité !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Nous y travaillons avec le Groupement des industriels français de l’énergie nucléaire (Gifen), qui me remettra dans les prochains jours l'évaluation de ses besoins de compétences – plus de 100 000 recrutements d'ici à 2030. Dans les semaines qui suivent, nous élaborerons, avec France Industrie et l'Université des métiers du nucléaire, le plan de formation nécessaire.<br><br><strong>M. Aurélien Pradié.</strong> La bonne nouvelle, c'est que vous ne serez plus là. Cela nous laisse une chance de réussir.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Ce plan s'adressera tant aux jeunes qu'aux personnes en reconversion, car nous devons attirer dans cette filière des talents ayant une expérience dans l'industrie et dans d'autres métiers. Il faut saluer la chance exceptionnelle que nous offre aujourd'hui la transition énergétique : celle de bâtir des filières et de créer des emplois.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3457", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}