{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1854", "identifiant": {"numero": "1854", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Tarif des transports aériens vers l’outre-mer"}}, "auteur": {"identite": {"acteurRef": "PA720960", "mandatRef": "PM797643"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-16", "pageJO": "3612", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TARIF DES TRANSPORTS AÉRIENS VERS L'OUTRE-MER <a name=PG8></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Olivier Serva.<br><br><strong>M. Olivier Serva . </strong>Les prix des billets d'avion pour les outre-mer sont trop élevés : dans les mêmes conditions, un aller-retour entre Paris et Pointe-à-Pitre coûte 867 euros, pour huit heures de vol, alors qu'un aller-retour entre Paris et Los Angeles coûte 686 euros, pour onze heures trente-cinq de vol. Il y a quelque chose qui cloche.<br><br>Je me suis rapproché du principal fournisseur de kérosène dans le bassin Antilles-Guyane et des dirigeants des compagnies aériennes. J'ai constaté que le voyageur ultramarin est littéralement la poule aux œufs d'or, pour ne pas dire le dindon de la farce, du financement des infrastructures ferroviaires françaises. Pourtant, il n'y a pas de trains en circulation outre-mer, <i>pa ti ni</i> !<br><br>Figurez-vous que le passager ultramarin paye la taxe de solidarité, dite Chirac, versée par les compagnies aériennes pour financer des investissements de l'État en matière ferroviaire. Pourquoi ne pas exonérer de cette taxe les compagnies aériennes opérant des rotations entre l'outre-mer et l'Hexagone ? Nous parlons de millions d'euros.<br><br>Une autre taxe, versée par les compagnies aériennes, est répercutée sur le prix du billet : la taxe de sûreté et de sécurité. Dans d'autres pays, elle est payée par l'État. Encore une piste pour diminuer le coût du transport.<br><br>Venons-en ensuite au coût du kérosène, fixé librement par les vendeurs de carburants ; il représente environ 30 % du prix d'un billet d'avion. Pourquoi ne pas encadrer le prix du kérosène par arrêté préfectoral, comme c'est le cas outre-mer pour les autres carburants ?<br><br>Il y aurait également à redire sur l'impossibilité pour la raffinerie des Antilles de s'approvisionner ailleurs qu'en mer du Nord ; c'est loin ! Nos voisins sud-américains comptent pourtant parmi les plus grands producteurs de pétrole au monde – pétrole qu'ils vendent moins cher ! Monsieur le Premier ministre, voici des pistes d'économies que je pose sur la table. Je compte sur vous pour les saisir. <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Vous avez raison, la question de la desserte aérienne de la Guadeloupe et, plus largement, des outre-mer est cruciale. Avec l'ensemble du Gouvernement, nous sommes très vigilants à ce sujet. Vous m'interrogez sur la taxe dite Chirac ; celle-ci finance depuis 2006 l'aide au développement. En 2020, elle a été majorée d'une écocontribution permettant de financer la décarbonation des mobilités des Français, grâce à des investissements dans des infrastructures de transports durables, notamment le transport ferroviaire. Cette taxe représente 1,50 euro par billet en classe économique ; c'est bien loin du prix total du billet que vous avez évoqué, mais cela constitue un sujet sur lequel nous devons continuer à travailler.<br><br>Le Gouvernement fait tout pour rendre les vols entre l'Hexagone et les outre-mer accessibles à tous les ultramarins ; nous poursuivrons nos efforts en ce sens. Plusieurs mesures ont déjà été prises pour limiter les coûts des vols desservant l'outre-mer, notamment l'extension des dispositions relatives à la TVA et des obligations de compensation des émissions applicables aux vols intérieurs : c'est une première forme de soutien.<br><br>Par ailleurs, certaines règles européennes ne sont pas applicables, notamment l'obligation d'incorporer du carburant d'aviation durable pour les vols au départ de l'outre-mer, ou l'intégration au marché carbone européen. Cela permet de limiter le prix des billets entre les outre-mer et l'Hexagone.<br><br>Nous agissons également pour rendre plus accessible le transport aérien pour nos compatriotes d'outre-mer grâce à une augmentation de 50 % de l'aide à la continuité territoriale, appliquée en 2024. <i>(Mme Danielle Brulebois et M. David Valence applaudissent.) </i>C'était une revendication des députés ultramarins siégeant sur tous les bancs, qui s'étaient mobilisés pour sa concrétisation.<br><br>Enfin, le dernier comité interministériel des outre-mer (Ciom), auquel je faisais référence il y a un instant, a lancé une réflexion globale sur les prix des billets d'avion. Je souhaite qu'elle se poursuive et qu'elle intègre la question du prix du kérosène, comme vous nous y avez invités. Je connais votre engagement à ce sujet, comme celui d'autres parlementaires, et je compte sur vous pour nous faire des propositions en la matière, afin que nous puissions progresser ensemble. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-16", "pageJO": "3612", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}