{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1101", "identifiant": {"numero": "1101", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "PRÉVENTION EN MATIÈRE DE SANTÉ"}}, "auteur": {"identite": {"acteurRef": "PA793876", "mandatRef": "PM796584"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7532", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRÉVENTION EN MATIÈRE DE SANTÉ <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Laurence Cristol.<br><br><strong>Mme Laurence Cristol. </strong>Ma question s'adresse à M. le ministre de la santé.<br><br><strong>M. Maxime Minot.</strong> Encore ?<br><br><strong>M. Pierre Cordier.</strong> Il faut en profiter : c'est sa dernière séance !<br><br><strong>Mme Laurence Cristol. </strong>Depuis un an, nous avons pour la première fois, en votre personne, un ministre de la prévention, ce qui marque à la fois une ambition et une priorité. Les défis ne manquent pas : multiplication des pathologies chroniques, prévention auprès des jeunes, des aînés qui perdent leur autonomie, au travail, à l'école, dans le domaine du logement, à la croisée de toutes les dimensions de la santé et de la vie, alors que les inégalités sociales et territoriales demeurent fortes. Cette complexité explique certaines impatiences. Sans prétendre à l'exhaustivité, je constate que nous avons fait depuis six ans des progrès considérables, que ce soit en matière de lutte contre le tabac, de santé sexuelle, de vaccination ou des 1 000 premiers jours de la vie de l'enfant. Reste que, si la crise sanitaire a pu freiner l'ambition des précédents gouvernements, les lignes ont désormais bougé de nouveau ; de nombreux travaux ont été publiés. Il nous faut désormais accélérer : je pense en particulier au développement de l'activité physique adaptée, aux leviers qui permettraient de mieux combattre l'obésité, à l'ambition d'une génération sans tabac, qui nécessite une régulation accrue des nouveaux produits conçus par les industriels.<br><br>Les prochains mois, les prochaines années, doivent amener des actions résolues et structurées. Ma question est donc simple : après un an d'exercice, quel bilan tirez-vous de votre action… <br><br><strong>Mme Caroline Parmentier.</strong> Nul ! Zéro !<br><br><strong>Mme Laurence Cristol. </strong>…et quelles sont les perspectives de vos services en vue d'accélérer le virage préventif de notre société ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i> <br><br><strong>Un député du groupe RE .</strong> Excellente question ! Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>En tant que ministre de la prévention, je fais bien entendu de celle-ci un objectif phare de la politique du Gouvernement. Nous avançons vers une véritable révolution, un changement de paradigme voulu par le Président de la République et conduit sous l'autorité de la Première ministre. Son axe principal consiste à « aller vers », vers nos concitoyens les plus éloignés du soin, qui seront les premiers à bénéficier de cette politique de prévention : médiation en santé, centres communautaires de consultation avancée. Sans vouloir dresser un inventaire à la Prévert, je reviendrai sur quelques autres mesures : la gratuité des préservatifs a multiplié par trois leur utilisation ; la vaccination contre le papillomavirus sera pratiquée à partir de septembre dans les classes de cinquième, ce qui représente près de 800 000 élèves, nous donnant l'occasion historique d'éradiquer en vingt ans le cancer du col de l'utérus – lequel touche chaque année 3 000 femmes et en tue 1 000. <br><br>Vous avez évoqué le sport santé : le déploiement du réseau des maisons sport-santé se poursuit, ainsi que l'évolution de la prescription d'une activité physique adaptée. Nous avons beaucoup parlé de prévention lors de l'examen du dernier projet de loi de financement de la sécurité sociale : je suis ravi de pouvoir vous annoncer que vous débattrez dès le 1er octobre des rendez-vous de prévention, prioritairement auprès des Français de 45 à 50 ans, car ce sont eux qui ont le plus besoin de parcours de santé complets. Enfin, à la rentrée, un nouveau plan de lutte contre le tabac nous permettra de poursuivre la lutte contre ce fléau, qui tue encore 75 000 personnes par an. <i>(Applaudissements sur quelques bancs du groupe RE.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à Mme Laurence Cristol.<br><br><strong>Mme Laurence Cristol. </strong>Merci, monsieur le ministre !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-19", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7532", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}