{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG754", "identifiant": {"numero": "754", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "aide aux victimes", "teteAnalyse": null, "analyses": {"analyse": "EFFONDREMENT D'UN IMMEUBLE À MARSEILLE"}}, "auteur": {"identite": {"acteurRef": "PA793444", "mandatRef": "PM796329"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3732", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EFFONDREMENT D'UN IMMEUBLE À MARSEILLE <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Manuel Bompard.<br><br><strong>M. Manuel Bompard. </strong>Dimanche, à minuit quarante-six, une explosion a frappé soudainement le 17, rue de Tivoli à Marseille. L’immeuble s’est effondré dans la foulée, emportant ses habitants dans les décombres. À l’heure où je parle, six personnes ont perdu la vie, deux sont encore portées disparues et plus de 200 ont dû quitter leur logement.<br><br>Nos pensées vont aux proches des victimes, aux délogés et à toutes les personnes frappées par ce drame. <i>(Mmes et MM. les députés et les membres du Gouvernement se lèvent et applaudissent.)</i><br><br>Je tiens à souligner ici le dévouement des marins-pompiers de Marseille, des sapeurs-pompiers, des effectifs de la protection civile, des policiers municipaux et nationaux et de toutes les femmes et hommes mobilisés sans relâche depuis plus de soixante heures dans des conditions de dangerosité extrême.<br><br>Je tiens à saluer aussi la solidarité extraordinaire dont font preuve les Marseillaises et les Marseillais, déjà lourdement meurtris il y a quatre ans par la catastrophe de la rue d’Aubagne – même si les circonstances de ces deux drames semblent bien différentes.<br><br>Le moment est à la poursuite des recherches et au recueillement. Vient aussi le temps des inquiétudes pour les personnes qui se retrouvent démunies et hors de leur logement.<br><br>Madame la Première ministre, que compte faire le Gouvernement pour aider, aux côtés de la ville de Marseille, les personnes touchées par ce terrible événement ? Êtes-vous en mesure de nous indiquer par exemple quelles aides seront débloquées pour les familles des victimes, notamment pour permettre un relogement ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. - Les députés des groupes SOC, Écolo-NUPES et GDR-NUPES applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Je veux à mon tour adresser mes condoléances, ainsi que celles du Gouvernement, aux familles des victimes et exprimer le soutien plein et entier du Gouvernement aux personnes qui sont encore – vous l'avez dit – privées de logement.<br><br>Je tiens à vous remercier – vous et les autres parlementaires qui ont fait le déplacement – pour avoir été présents aux côtés de Gérald Darmanin dimanche et à mes côtés hier pour écouter les informations données par le vice-amiral des marins-pompiers de Marseille.<br><br>Je salue également le magnifique travail accompli par les marins-pompiers de Marseille depuis les premières heures de ce terrible drame. (Mmes et MM. les députés et les membres du Gouvernement applaudissent.) Je veux aussi saluer, comme vous l'avez fait, le travail des forces de police municipale et nationale, présentes elles aussi pour assurer la sécurité du site.<br><br>Bien évidemment, le temps de l'enquête a commencé tandis que celui de la recherche des victimes se poursuit. Comme vous l'avez constaté hier, le travail mené de manière conjointe par le maire et la municipalité de Marseille, par la métropole et par les services de l'État est constant. Car nous devons être présents aux côtés des familles des victimes, aux côtés des familles qui ont été délogées – vous l'avez dit, 200 personnes n'ont toujours pas pu rejoindre leur domicile, une cinquantaine, dont sept enfants, ayant dormi à l'hôtel.<br><br>Notre priorité sera de reloger et d'accompagner ces familles. Le Gouvernement se tiendra aux côtés des familles jusqu'à ce chacune ait pu regagner un domicile – vous pouvez en être assuré. Ce matin encore, j'étais au téléphone avec le préfet et avec la direction générale des services de la ville de Marseille pour évoquer ce dossier.<br><br>Je continuerai à vous informer – vous et les autres députés marseillais – des mesures que nous prendrons.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3732", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}