{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG690", "identifiant": {"numero": "690", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "FILIÈRE DE LA BANANE AUX ANTILLES"}}, "auteur": {"identite": {"acteurRef": "PA795820", "mandatRef": "PM797700"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO801881", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801881", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2781", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FILIÈRE DE LA BANANE AUX ANTILLES <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Marcellin Nadeau.<br><br><strong>M. Marcellin Nadeau. </strong>Monsieur le ministre délégué chargé des outre-mer, Mme la Première ministre a refusé de rencontrer dix-neuf députés des dix outre-mer.<br><br><strong>M. Benjamin Lucas.</strong> Scandaleux !<br><br><strong>M. Marcellin Nadeau. </strong>Le Gouvernement a rejeté, par le biais de l'article 49, alinéa 3, la plupart des mesures votées à l'unanimité lors de l'examen de la mission <i>Outre-mer</i> de la loi de finances pour 2023. (« Eh oui ! » sur les bancs du groupe GDR-NUPES et sur plusieurs bancs du groupe Écolo-NUPES.) Et, depuis le premier quinquennat de l'actuel Président de la République, pas une loi votée par cette assemblée n'a été consacrée aux dits outre-mer, y compris sur les retraites. Vous gérez donc nos territoires par ordonnances. Est-ce très démocratique ?<br><br>Nous, députés des dits outre-mer, avons depuis le début de cette législature essuyé de la part de ce gouvernement un refus de prendre en compte les spécificités des problématiques de nos territoires. Et voici que par arrêté, monsieur le ministre délégué, vous avez choisi de vous séparer d'un collaborateur dont il est établi par de nombreux observateurs que son seul tort est d'avoir voulu dialoguer avec les petits planteurs de bananes à propos de leurs difficultés. <i>(Applaudissements sur les bancs du groupe GDR-NUPES ainsi que sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES. – M. Elie Califer applaudit également.)</i> Ce serait à la demande des grands propriétaires terriens et des lobbys de l'import-export que vous auriez décidé de remercier ce monsieur.<br><br><strong>M. Benjamin Lucas.</strong> C'est surprenant !<br><br><strong>M. Marcellin Nadeau. </strong>Est-il vrai que vous avez agi sur ordre des lobbys dont personne n'ignore, en dépit d'un non-lieu inique, la part de responsabilité dans le scandale du chlordécone ? <i>(Mêmes mouvements.) </i>Cela montrerait la collusion de votre gouvernement avec les puissances oligarchiques !<br><br>Que comptez-vous faire pour sortir à la fois de la tyrannie de l'indifférence, comme dirait Aimé Césaire, vis-à-vis de nos territoires, et de cette relation empreinte de colonialité entre l'État et les lobbys ? <i>(Mmes et MM. les députés des groupes GDR-NUPES et LFI-NUPES ainsi que plusieurs députés du groupe Écolo-NUPES se lèvent et applaudissent. – M. Adrien Quatennens et M. Elie Califer se lèvent et applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Vous l'aurez constaté, monsieur le député : je ne suis pas Jean-François Carenco. Je vous prie d'excuser son absence : il est actuellement en déplacement en territoire ultramarin.<br><br>Je vais essayer de circonscrire ma réponse à un élément factuel de votre question, celui qui porte sur les petits planteurs de bananes, si vous en êtes d'accord, car je crois comprendre à travers votre question que c'est l'objet de la discorde.<br><br>Tout d'abord, je rappelle l'importance des petits planteurs de bananes aux Antilles : un actif antillais sur vingt travaille dans cette filière qui regroupe dans les deux territoires confondus 600 exploitations familiales. Aujourd'hui, elle fait face à des enjeux qui nécessitent une intervention : je pense notamment à la cercosporiose noire, maladie qui touche les bananes, mais également au réchauffement climatique ou encore à la forte augmentation des coûts de production.<br><br><strong>M. Stéphane Peu.</strong> La question porte non sur la banane, mais sur les lobbys !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Plusieurs mesures ont été prises pour venir en aide aux exploitants : reprise de 50 % de leur dette au titre des achats engagés, avec un plafond de 15 000 euros, et un étalement sur trois ans de la dette restante <i>(« Répondez à la question ! »</i> sur plusieurs bancs du groupe GDR-NUPES),…<br><br><strong>M. Jean-Victor Castor.</strong> Il essaye de nous bananer !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…aide à la relance de 3 000 euros par hectare, projet de construction de quatre stations collectives de conditionnement ultramodernes principalement destinées aux petits planteurs. <i>(Mêmes mouvements.)</i><br><br>Je vous réponds sur ce point parce que vous avez semblé lier le départ d'un collaborateur de mon collègue chargé des outre-mer aux relations que ledit collaborateur entretiendrait avec les planteurs. Pour remettre l'église au milieu du village, j'ai rappelé les actions conduites actuellement par l'État pour venir en aide aux petits planteurs de bananes.<br><br>Le Président de la République a pris d'autres engagements, dont l'application va se poursuivre dans la concertation : je pense à des trajectoires d'autonomie alimentaire adaptées aux besoins locaux, d'une part, et, d'autre part, à un pacte et à une loi d'orientation et d'avenir agricoles.<br><br><strong>M. Sébastien Jumel.</strong> C'était laborieux !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2781", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}