{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG780", "identifiant": {"numero": "780", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE LA FRAUDE"}}, "auteur": {"identite": {"acteurRef": "PA719798", "mandatRef": "PM796638"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791629", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791629", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3751", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "<p> </p><p align=\"CENTER\"> LUTTE CONTRE LA FRAUDE <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Daniel Labaronne.<br><br><strong>M. Daniel Labaronne. </strong>Monsieur le ministre délégué chargé des comptes publics, depuis la loi du 23 octobre 2018 relative à la lutte contre la fraude fiscale, sociale et douanière, le Gouvernement a engagé une action forte contre toutes les formes de fraude, en augmentant les capacités d'enquête à disposition de l'autorité judiciaire grâce à la création du service d'enquêtes judiciaires des finances (SEJF) ; en adoptant des mesures de publicité en cas de fraudes fiscales graves ; en prévoyant la possibilité de poursuivre les intermédiaires ; et en révisant le mode de calcul des amendes pénales en cas de fraude fiscale – sans compter la suppression du verrou de Bercy. L'action du Gouvernement a été volontaire et résolue. Elle est d'ailleurs couronnée de succès, puisque la lutte contre la fraude fiscale a rapporté 14,6 milliards d'euros en 2022, soit 1,2 milliard de plus qu'en 2021 et presque deux fois plus qu'en 2020.<br><br>En dépit de ce succès évident, chacun sait que la lutte contre la fraude est un combat permanent. La numérisation de l'économie favorise l'apparition de nouveaux mécanismes frauduleux, par exemple en matière de TVA. En tant que ministre chargé des douanes, vous avez, avec le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, Bruno Le Maire, engagé une réflexion afin de définir une stratégie d'ensemble concernant l'action des douanes françaises et de consolider les instruments de lutte contre la fraude douanière, le contournement des droits à l'importation, la contrefaçon, l'utilisation des actifs numériques et le trafic de tabac.<br><br>Capter l'argent sali par ces infractions doit constituer un objectif prioritaire : il ne saurait y avoir d'unité de la nation française sans la présence visible et efficace de l'État régalien que les douanes incarnent. Pouvez-vous rappeler les chiffres exceptionnels qui montrent l'efficacité de l'activité des services douaniers…<br><br><strong>M. Pierre Cordier.</strong> Allô ?<br><br><strong>M. Daniel Labaronne. </strong>…et indiquer quelles orientations vous entendez suivre dans le cadre du projet de loi qui pourrait être prochainement dédié aux douanes ? <i>(Applaudissements sur plusieurs bancs du groupe RE. – M. Éric Martineau applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Pierre Cordier.</strong> Et de la douane !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué chargé des comptes publics. </i>Merci de mettre en valeur des agents dont on parle finalement assez peu : si nous avons souvent l'occasion, dans cet hémicycle, de mettre en lumière le travail remarquable effectué par les policiers et par les gendarmes, c'est plus rarement le cas des douaniers, qui réalisent pourtant un travail absolument exceptionnel pour protéger nos frontières et contrôler les marchandises.<br><br><strong>M. Jean-Paul Lecoq.</strong> On parle régulièrement des douaniers ! C'est parce que vous ne lisez pas la presse.<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>C'est un très grand honneur pour moi que d'être le ministre des douaniers. Cela implique aussi une responsabilité : celle de leur donner les moyens d'agir efficacement – ce qu'ils font d'ailleurs déjà. Gérald Darmanin et moi-même avons présenté, voilà quelques semaines, les chiffres relatifs au trafic de stupéfiants en 2022. Il en ressort que les douaniers ont réalisé plus de 70 % des saisies de stupéfiants en France.<br><br><strong>M. Pierre Cordier.</strong> Et combien de postes ont été supprimés ?<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>J'ai fixé une priorité très claire : la lutte contre le trafic et la contrebande de tabac et de cigarettes.<br><br><strong>M. Thibault Bazin.</strong> Il fait des dégâts terribles en Lorraine !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Un chiffre est particulièrement édifiant : en 2022, 640 tonnes de tabac de contrebande ont été saisies, contre 400 tonnes en 2021. Cette explosion est évidemment liée non seulement à l'efficacité grandissante de nos services,…<br><br><strong>M. Pierre Cordier.</strong> Si les douaniers étaient plus nombreux, ce serait mieux !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>…mais aussi à l'augmentation des trafics. Or le trafic de tabac en France est une plaie pour la sécurité, puisqu'il permet de financer des réseaux criminels mettant en péril la sécurité des Français ; une plaie aussi pour la santé, puisque fumer, <i>a fortiori</i> des cigarettes de contrefaçon, est évidemment mauvais ; une plaie, également, pour le réseau des buralistes, dont nous avons besoin partout sur le territoire pour créer du lien social et assurer l'accès aux services publics ;…<br><br><strong>M. Thibault Bazin.</strong> Il faut soutenir les buralistes !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>…une plaie, enfin, pour les finances publiques. Les trafics augmentent. L'an dernier, pour la première fois, nous avons ainsi démantelé cinq usines de contrefaçon de tabac installées sur le sol national et dont la capacité de production s'établissait entre 1 million et 2 millions de cigarettes par jour.<br><br>J'ai donc annoncé un plan d'action d'envergure, qui prendra la forme d'un projet de loi, que vous avez évoqué et que je présenterai ce jeudi en conseil des ministres. Il s'agira du premier texte dédié exclusivement à la douane depuis près de soixante ans. Le cœur en sera, conformément à la décision du Conseil constitutionnel du 22 septembre dernier, l'encadrement du droit de visite douanière. Le travail qu'Éric Dupond-Moretti et moi-même avons mené sur cette question nous a permis, je le crois, d'atteindre un équilibre entre le respect des libertés publiques et la nécessaire efficacité des services douaniers. Mais nous irons plus loin pour moderniser et renforcer l'action des douaniers, en leur accordant des moyens supplémentaires pour les aider à détecter les stupéfiants ou le tabac dissimulés dans les convois pénétrant sur notre territoire et pour leur permettre de mieux réguler la contrefaçon en ligne.<br><br><strong>M. Jean-Paul Lecoq.</strong> Et les effectifs ?<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Nous créerons également une réserve opérationnelle des douanes, comme il en existe déjà pour la police et pour la gendarmerie. Vous l'aurez compris : nous avons défini un plan d'envergure pour renforcer l'action des douaniers. Nous pouvons tous être fiers du travail remarquable qu'ils mènent partout sur le territoire. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Pierre Cordier.</strong> Surtout dans les zones frontalières !<b"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3751", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}