{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1081", "identifiant": {"numero": "1081", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Offre de soins en Guyane"}}, "auteur": {"identite": {"acteurRef": "PA795876", "mandatRef": "PM797730"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791639", "abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791639", "abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7208", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> OFFRE DE SOINS EN GUYANE <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Davy Rimane.<br><br><strong>M. Davy Rimane. </strong>Monsieur le ministre de la santé, on parle beaucoup de la désertification médicale dramatique qui progresse dans l'Hexagone. On entend aussi parler de l'état de santé déclinant des populations, souvent précaires, que l'on prive petit à petit de l'accès aux services publics du soin. En revanche, on oublie souvent de préciser que les plus grands déserts médicaux français se trouvent à des milliers de kilomètres d'ici, en Guyane et à Mayotte. Il y a un an, je vous en parlais déjà dans un courrier. Je suis ravi d'avoir enfin l'occasion de le faire de vive voix.<br><br>Depuis des semaines, le centre hospitalier de Kourou fait face à une crise sociale en raison d'un projet mal ficelé de centre hospitalier régional universitaire (CHRU), qui oppose entre eux des professionnels de santé dont nos populations ont un besoin vital. Tout projet médical doit s'insérer dans une logique de coordination des structures hospitalières déjà existantes. Celui de CHRU offre à votre ministère une occasion inédite de repenser l'offre de soins sur le territoire guyanais, dans laquelle chaque structure aurait sa place. Au lieu de cela, on se retrouve face à un hôpital en grève parce que des choix administratifs et économiques complètement inopportuns ont été faits sans prendre en considération ceux qui font tourner les structures de soins, ni les soignants, ni même les réalités liées à leur environnement.<br><br>Un an après ma première demande de rencontre avec vous, monsieur le ministre, il est donc clair que les premières victimes de cette situation, structurelle et non conjoncturelle, sont bien les citoyens, les citoyennes et le personnel soignant de ce territoire. Pertes de chance de vivre, conditions de soins et de travail exécrables : des réponses urgentes sont de mise. À quand ce rendez-vous crucial avec les parlementaires guyanais, en attendant votre venue en Guyane pour prendre la mesure du problème ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Je vous remercie d'apporter un éclairage sur la situation dans les outre-mer, particulièrement en Guyane et à Mayotte, où les difficultés du système de santé sont exacerbées et où les politiques de prévention doivent être davantage développées, compte tenu des difficultés et de la paupérisation. Certaines décisions prises dans l'Hexagone s'adaptent difficilement aux territoires d'outre-mer ; ainsi, les travaux sur la territorialisation, qui peuvent se comprendre au centre de l'Hexagone, n'apporteraient guère de réponses aux territoires isolés.<br><br>La Guyane bénéficie des mesures d'ordre général ; ainsi, au cours des dix dernières années, le nombre de médecins y a augmenté de 73 %, alors que la population augmentait de 15 % – cela montre l'attractivité de ce territoire.<br><br><strong>M. Jean-Paul Lecoq.</strong> C'est facile quand on part de très bas !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Il y a dans les villes une structuration de l'offre de soins, qui s'est accompagnée de la création d'une communauté professionnelle territoriale de santé (CPTS), il y a un an, et de l'augmentation du nombre de maisons de santé pluriprofessionnelles. Cette structuration a permis d'améliorer les conditions de travail et d'augmenter le nombre de patients pris en charge par les praticiens.<br><br>Je partage votre point de vue sur la situation de l'hôpital universitaire de Cayenne. Nous accompagnons son universitarisation, notamment avec la rédaction d'un projet médical tenant compte de l'ensemble des problèmes du territoire, en particulier des difficultés financières majeures de l'hôpital de Kourou, en cours d'expertise. Par ailleurs, nous avons doublé le nombre de lits de l'établissement de Saint-Laurent-du-Maroni, qui s'inscrit également dans cette logique de territoire.<br><br>Le sujet n'est pas épuisé et j'aurai le plaisir de vous recevoir demain après-midi, avec les autres parlementaires de Guyane, afin de l'approfondir. Enfin, je réponds bien volontiers à votre invitation : je me suis rendu à Mayotte et j'irai prochainement en Guyane. <i>(M. André Chassaigne applaudit.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Davy Rimane.<br><br><strong>M. Davy Rimane. </strong>Merci, monsieur le ministre. Le rendez-vous est pris, je vous dis à demain. <i>(Mme Sandrine Rousseau applaudit.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7208", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}