{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1080", "identifiant": {"numero": "1080", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Internet", "teteAnalyse": null, "analyses": {"analyse": "Régulation des réseaux sociaux"}}, "auteur": {"identite": {"acteurRef": "PA793792", "mandatRef": "PM803292"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO826664", "abrege": "Numérique", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826664", "abrege": "Numérique", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7207", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉGULATION DES RÉSEAUX SOCIAUX <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Esquenet-Goxes.<br><br><strong>M. Laurent Esquenet-Goxes. </strong>Ma question s'adresse au ministre délégué chargé de la transition numérique. « Le poids des mots, le choc des photos » : ce slogan, qui a longtemps été celui d'un célèbre journal, pourrait désormais être celui de certains réseaux sociaux. Cette fois, ce sont les photos de pillages, postées en masse, et les vidéos appelant aux rassemblements violents, qui ont choqué nos concitoyens. En diffusant leurs délits, les émeutiers ont contribué à démultiplier la violence et conduit aux destructions que nous déplorons.<br><br>Pour amplifier l'action des plateformes, nous devons renforcer leur responsabilité en matière de modération. Toutefois, comme vous l'avez déjà affirmé, monsieur le ministre délégué, ces responsabilités ne doivent pas conduire à restreindre la liberté d'expression. La Déclaration des droits de l'homme et du citoyen, héritage de la Révolution, précise en son article 11 que « la libre communication des pensées et des opinions est un des droits les plus précieux de l'homme. » Certes, Mirabeau, Sieyès ou La Fayette n'avaient pas à l'esprit qu'un jour, la liberté s'exercerait en ligne. Nous devons pourtant prendre la mesure de l'ampleur de notre vie numérique : les jeunes s'informent sur TikTok, les moins jeunes trouvent un emploi sur LinkedIn et tous renforcent leurs liens sur Facebook, Snapchat et Twitter.<br><br>Alors que certains appellent à casser du maire et des commerces, ou à la révolution violente, quelles sanctions peut-on appliquer ? Comment en appeler à la responsabilité des acteurs tout en s'assurant que chaque réponse est proportionnée et individualisée, de façon à garantir la liberté d'expression ? Comment faire pour que ces plateformes ne se contentent pas de satisfaire à leurs intérêts privés, mais prennent bien en compte l'intérêt général ? La réponse est sans doute européenne, car c'est à cet échelon que l'action sera la plus forte et que pourra enfin cesser l'effet démultiplicateur des réseaux. Monsieur le ministre délégué, que peut faire le Gouvernement pour garantir un espace numérique libre et apaisé ? <i>(Applaudissements sur les bancs des groupes Dem et HOR et sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la transition numérique et des télécommunications.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé de la transition numérique et des télécommunications. </i>La liberté d'expression est la pierre d'angle de la France des Lumières, le socle de notre démocratie. C'est un trésor qu'il nous faut préserver et chérir. Les réseaux sociaux contribuent à la liberté d'expression et à la liberté d'information. Dans bien des pays, pour les peuples opprimés, ils sont le moyen de résister, de s'informer et de communiquer. Nos concitoyens les utilisent quotidiennement pour s'informer ; c'est d'ailleurs là qu'ils ont découvert, ébahis, que des élus de la République avaient choisi ce week-end d'arborer leur écharpe tricolore pour se joindre à une manifestation rythmée par des chants hostiles à la police. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Christophe Blanchet.</strong> Eh oui !<br><br><strong>M. Laurent Croizier et M. Grégoire de Fournas .</strong> Quelle honte !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Mais la liberté d'expression ne vaut pas liberté d'agression : nul ne peut impunément agresser autrui sur internet. Vous avez rappelé la situation tragique vécue par notre pays depuis une semaine ; dans de nombreux départements – le Val-de-Marne, les Hauts-de-Seine, les Pyrénées-Atlantiques, l'Ille-et-Vilaine, la Haute-Savoie –, des individus ont été retrouvés, traduits devant la justice et condamnés à des peines de prison pour avoir appelé au meurtre de policiers et de gendarmes, à l'agression de maires ou à la destruction de bâtiments publics, de commissariats et de gendarmeries.<br><br><strong>M. Pierre Cordier.</strong> J'espère qu'ils effectueront leur peine !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Nous avons besoin de toutes les initiatives : du règlement européen sur les services numériques, que la France a promu ; des initiatives parlementaires de Laurent Marcangeli, de Bruno Studer et d'Erwan Balanant ; de l'initiative gouvernementale, dont le projet de loi défendu par Bruno Le Maire et moi-même, visant à sécuriser et réguler l'espace numérique, à faire reculer l'insécurité sur internet et à restaurer la confiance de nos concitoyens pour réussir la transition numérique. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7207", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}