{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1883", "identifiant": {"numero": "1883", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "lieux de privation de liberté", "teteAnalyse": null, "analyses": {"analyse": "Sécurité des agents de l’administration pénitentiaire"}}, "auteur": {"identite": {"acteurRef": "PA721410", "mandatRef": "PM797316"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO834736", "abrege": "Enfance, jeunesse et familles", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, de la ministre de l'éducation nationale et de la jeunesse et du garde des sceaux, ministre de la justice, chargé de l'enfance, de la jeunesse et des familles"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834736", "abrege": "Enfance, jeunesse et familles", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, de la ministre de l'éducation nationale et de la jeunesse et du garde des sceaux, ministre de la justice, chargé de l'enfance, de la jeunesse et des familles"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-23", "pageJO": "4011", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SÉCURITÉ DES AGENTS DE L'ADMINISTRATION PÉNITENTIAIRE <a name=PG8></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Émilie Bonnivard.<br><br><strong>Mme Émilie Bonnivard . </strong>Aujourd'hui se tient l'hommage national rendu en l'honneur de Fabrice Moello et Arnaud Garcia, deux agents pénitentiaires lâchement assassinés par un commando le 14 mai dernier. Je tiens à exprimer l'hommage de la représentation nationale à ces deux hommes et à transmettre nos sincères pensées à leurs familles. <i>(Mmes et MM. les députés et les membres du Gouvernement se lèvent et applaudissent.)</i><br><br>C'est la voix des agents pénitentiaires, hommes et femmes de terrain, que je défends cet après-midi : « On n'en peut plus, madame la députée. Dites-leur, là-haut, que cela va mal finir. » Voilà l'un des messages que les surveillants pénitentiaires d'Aiton m'ont fait passer à votre intention. Ils déplorent l'absence de fermeté ; l'introduction en prison, lors des parloirs ou par l'intermédiaire de drones, de portables, de cannabis, de couteaux en céramique ; des trafics qui plombent l'efficacité de la réponse pénitentiaire et mettent en danger les personnels. Ils en ont marre qu'on leur demande de ne pas trop bien faire leur boulot, afin d'acheter la paix sociale dans la prison. « Madame, nous, en fait, maintenant, on fait de l'hôtellerie. Notre métier n'a plus de sens ! » Ce sont eux qu'il faut écouter !<br><br>Nous devons opérer un virage à 180 degrés en matière de fermeté pénale et pénitentiaire. Il y a urgence !<br><br><strong>M. Francis Dubois .</strong> À 360 degrés, même ! <i>(Sourires.)</i><br><br><strong>Mme Émilie Bonnivard . </strong>À l'explosion de la violence, à l'extérieur comme à l'intérieur des murs, nous ne pouvons plus répondre par le laxisme et l'angélisme béat. La fermeté doit redevenir la règle. Ne laissons pas le sacrifice de ces deux hommes impuni et changeons les choses : réduisons massivement les extractions, l'un des meilleurs moyens de diminuer les risques – en effet, 130 000 extractions judiciaires ont été effectuées en 2023 ; 130 000, j'insiste ! S'agissant des audiences judiciaires, la règle doit devenir la visioconférence ; l'extraction doit être l'exception. <i>(Applaudissements sur plusieurs bancs du groupe LR.) </i>Et si notre droit ne le permet pas, modifions-le ! Nous sommes là pour ça !<br><br>Réinstaurons les fouilles systématiques au parloir : comment le téléphone de Mohamed Amra, grâce auquel il a organisé son évasion et entraîné la mort de deux agents, est-il entré en prison ? <i>(Applaudissements sur plusieurs bancs du groupe LR. – Mme Estelle Folest applaudit également.) </i>La protection de la vie des agents pénitentiaires exige de rétablir ces contrôles. Et ne nous opposez pas le droit, pas plus que le droit international ! Les Français ne supportent plus ces réponses qui justifient notre impuissance face à l'innommable. (Applaudissements sur les bancs du groupe LR.)<br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre déléguée chargée de l'enfance, de la jeunesse et des familles.<br><br><strong>Mme Sarah El Haïry,</strong><i> ministre déléguée chargée de l'enfance, de la jeunesse et des familles . </i>Je vous prie de bien vouloir excuser l'absence du garde des sceaux, actuellement à Caen, avec le Premier ministre, pour assister à l'hommage national rendu aux agents pénitentiaires.<br><br>Notre soutien à l'administration pénitentiaire est total et ancien. Permettez-moi également, au nom de l'administration pénitentiaire, de vous remercier pour votre soutien et le travail que vous effectuez en la matière.<br><br>Le garde des sceaux s'est totalement engagé aux côtés des agents pénitentiaires, en prenant des mesures qui ont été votées par la présente majorité, ainsi que par vous, madame la députée : plus de 6 000 emplois ont été créés depuis 2017 ; le passage du corps des surveillants pénitentiaires à la catégorie B et celui des officiers à la catégorie A seront effectifs au 1er janvier 2024 ; des investissements massifs ont été consentis afin de sécuriser les prisons.<br><br>Toutefois, il faut aller plus loin. C'est pourquoi nous poursuivrons nos actions sans relâche : le bras de la justice ne tremblera pas et nous irons aussi loin que nécessaire ! <i>(Mme Andrée Taurinya s'exclame.)</i><br><br>Le garde des sceaux a réuni l'intersyndicale quelques heures après les faits. Ils ont fait preuve d'une grande responsabilité. Les échanges nourris ont permis de signer hier un accord, qui comprend des mesures très concrètes : elles prévoient non seulement des dotations en fusils-mitrailleurs – car, oui, c'est nécessaire – et une évolution des matériels, ainsi que le renforcement de la sécurisation des véhicules, mais aussi un recours accru à la visioconférence – nous comptons sur la représentation nationale pour nous aider à engager ces mesures – et une refonte des niveaux d'escorte et de la composition des équipes. Une expertise est également lancée afin de réfléchir à l'élargissement des fouilles à la sortie des parloirs, qui représentent actuellement une faille du système.<br><br><strong>M. Jean-Luc Bourgeaux .</strong> Il serait temps !<br><br><strong>Mme Sarah El Haïry,</strong><i> ministre déléguée . </i>Une large partie de ces mesures sera immédiatement applicable, notamment en ce qui concerne les équipements – le garde des sceaux a donné des consignes claires au directeur de l'administration pénitentiaire. Nous ne reculerons devant rien, afin de mieux protéger les agents de la pénitentiaire. <i>(Applaudissements sur quelques bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-23", "pageJO": "4011", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}