{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1563", "identifiant": {"numero": "1563", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "cérémonies publiques et fêtes légales", "teteAnalyse": null, "analyses": {"analyse": "Hommage national aux victimes françaises du Hamas"}}, "auteur": {"identite": {"acteurRef": "PA695100", "mandatRef": "PM823124"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "886", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HOMMAGE NATIONAL AUX VICTIMES FRANÇAISES DU HAMAS <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Meyer Habib.<br><br><strong>M. Meyer Habib. </strong>Quatre mois après les pogroms du 7 octobre 2023, la France rendra demain un hommage national à ses quarante-deux enfants massacrés par les djihadistes du Hamas. Enfin !<br><br>Avidan, Valentin, Karine, Ruth, Naomi, Sigal, Céline, Elya et les autres… Quarante-deux Français parmi les 1 200 civils massacrés, décapités, brûlés ; ces femmes violées, puis tuées, devant leur famille, leurs corps profanés et exhibés comme des trophées. Je regrette par ailleurs que les familles des dizaines de soldats israéliens tombés en héros ne soient pas conviées à cet hommage, mais je pense surtout aux 136 otages détenus dans les geôles djihadistes, au bébé Kfir, 1 an, et à toutes ces femmes, violées en permanence.<br><br>Comme je le craignais, après la compassion et la sidération vient le temps des accusations, de l'inversion de la charge et même de la nazification d'Israël.<br><br><strong>M. Jean-Paul Lecoq.</strong> Ce pays est quand même dirigé par des fachos !<br><br><strong>M. Meyer Habib. </strong>Au grand cirque de La Haye, l'Afrique du Sud, au régime corrompu et criminogène, place l'État juif sur le banc des accusés dans un simulacre de procès qui déshonore la justice internationale. Le monde doit comprendre, quatre-vingts ans après la Shoah, que le peuple juif n'ira plus jamais à l'abattoir sans réagir.<br><br><strong>M. Jean-Paul Lecoq.</strong> Il ne faut pas confondre Benyamin Netanyahou et le peuple juif.<br><br><strong>M. Meyer Habib. </strong>Cette guerre a été imposée à Israël. C'est un acte de justice et non de vengeance. Pendant ce temps, l'extrême gauche est à Rafah : pas un mot pour les otages ! Elle vient pour soutenir l'agence de l'ONU impliquée directement dans les pogroms et dont il faut définitivement cesser le financement. Comble de l'indécence et de la provocation, elle sera représentée à l'hommage demain.<br><br>Qui imagine Bousquet, Papon ou Faurisson participer à la commémoration annuelle de la rafle du Vel' d'Hiv' ? C'est pourtant bien de cela qu'il s'agit ! <i>(M. Jean-Paul Lecoq s'exclame vivement.)</i><br><br>Monsieur le Premier ministre, je suis le député de ces familles, qui ont écrit au Président de la République car elles ne veulent pas des porte-parole du Hamas à l'hommage de demain. La France ne peut balayer leur émotion et leur colère !<br><br>Oui, l'indignité existe ! Elle rôde près de Marianne et y dépose ses tumeurs ! De grâce, que les représentants de l'extrême gauche montrent un sursaut de décence et d'humanité envers les victimes et qu'ils n'imposent pas leur présence à l'hommage, pas aux Invalides, ce temple républicain !<br><br>Monsieur le Premier ministre, pourquoi les avoir invités ? Pourquoi ne pas dresser, comme par le passé pour d'autres, un cordon sanitaire avec les antisémites qui font l'apologie du terrorisme et distillent la haine du Juif ? <i>(Applaudissements sur de nombreux bancs du groupe LR. – M. David Habib applaudit aussi.)</i><br><br><strong>Mme Sabrina Sebaihi.</strong> C'est vraiment honteux !<br><br><strong>M. Jean-Paul Lecoq.</strong> Comment pouvez-vous dire ça ? Madame la présidente, comment peut-il se le permettre ? Comment le Gouvernement peut-il le tolérer ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Meyer Habib.</strong> J'aurais attendu une réponse du Premier ministre, qui aurait été à sa place !<br><br><strong>M. Jean-Paul Lecoq.</strong> Il ne répondra pas à de tels propos, il a sa dignité !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement. </i>Permettez-moi de répondre au nom du Gouvernement. Il y a quatre mois, le 7 octobre 2023, des vies ont été violemment arrachées à leurs familles par la folie terroriste ; le 7 octobre 2023, l'horreur surgissait à nouveau dans le quotidien des Israéliens ; le 7 octobre 2023 commençait la souffrance des familles et des blessés ; le 7 octobre 2023, une attaque terroriste des plus barbares a été menée par le Hamas contre l'État d'Israël, contre des Israéliens, contre des Français, contre des juifs.<br><br>Monsieur le député, quelles que soient nos divergences idéologiques, des moments exigent que nous soyons collectivement à la hauteur de leur gravité. L'hommage national voulu par le Président de la République compte parmi ces moments et demain, nous devrons nous souvenir, ensemble, des noms et des visages de celles et ceux qui ont été arrachés à leurs familles.<br><br><strong>Mme Émilie Bonnivard.</strong> Qui forme le « nous » dont vous parlez ?<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Si le protocole prévoit l'invitation de tous les responsables politiques, chacun appréciera l'opportunité de sa présence et les familles se sont exprimées à ce sujet. Je tiens une nouvelle fois à dire que justifier le terrorisme, c'est accepter qu'il frappe à nouveau.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "886", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}