{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1653", "identifiant": {"numero": "1653", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "fin de vie et soins palliatifs", "teteAnalyse": null, "analyses": {"analyse": "Fin de vie"}}, "auteur": {"identite": {"acteurRef": "PA605694", "mandatRef": "PM796401"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1823", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FIN DE VIE <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Falorni.<br><br><strong>M. Olivier Falorni. </strong>Parler de la fin de vie, c'est d'abord parler de la vie car c'est aimer la vie, passionnément. Parler de la fin de vie, c'est aussi regarder la mort, lucidement. Parler de la fin de vie, c'est le faire avec humilité, avec gravité, avec respect de toutes les convictions.<br><br>Parler de la fin de vie, ce n'est pas détenir la vérité : c'est avoir la volonté de faire mieux, pour les malades et pour leurs proches. Parler de la fin de vie, c'est convoquer les valeurs de la République. C'est vouloir la liberté, celle de disposer de sa mort, à l'image d'une autre liberté, celle de disposer de son corps, que nous venons de sanctuariser. C'est vouloir l'égalité, celle qui permet de ne pas s'en remettre à la clandestinité ou à l'exil forcé. C'est vouloir la fraternité, celle d'une fin de vie qui serait solidaire et pas solitaire.<br><br>Au fil des ans et des lois, deux droits essentiels ont été obtenus : le droit de ne pas souffrir, car la souffrance n'est pas inévitable et encore moins nécessaire ; et le droit de ne pas subir, le droit de dire non à l'acharnement.<br><br>Notre devoir est de faire de ces droits une réalité. Cela exige le renforcement et le développement massifs des soins palliatifs ; cependant, comme toute médecine humaine, ces derniers sont parfois impuissants face à certaines souffrances. C'est pour cela que je souhaite l'avènement d'un ultime recours : une aide à mourir pour des malades condamnés par la maladie, mais qui ne veulent pas être condamnés à l'agonie.<br><br>Dans une interview récente, le Président de la République est intervenu sur le sujet en faisant preuve d'humanité et de responsabilité. Alors, monsieur le Premier ministre, il nous appartient désormais d'ouvrir le champ des possibles pour prendre la clé des champs dont parlait Montaigne, cette clé des champs qui permet de partir comme on a vécu, librement et sereinement. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR et sur quelques bancs des groupes LR et Écolo-NUPES. – Mme Elsa Faucillon et M. René Pilato applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Il n'y a pas de sujet plus intime, plus sensible, plus personnel et plus délicat que celui de la fin de vie. Il fait écho à nos convictions et à nos propres histoires. Il impose, je le crois, une certaine retenue et, surtout, la réflexion ; il impose la concertation, le temps de l'échange et du débat.<br><br>C'est cette méthode, qui traduit la volonté d'avancer pas à pas, sans brusquer, en cherchant sans cesse le consensus, qu'a retenue le Président de la République pour répondre à la demande des malades et des familles, qui souhaitent faire évoluer notre droit. Cette méthode a été choisie par le Président de la République pour tenir son engagement, pris lors de la campagne présidentielle de 2022.<br><br>Monsieur Falorni, je sais – et nous savons – combien le sujet de la fin de vie vous tient à cœur. Je sais que vous tenez à avancer dans le respect des convictions de chacun et que cet engagement vous anime depuis plusieurs années ; je tiens ici à le saluer. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR et sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES.)</i> Vous avez très largement contribué à faire progresser cette réflexion.<br><br>Dimanche dernier, à la suite des travaux du Comité consultatif national d’éthique (CCNE) et de la Convention citoyenne sur la fin de vie, et après des consultations larges menées auprès des soignants, des malades, des familles et des acteurs de la société civile, laïcs et religieux, le Président de la République a fixé les principes fondateurs du nouveau chemin qu'empruntera notre modèle français de la fin de vie. Je veux saluer tous ceux qui se sont engagés et toutes les contributions que nous avons reçues. Je veux remercier très sincèrement Agnès Firmin Le Bodo <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR)</i>, qui a animé les débats et guidé les réflexions durant des mois, ainsi que Catherine Vautrin et Frédéric Valletoux, qui défendront le projet de loi sur la fin de vie devant vous. (Mêmes mouvements.)<br><br>Nous avons écouté et nous avons entendu ces familles, ces malades, ces citoyens qui attendent de nous que nous fassions évoluer notre droit. Nous avons aussi entendu les soignants nous faire part de leur engagement, de leur détermination à aider jusqu'à la dernière seconde leurs patients. Au fond, nous nous retrouvons toutes et tous, au-delà de nos convictions et de nos croyances, autour d'une volonté : celle de mettre en avant la dignité, la dignité face à la souffrance, dans le soin et devant la mort.<br><br>C'est donc autour de ce principe, qui tient lieu de cap, que nous ferons évoluer notre modèle de fin de vie. La dignité, c'est d'abord mieux accompagner ceux qui souffrent. Nous vous proposerons donc une augmentation sans précédent des moyens consacrés aux soins d'accompagnement, en déployant une stratégie sur dix ans et des investissements supplémentaires permettant de garantir, partout sur le territoire, l'accès à des soins palliatifs. <i>(Applaudissements sur les bancs des groupes RE et Dem. – MM. Paul Christophe et Sébastien Peytavie applaudissent également.)</i><br><br>Mais il arrive parfois, malgré l'abnégation et la détermination des soignants, que la maladie prenne complètement le pas. Il arrive parfois que l'issue soit inévitable et que la douleur soit telle que la vie n'est plus vraiment la vie. C'est pourquoi, comme le Président de la République l'a annoncé, nous vous proposerons de créer en France la possibilité d'une aide à mourir. Cette aide à mourir sera encadrée par des conditions strictes ; elle répondra à des critères précis et à une décision collégiale de l'équipe médicale. Les patients devront être majeurs – …<br><br><strong>M. Maxime Minot.</strong> C'est essentiel !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>…c'est une recommandation de la Convention citoyenne ; ils devront être capables d'un discernement plein et entier ; enfin, il faudra qu'ils soient atteints d'une maladie incurable, imposant des souffrances que rien ne peut apaiser, et que leur pronostic vital soit engagé à court ou moyen terme. Ces critères garantissent la dimension éthique de notre modèle.<br><br><strong>M. Maxime Minot.</strong> Très bien !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>La décision de mourir est évidemment la plus lourde qui soit. Elle ne peut être prise qu'avec la plus grande précaution et nous ne pouvons nous permettre de l'encadrer qu'avec la plus grande prudence.<br><br><strong>Mme Marie-Christine Dalloz.</strong> C'est sûr !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>J'ai toute confiance dans le travail parlementaire et dans l'esprit de responsabilité de chacun. Un texte sera présenté en Conseil des ministres en avril et pourra être débattu dans l'hémicycle à compter du 27 mai prochain. Nous prendrons le temps qu'il faudra pour l'examiner, dans le respect de l'intime conviction de chacun ; nous serons animés, j'en suis certain, par la volonté de bâtir des consensus. La question de la fin de vie est grave : elle doit nous rassembler. Les malades, les familles, les soignants nous regardent et nous attendent ; faisons de cette loi une grande loi de dignité. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR et sur quelques bancs du groupe LR. – Mme Sophie Taillé-Polian applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1823", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}