{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG766", "identifiant": {"numero": "766", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "INTERDICTION DES CHAUDIÈRES À GAZ"}}, "auteur": {"identite": {"acteurRef": "PA607619", "mandatRef": "PM796890"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3741", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INTERDICTION DES CHAUDIÈRES À GAZ <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Paul Molac.<br><br><strong>M. Paul Molac. </strong>Ma question s'adresse à Mme la ministre de la transition énergétique. Depuis janvier 2022, l'installation des chaudières à gaz est interdite dans les constructions individuelles. À partir de 2025, cette prohibition s'appliquera aussi dans l'habitat collectif. Aujourd'hui, le bannissement du gaz ne concerne que le neuf, mais qu'en sera-t-il demain ? La filière s'inquiète. Les discussions au plus haut niveau laissent à penser que les chaudières au gaz pourraient être interdites lors du renouvellement dans les bâtiments anciens, avant d'être purement et simplement prohibées partout. Une telle interdiction aurait des conséquences importantes. Le remplacement d'une chaudière à gaz produite en France ou en Allemagne se fera par des pompes à chaleur qui coûtent environ quatre fois plus cher et dont les composants proviennent d'Asie, ce qui ne sera pas sans effet sur notre déficit commercial. Surtout, ce changement provoquera une augmentation de la consommation d'électricité : pour remplacer l'ensemble des chaudières à gaz, il faudrait produire une quantité d'électricité équivalente à neuf EPR – réacteur pressurisé européen. Dans le contexte actuel de pénurie de production d'électricité, cela peut susciter quelques inquiétudes.<br><br>Par ailleurs, de nombreux agriculteurs ont investi dans la méthanisation, c'est-à-dire la production de gaz vert directement injecté dans les réseaux. Ces gaz verts font désormais partie intégrante de l'économie de nos territoires. Ils nous permettent de décarboner la filière gaz et de sortir de notre dépendance au gaz russe. Ce n'est pas le moment de mettre fin à une filière aux retombées positives, qui a besoin d'être rassurée sur son avenir.<br><br><strong>M. Erwan Balanant.</strong> Je croyais que Molac était écolo !<br><br><strong>M. Paul Molac. </strong>Je vous pose donc quelques questions simples : avez-vous pour but d'interdire le renouvellement des chaudières à gaz et de prohiber le chauffage au gaz ? Si tel est le cas, pouvez-vous nous assurer que la production d'électricité sera suffisante pour répondre à l'électrification massive du secteur du chauffage et que le gaz vert ne sera pas purement et simplement abandonné ? <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Permettez-moi d'excuser l'absence d'Agnès Pannier-Runacher. L'ambition du Président de la République est claire : nous devons être le premier grand pays industriel à se libérer de la dépendance aux énergies fossiles et à atteindre la neutralité carbone avant 2050. C'est un objectif ambitieux mais nécessaire : nécessaire pour nos concitoyens, nécessaire pour la planète. Sous l'égide de la Première ministre chargée de la planification écologique, nous travaillons à décliner cette ambition, secteur par secteur.<br><br>Concernant le chauffage à gaz, la réglementation environnementale RE2020 impose, depuis le 1er janvier, une part importante d'énergie décarbonée pour le chauffage et la production d'eau chaude sanitaire dans les logements neufs. Cette première échéance s'est imposée aux maisons individuelles : l'obligation s'étendra progressivement à l'habitat collectif et aux bâtiments tertiaires. Vous l'avez dit, c'est un objectif nécessaire. Notre but est de produire l'énergie la plus décarbonée possible, d'assurer le confort des logements et de faire baisser les charges – individuelles ou de copropriété – supportées par nos concitoyens, en même temps que de diminuer notre empreinte carbone.<br><br>Il n'y a pas, à ce jour, d'objectif d'interdiction de la production de chauffage et d'eau chaude sanitaire au gaz dans le logement ancien. C'est un travail que nous devons mener collectivement avec l'ensemble des acteurs et des fournisseurs pour parvenir à un résultat équilibré, en tenant l'objectif de décarbonation qui est le nôtre.<br><br><strong>Mme la présidente. </strong>La parole est à M. Paul Molac.<br><br><strong>M. Paul Molac. </strong>J'enregistre votre réponse, monsieur le ministre délégué.<br><br><strong>M. Erwan Balanant.</strong> …et je la transmets à GRDF !<br><br><strong>M. Paul Molac. </strong>Le gaz vert peut évidemment être utilisé pour autre chose, en particulier pour la mobilité. Il faut regarder où l'on va. <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3741", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}