{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1838", "identifiant": {"numero": "1838", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "Revalorisation tarifaire des établissements d’hospitalisation privés"}}, "auteur": {"identite": {"acteurRef": "PA793354", "mandatRef": "PM796281"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> REVALORISATION TARIFAIRE DES ÉTABLISSEMENTS D'HOSPITALISATION PRIVÉS <a name=PG10></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Joëlle Mélin.<br><br><strong>Mme Joëlle Mélin . </strong>Au nom de notre groupe, je voudrais exprimer notre vive émotion et notre solidarité avec les familles des victimes du braquage immonde ayant eu lieu ce matin. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>Ma question s'adresse à monsieur le ministre de la santé. Par vos fonctions passées, vous êtes le mieux placé pour mesurer le désarroi des établissements d'hospitalisation privés suite à la revalorisation tarifaire pour 2024, quatorze fois inférieure à celle du secteur public.<br><br>Pourtant, vous connaissez bien l'importance de ces 1 030 établissements mettant les quatre cinquièmes des Français à moins de trente minutes d'un lieu d'hospitalisation, réduisant ainsi les déserts médicaux. Vous connaissez leur activité : 9 millions de personnes soignées, soit 35 % de l'activité globale pour un coût de 18 % seulement des dépenses d'assurance maladie. Vous connaissez bien leur résilience pendant et après le covid, malgré une inflation de 5,2 % en 2022 et 4,9 % en 2023, affectant directement tous les postes d'investissement et de fonctionnement.<br><br>Vous mesurez donc bien l'iniquité de votre décision, qui fait non seulement imploser la convergence tarifaire public-privé attendue depuis quarante-deux ans, mais surtout met à genoux le système privé, lui aussi chargé de délégation de service public.<br><br>Alors, que cherchez-vous ? À aggraver la situation de surcharge du secteur public – ne vous inquiétez pas, le 3 juin, jour de la grève, vous en aurez un aperçu ? À préparer une grande vague de financiarisation pour de grands groupes apatrides, qui eux se moquent totalement de la santé de Français ? À présenter des comptes acceptables à l'Union européenne ? <br><br>Ma question est donc la suivante : à la veille de la publication d'un rapport, calamiteux, de certification des comptes de la sécurité sociale pour 2024, ne pensez-vous pas qu'il est temps de changer de logiciel et, plutôt que de raboter tous les budgets, de faire enfin les comptes sincèrement, en prenant en considération les réserves majeures de la Cour des comptes ?<i> (Applaudissement sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de la santé et de la prévention.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué chargé de la santé et de la prévention . </i>Le service de santé repose effectivement autant sur l'engagement des hôpitaux publics que des établissements privés – pas plus que les autres membres du Gouvernement, je n'ai besoin des chiffres que vous avez rappelés pour reconnaître l'importance de l'offre privée. Laissez-moi, à mon tour, vous en donner quelques-uns montrant que ce gouvernement, comme tous ceux de cette majorité, a soutenu l'activité hospitalière privée, donnant quelque 3,5 milliards d'euros aux établissements privés pour accompagner leur déploiement depuis 2019 et 300 millions l'an dernier suite aux dépassements d'activité. Ces établissements ont en outre émargé à l'enveloppe de 500 millions consacrée par le Premier ministre à aider les établissements, publics comme privés, à supporter l'inflation, les tarifs ayant d'ailleurs augmenté l'an dernier de près de 5 % dans le privé.<br><br>Comme j'ai déjà eu l'occasion de l'expliquer, les calculs – assez techniques – de la campagne tarifaire de cette année reposent sur les mêmes critères dans chacun des secteurs. Il se trouve qu'appliqués à l'analyse de rentabilisation de chaque établissement, public comme privé, ces critères donnent des résultats différents. Vous le savez bien puisque j'ai exposé les chiffres de manière très précise. <br><br>Le Gouvernement accompagne donc bien le déploiement des établissements privés, dont nous savons l'importance dans la prise en charge des Français. Vous évoquez la grève du 3 juin : pour avoir discuté ces dernières semaines avec la Fédération de l'hospitalisation privée (FHP) et plusieurs grands établissements, j'espère trouver des voies de sortie avant le déclenchement de ce conflit : j'ai confiance en leur sens des responsabilités et je connais leur engagement dans nos territoires et leur professionnalisme s'agissant de la prise en charge des Français, qu'ils ne prendraient pas le risque de mettre en péril.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}