{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG663", "identifiant": {"numero": "663", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DU CONTRÔLE DE LA SÛRETÉ NUCLÉAIRE"}}, "auteur": {"identite": {"acteurRef": "PA793780", "mandatRef": "PM796527"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2467", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DU CONTRÔLE DE LA SÛRETÉ NUCLÉAIRE <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Arrighi.<br><br><strong>Mme Christine Arrighi. </strong>Nous avons découvert par un communiqué du 8 février la décision du Gouvernement de réunir les compétences techniques de l'Institut de radioprotection et de sûreté nucléaire (IRSN) avec celles de l'Autorité de sûreté nucléaire (ASN). L’Office parlementaire d’évaluation des choix scientifiques et technologiques (Opecst), par la volonté de son président et de son premier vice-président que l'on peut remercier, s’est saisi du sujet en organisant une audition publique le 16 février à laquelle étaient conviés le président de l’ASN, le directeur général de l’IRSN, l’administrateur général du Commissariat à l’énergie atomique et aux énergies alternatives (CEA), le directeur recherche et développement du groupe EDF, la directrice sûreté, sécurité et environnement du groupe Orano, mais également le directeur de l’Association nationale des comités et commissions locales d’information (ANCCLI), un chercheur émérite et Claude Birraux, ancien député du groupe Les Républicains qui était président de l'Opecst. Les approches étaient pour le moins différenciées, l'un plaidant pour la réforme, d’autres indiquant qu’ils s’y conformeraient, tandis que d’autres encore se sont exprimés en faveur de la préservation du système actuel.<br><br>Je n’en citerai que deux. L’ancien président de l’Opecst, Claude Birraux, a estimé que l’organisation prévue traduit « une méconnaissance grave de l’organisation de la sûreté nucléaire » et qu'en changer nous ferait revenir trente ans en arrière.<br><br>Michaël Mangeon, chercheur, concluait son intervention en indiquant que ce projet risquait d’affaiblir la légitimité du système de sûreté auprès des citoyens. Au terme de ces auditions, l’Opecst conserve les interrogations qui étaient les siennes en les commençant : pourquoi cette réforme et pourquoi si vite ?<br><br>Je vous poserai donc deux questions. La première est simple. Pourquoi mettre la charrue avant les bœufs ? Pourquoi ne pas faire précéder cette réforme d’une phase de diagnostic et d’étude d’impact suivie d’une phase de négociation ?<br><br>Ensuite, dans l’hypothèse où vous ne reviendriez pas sur votre décision, quelles sont vos options si le rapport commandé à l’ASN et l'IRSN remettait en cause votre projet étant donné les multiples réserves déjà exprimées ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et SOC, ainsi que sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Je vais remettre cette réforme de la sûreté nucléaire dans son contexte plus général. Comme vous le savez, le grand combat de ce siècle, celui que mène le Gouvernement, consiste à sortir notre pays des énergies fossiles. Pour cela, il y a deux leviers : baisser notre consommation d'énergie – nous y travaillons en améliorant la sobriété et l'efficacité énergétique –, et produire plus d'électricité bas-carbone.<br><br><strong>Mme Julie Laernoes.</strong> Mais pas du nucléaire !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Cela suppose d'accroître la part des énergies renouvelables, ce que nous avons fait à travers un projet de loi que vous n'avez pas voté,…<br><br><strong>Mme Marie-Charlotte Garin.</strong> Il était médiocre.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…et de produire plus d'énergie nucléaire.<br><br><strong>Mme Julie Laernoes.</strong> Il faut en produire moins !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Pour cela, il faut faire face au remplacement de nos réacteurs nucléaires qui arriveront un jour à leur terme. <i>(Mme Julie Laernoes s'exclame.)</i><br><br>Madame Laernoes, auriez-vous la gentillesse de me laisser parler ?<br><br><strong>Mme Julie Laernoes.</strong> Répondez à la question !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Nous sommes à l'aube du lancement d'un des plus grands programmes de réacteurs nucléaires. Nous fortifions l'ensemble des briques technologiques de la filière nucléaire. Or l'une de ces briques est la sûreté nucléaire. C'est ce qui nous amène effectivement à regrouper les forces de l'ASN et de l'IRSN. <i>(Exclamations sur les bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme Soumya Bourouaha.</strong> Non, vous les démantelez !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Il s'agit de réunir les forces de ces deux organismes sous une même bannière,…<br><br><strong>Mme Marie-Charlotte Garin.</strong> Ils ne sont pas d'accord !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…celle d'une autorité administrative indépendante, pour être enfin au niveau des grandes organisations qui assurent la sûreté nucléaire dans les autres pays dotés de grands programmes nucléaires. Savez-vous que la France a l'une des autorités de sûreté nucléaire qui a le plus faible nombre d'employés ? En quoi est-il problématique de réunir enfin sous la bannière d'une autorité administrative indépendante l'ensemble des forces au service de cette ambition nucléaire ?<br><br><strong>Mme Marie-Charlotte Garin.</strong> Il faut d'abord un diagnostic !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Je l'affirme clairement : l'expertise et la recherche seront évidemment préservées. Le projet de loi relatif à l’accélération des procédures liées à la construction de nouvelles installations nucléaires à proximité de sites nucléaires existants et au fonctionnement des installations existantes élargit simplement les missions de l'ASN, sécurise le parcours des agents de l'IRSN, sans changer une ligne de notre droit sur la sûreté nucléaire.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Arrighi.<br><br><strong>Mme Christine Arrighi. </strong>Je note que vous n'avez pas répondu à ma question. Que ferez-vous si le rapport que vous avez demandé à l'ASN et à l'IRSN indiquait que, étant donné les multiples réserves déjà exprimées, la réunion de ces deux institutions, ou plutôt l'absorption de l'IRSN par l'ASN, n'était pas du tout une bonne idée ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES ainsi que sur quelques bancs des groupes LFI-NUPES et GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2467", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}