{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1783", "identifiant": {"numero": "1783", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "jeunes", "teteAnalyse": null, "analyses": {"analyse": "Lecture et temps d’écran chez les jeunes"}}, "auteur": {"identite": {"acteurRef": "PA605782", "mandatRef": "PM796350"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": "3028", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LECTURE ET TEMPS D'ÉCRAN CHEZ LES JEUNES <a name=PG1></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Laurent Marcangeli.<br><br><strong>M. Laurent Marcangeli . </strong>« Lire, c'est boire et manger. L'esprit qui ne lit pas maigrit comme le corps qui ne mange pas. » J'emprunte ces mots à Victor Hugo pour alerter la représentation nationale et nos concitoyens sur un sujet majeur : la chute vertigineuse de la pratique de la lecture chez les plus jeunes.<br><br>En 2024, la lecture n'a jamais été aussi accessible à tous sous de nombreux formats. Pour le dire autrement, nous n'avons jamais autant eu la possibilité de lire qu'aujourd'hui. Or une étude récente du Centre national du livre (CNL) sur la pratique de la lecture chez les jeunes est édifiante : 20 % des 7-19 ans n'arrivent pas à lire plus de quinze minutes ; les 7-12 ans passent en moyenne vingt-trois minutes à lire chaque jour, contre plus de deux heures sur les écrans. Plus l'âge avance, plus cet écart se creuse. Ces chiffres ne peuvent que nous interpeller, car faire société, c'est partager une histoire commune, un patrimoine physique, mais aussi littéraire, un ensemble de valeurs fondamentales. La culture fait partie de cette histoire commune et j'ai l'intime conviction que la lecture en est le ciment.<br><br>Ce n'est une surprise pour personne, le temps d'écran est en grande partie consacré aux réseaux sociaux, de plus en plus tôt et de plus en plus longtemps. Je renouvelle donc mon appel à appliquer le plus rapidement possible la loi du 7 juillet 2023 visant à instaurer une majorité numérique et à lutter contre la haine en ligne, qui fixe la majorité numérique à 15 ans. Sans passé partagé, il ne peut y avoir de présent commun ; sans lecture, pas de transmission, mais un effacement généralisé des mémoires. Dès lors, défendre la lecture, c'est défendre la cohésion nationale. Comment le Gouvernement compte-t-il inciter davantage nos enfants à lire ? <i>(Applaudissements sur les bancs du groupe HOR et sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je connais votre mobilisation pour la lecture et contre la place excessive des écrans et des réseaux sociaux dans la vie des jeunes français. Ce sujet préoccupe l'ensemble des parlementaires, ce dont témoigne l'excellent rapport d'information d'Annie Genevard…<br><br><strong>M. Maxime Minot .</strong> Excellente Annie Genevard !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…et Fabrice Le Vigoureux sur l'apprentissage de la lecture, présenté au mois de janvier. Moi-même, en tant que ministre de l'éducation nationale et de la jeunesse,…<br><br><strong>M. Fabien Di Filippo .</strong> Éphémère ministre !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…j'ai eu l'occasion de parler des écrans comme d'une « catastrophe éducative et sanitaire en puissance » du fait de leur place prépondérante chez les jeunes, notamment les jeunes enfants. Je le redis en tant que Premier ministre : je ne veux pas d'un pays dans lequel TikTok remplace les romans et les influenceurs les grands auteurs,…<br><br><strong>Mme Laure Lavalette .</strong> C'est déjà le cas !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…d'un pays dans lequel les écrans prennent peu à peu toute la place dans la vie des jeunes et plus largement dans celle des citoyens. Les conséquences seraient évidemment terribles pour la société : outre leur enjeu en matière d'éducation – on ne peut pas bien apprendre si on ne sait pas bien lire –, les écrans ont un enjeu de citoyenneté – la transmission de notre culture et de notre identité passe par la lecture des grands auteurs et par la capacité à apprendre – et de santé – plus d'écrans, cela veut dire moins de sommeil, moins de sport.<br><br>Pour toutes ces raisons, le Gouvernement se mobilise, tout d'abord en agissant à l'école primaire, avec le recentrage des apprentissages sur les savoirs fondamentaux et le quart d'heure de lecture quotidien. L'étude du CNL révèle que le temps de lecture se stabilise, voire progresse légèrement, pour ces tranches d'âge. Le rapport parlementaire d'Annie Genevard et Fabrice Le Vigoureux nous sera très utile pour continuer d'avancer en ce sens.<br><br>Au collège, nous avons interdit l'usage du téléphone portable dès 2018. Nous étions alors précurseurs puisque la France est la première à avoir pris une telle mesure. Aujourd'hui, de nombreux pays autour de nous s'interrogent. La ministre de l'éducation nationale et de la jeunesse a déclaré récemment qu'elle était prête à aller plus loin.<br><br>Quant à la majorité numérique à 15 ans, dont vous avez été à l'initiative avec votre proposition de loi, je rappelle que j'ai lancé, en tant que ministre de l'éducation nationale et de la jeunesse, des travaux avec les plateformes et les réseaux sociaux pour instaurer un véritable verrou numérique. En collaborant avec ces acteurs, nous avons la possibilité de vérifier l'âge des jeunes utilisateurs et l'accord des parents. Je rappelle qu'entre 13 et 15 ans, les jeunes ne peuvent créer des comptes sur les réseaux sociaux sans accord parental. Au-dessous de 13 ans, ils n'y sont tout simplement pas autorisés.<br><br>Par ailleurs, comme l'a annoncé le Président de la République, nous avons lancé une commission scientifique pour quantifier l'impact des écrans sur la santé des enfants et mieux accompagner les parents par des conseils sur les règles à adopter. Les conclusions de ses travaux nous seront remises prochainement. Soyons clairs : quand on a 13 ans, on n'a rien à faire devant un écran à trois heures du matin. <i>(M. Maxime Minot applaudit.)</i> Il est important de le rappeler. Cette commission nous aidera à faire de la pédagogie auprès des familles.<br><br>Vous le voyez, nous partageons votre préoccupation, comme d'ailleurs un grand nombre de parlementaires. Nous avons défini les orientations de notre action et nous sommes prêts à aller plus loin encore. Je sais que nous le ferons ensemble. <i>(Applaudissements sur les bancs des groupes RE et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": "3028", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}