{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1498", "identifiant": {"numero": "1498", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "catastrophes naturelles", "teteAnalyse": null, "analyses": {"analyse": "Inondations dans le Pas-de-Calais"}}, "auteur": {"identite": {"acteurRef": "PA2449", "mandatRef": "PM797046"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "19", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INONDATIONS DANS LE PAS-DE-CALAIS <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Pierre Pont.<br><br><strong>M. Jean-Pierre Pont. </strong>Monsieur le ministre de la transition écologique et de la cohésion des territoires, mardi dernier, quelques heures après sa nomination, vous avez accompagné le Premier ministre Gabriel Attal dans le Pas-de-Calais – je le remercie sincèrement de ce déplacement –, afin d'apporter le soutien de la nation aux victimes des inondations.<br><br>Depuis des semaines, nous connaissons des épisodes pluvieux intenses provoquant des inondations exceptionnelles, qui ont touché plus de 200 communes, 2 000 habitations, une centaine de PME et une cinquantaine d'exploitations agricoles. Tous les moyens de pompage, nationaux et européens, étaient opérationnels dès le 6 janvier, mais la décrue est très lente.<br><br>Le Président Emmanuel Macron avait déjà annoncé une première indemnisation de 50 millions pour aider les communes à reconstruire les équipements publics. En commission des affaires européennes, nous avons également adopté un avis visant à solliciter le fonds de solidarité européen.<br><br>Les sinistrés, victimes de ces événements catastrophiques, attendent des réponses précises concernant les dédommagements possibles – franchises pour les entreprises, pertes d'exploitation pour les commerçants, les PME et les agriculteurs – et le lancement rapide des travaux qui permettront que de telles situations ne puissent se reproduire.<br><br>Le Premier ministre vient d'annoncer un plan de résilience en faveur des sinistrés des Hauts-de-France – Nord et Pas-de-Calais. Je vous serai fort reconnaissant de bien vouloir en détailler le contenu. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Maxime Minot.</strong> Et des bigoudis !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires . </i>Notre solidarité va évidemment aux Réunionnais, tout en continuant à concerner les habitants du Pas-de-Calais, dans lequel la décrue est extrêmement lente. Le Gouvernement, sous l'autorité du nouveau Premier ministre, est entièrement mobilisé : j'associe en particulier Marc Fesneau, pour les calamités agricoles, Bruno Le Maire au titre des franchises d'assurance et bien évidemment Gérald Darmanin, le ministre de l'intérieur, au titre de la reconnaissance de l'état de catastrophe naturelle. Près de deux cents communes de ce territoire ont bénéficié deux fois de cette reconnaissance en l'espace de deux mois, compte tenu à la fois des pluies extrêmement fortes du mois de novembre et du nouvel épisode survenu au début du mois de janvier sur des sols gorgés d'eau, ce qui a produit de nouvelles crues.<br><br>Notre intervention se fera en deux temps. D'abord l'urgence : ainsi, dès hier, des travaux de curage ont été menés par Voies navigables de France (VNF) sur le canal d'Audruicq. D'autres travaux, visant à enlever les embâcles, ont également commencé du côté de l'Aa. Un plan d'urgence, à très court terme, a été lancé. Il aboutira, au début du mois de février, à la modification des règles relatives au curage.<br><br>En parallèle, il faut se préoccuper du moyen terme, qui a fait l'objet du premier acte administratif de notre nouveau Premier ministre. En effet, il a lancé une mission de préfiguration d'un plan de résilience, qui cherche à atteindre trois objectifs.<br><br>Premièrement, lorsqu'il existe des commissions locales de l'eau (CLE), qui suivent l'application des schémas d’aménagement et de gestion de l’eau (Sage), des établissements publics de coopération intercommunale (EPCI), cela dans des territoires à cheval sur deux départements, nous devons désigner un interlocuteur pour coordonner les travaux. Dans ce contexte, ne serait-il pas souhaitable de créer un établissement public territorial de bassin afin de mettre tout le monde d'accord ?<br><br>Deuxièmement, nous devons regarder la situation en face, afin de modifier les programmes d’action pour la prévention des inondations (Papi). Nous identifierons ainsi des territoires dans lesquels, à terme, on ne pourra plus habiter. Tels sont les objectifs du plan de résilience, qui vise à mobiliser les moyens annoncés et ceux qui le seront. Dans les prochains jours, j'aurai l'occasion de retourner dans le département du Pas-de-Calais. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Julien Dive.</strong> Et les franchises ?<br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Pierre Pont.<br><br><strong>M. Jean-Pierre Pont. </strong>Je vous remercie. La population ne veut plus de projets, de promesses ou d'études. Elle veut, comme l'a dit le Premier ministre et comme vous venez de le dire, « de l'action, de l'action, de l'action ». <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Jean-Yves Bony.</strong> Et de la réaction !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "19", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}