{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1186", "identifiant": {"numero": "1186", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "terrorisme", "teteAnalyse": null, "analyses": {"analyse": "CONSÉQUENCES DE LA SITUATION EN ISRAËL SUR LA SÉCURITÉ DES FRANÇAIS"}}, "auteur": {"identite": {"acteurRef": "PA793992", "mandatRef": "PM796641"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8739", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONSÉQUENCES DE LA SITUATION EN ISRAËL SUR LA SÉCURITÉ DES FRANÇAIS <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Henri Alfandari.<br><br><strong>M. Henri Alfandari. </strong>Samedi dernier, un nouveau conflit armé a débuté au Moyen-Orient. Une organisation terroriste a lancé une opération militaire d'ampleur contre l'État d'Israël et contre des personnes pacifiques, sans défense, qui ne se doutaient pas que la mort allait les séparer des leurs. Nos pensées vont bien évidemment à toutes ces victimes et à leurs familles, qui sont dans l'effroi et la peine.<br><br>À cette heure, notre rôle est d'être aux côtés d'Israël dans le combat qu'il livre contre ces actes barbares et leurs commanditaires qui sont, ne l'oublions pas, les premiers à utiliser leur population comme bouclier humain pour se couvrir de leurs crimes.<br><br>Cet événement est une surprise et nous devrons tous nous interroger sur la capacité de nos services de renseignement à prévenir de tels actes. Nous avons vu, dans cet hémicycle, toute l'importance de trouver des réponses pour combattre le sentiment d'impunité et le contrôle de la haine en ligne. Je n'ose vous inviter, chers collègues, à lire les torrents d'immondices, notamment antisémites, qui prospèrent en ce moment et qui sont autant d'invitations au crime. Partout sur le globe, les terres s'embrasent, et les équilibres géopolitiques du XXe siècle disparaissent, au profit de puissances régionales ou plutôt sur la route d'affrontements entre alliances de fortune qui peuvent nous entraîner tous dans l'abîme.<br><br>Nos concitoyens constatent en silence. Ils ont peur pour leurs enfants, pour leurs proches et pour eux-mêmes. Ils veulent connaître la place de leur pays dans ce monde. Ils veulent savoir quelle place nous voulons donner à l'Union européenne dans cette reconfiguration géostratégique. Ils souhaitent aussi que les directives et règlements européens permettent à leurs institutions nationales de les protéger.<br><br>Vous l'avez bien compris, derrière les conflits et la réorganisation mondiale, c'est l'importation de ces dangers sur notre propre sol qui nous inquiète. Détermination et choix difficiles nous attendent, mais nous devons aussi être au rendez-vous de la dignité humaine et de la démocratie. Comment le Gouvernement compte-t-il faire évoluer nos outils et anticiper les menaces pour protéger les Français sur notre sol ? <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué chargé des outre-mer. </i>Toucher à un Juif en France, c'est toucher à la République, comme l'a dit le président Maillard et selon les mots de Gérald Darmanin ; je les reprends à mon compte – et je vous prie d'excuser le ministre de l'intérieur, en déplacement cet après-midi en Allemagne avec le Président de la République. Barbarie, terrorisme, horreur : je crois revivre 2015 et les mots me manquent pour qualifier les attentats que le Hamas a commis en Israël et que rien – j'insiste : rien – n'excusera jamais.<br><br>À la demande du Président de la République et de la Première ministre, le ministre de l'intérieur a immédiatement donné des consignes très strictes à l'ensemble des services de sécurité, en particulier aux préfets, pour protéger nos concitoyens partout sur le sol national. Comme l'a indiqué la Première ministre, 582 lieux communautaires juifs sont protégés par 10 000 policiers, gendarmes et militaires de l'opération Sentinelle afin d'éviter que l'irréparable se reproduise. Toutes les manifestations de soutien à Israël ont été protégées et se sont déroulées dans les meilleures conditions. Toutes les manifestations susceptibles d'entraîner des troubles à l'ordre public ou faisant l'apologie du terrorisme seront tout simplement interdites afin, vous l'avez bien compris, d'éviter l'importation du conflit sur le sol français. Tous les services – y compris la plateforme Pharos pour le cyberespace – sont mobilisés en lien avec la justice afin de protéger nos concitoyens partout – je dis bien : partout. Le terrorisme ne doit pas passer et, dans de telles circonstances, nous devons tous être unis.<br><br><strong>M. Aurélien Pradié.</strong> La question portait sur le renseignement ! C'est désespérant !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8739", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}