{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1298", "identifiant": {"numero": "1298", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élevage", "teteAnalyse": null, "analyses": {"analyse": "Plan Loup"}}, "auteur": {"identite": {"acteurRef": "PA722390", "mandatRef": "PM797214"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9864", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLAN LOUP <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Josiane Corneloup.<br><br><strong>Mme Josiane Corneloup. </strong>Ma question s'adresse à M. le ministre de l'agriculture et de la souveraineté alimentaire.<br><br>Les attaques du loup se multiplient. J'étais déjà intervenue, il y a trois ans, pour alerter le Gouvernement sur l'impossible cohabitation dans le bocage du Charollais-Brionnais de ce prédateur avec un mode d'élevage pastoral traditionnel. La surprotection dont bénéficie aujourd'hui le loup a entraîné sa prolifération et désespère les éleveurs ovins et bovins, qui voient souvent des années de sélection génétique anéanties par la répétition d'actes de prédation.<br><br>Pour la première fois en Saône-et-Loire, berceau de l'élevage, des chevaux ont été victimes du loup, il y a quelques jours. Une pouliche de 18 mois, agonisante, a dû être euthanasiée. De ce bien-être animal, les tenants de la réintroduction des grands prédateurs ne soufflent mot.<br><br><strong>M. Vincent Descoeur.</strong> C'est vrai !<br><br><strong>M. Pierre Cordier.</strong> Elle a raison !<br><br><strong>Mme Josiane Corneloup. </strong>Pourtant, c'est un drame pour ce couple d'éleveurs qui a travaillé jour et nuit afin de faire de son haras le plus important des haras privés de pur-sang anglais de Bourgogne. Cette réussite est aujourd'hui fragilisée par la perte de cette pouliche issue d'une très belle souche, qui échappe à tout barème d'indemnisation, mais surtout par la crainte de certains propriétaires qui, redoutant les récidives, ne veulent plus mettre leurs chevaux en pension.<br><br><strong>M. Pierre Cordier.</strong> Eh oui !<br><br><strong>Mme Josiane Corneloup. </strong>La version actuelle du prochain plan Loup continue d'ignorer l'ampleur du problème…<br><br><strong>M. Vincent Descoeur.</strong> Il faut les réguler !<br><br><strong>M. Pierre Cordier.</strong> Il faut un drame pour qu'on réagisse, dans ce pays !<br><br><strong>Mme Josiane Corneloup. </strong>…et semble reléguer au second plan le sort des éleveurs, à qui elle propose un accompagnement psychologique. Ce n'est pas d'une aide psychologique qu'ont besoin les éleveurs, mais de mesures fortes qui témoignent du soutien de l'État au monde agricole, des mesures à même d'endiguer ce qui s'apparente de plus en plus à un fléau créé par des citadins ignorant tout des réalités rurales.<br><br><strong>M. Vincent Descoeur.</strong> Eh oui !<br><br><strong>Mme Sandrine Rousseau.</strong> Cela s'appelle des animaux sauvages !<br><br><strong>Mme Josiane Corneloup. </strong>Monsieur le ministre, comptez-vous instaurer une indispensable procédure d'abattage rapide, sans passer par l'étape de la gradation des tirs, comme cela se fait déjà en Autriche et en Suisse ? Allez-vous permettre aux éleveurs à la fois dépités et en colère de retrouver la sécurité et la sérénité sans lesquelles beaucoup renonceront à leur beau métier ? Allez-vous écouter la voix des territoires ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Plusieurs députés m'ont saisi, comme vous, de la question de la prédation du loup. Vous avez raison de dire que ce n'est pas principalement un préjudice économique que subissent les éleveurs mais, souvent, un préjudice psychologique, avec le sentiment qu'ils n'arriveront pas à poursuivre leur activité d'élevage. Votre département est particulier car il est considéré comme un front de colonisation. Le loup y est réapparu en 2019 et les attaques se sont multipliées depuis. Depuis janvier dernier, 219 animaux ont été tués par des loups, et nous sommes encore en cours d'année.<br><br>Avec le plan Loup actuel – je parlerai ensuite du plan Loup futur –, nous avons décidé de renforcer les moyens présents sur le territoire, en particulier ceux de la brigade loup, qui intervient depuis plusieurs semaines, pour garantir que les tirs prévus seront effectués. Sur les fronts de colonisation se pose en effet la question de la professionnalisation des louvetiers ; les deux brigades loup qui existent désormais sont chargées de leur formation.<br><br>Avec le futur plan Loup, qui se déploiera à partir du 1er janvier 2024, nous avons essayé de tenir une position d'équilibre.<br><br>Le premier élément de ce plan est un travail, que nous effectuons en collaboration avec le ministère de la transition écologique, consistant à réinterroger le statut du loup, compte tenu de l'évolution de la population ; en effet, à partir d'un certain effectif, on peut se poser la question de l'évolution de ce statut au niveau européen.<br><br>Le deuxième élément, celui qui concerne votre département, est la question de la non-protégeabilité d'un certain nombre de troupeaux.<br><br><strong>Mme Annie Genevard.</strong> Chez nous aussi !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Vous êtes dans une zone où, compte tenu du bocage, de la densité et du type d'élevage, il n'est pas vraiment possible de protéger les troupeaux.<br><br>Le troisième élément est la prise en charge des pertes indirectes ; jusqu'ici, seules les pertes directes étaient concernées.<br><br><strong>M. Vincent Descoeur.</strong> Il faut éliminer les loups !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Le quatrième élément est la simplification des tirs.<br><br><strong>M. Fabien Di Filippo.</strong> Très bien !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Voilà les éléments posés dans le plan Loup, actuellement soumis à la consultation, et qui permettront, je le crois, de trouver des perspectives plus sereines pour les agriculteurs et pour les éleveurs qui souffrent beaucoup de cette prédation. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. </i>– M. Jean-Yves Bony applaudit également.)<br><br><strong>M. Pierre Cordier.</strong> Il faut accélérer !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9864", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}