{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1769", "identifiant": {"numero": "1769", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "crimes, délits et contraventions", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre les violences"}}, "auteur": {"identite": {"acteurRef": "PA720614", "mandatRef": "PM797055"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2959", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LES VIOLENCES <a name=PG5></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Marine Le Pen.<br><br><strong>Mme Marine Le Pen . </strong>Une enfant de 13 ans violée à mort, un jeune garçon lynché pour des raisons abjectes et une pharmacienne assassinée en Guyane. Les drames auxquels nous assistons, partout et tous les jours, ne sont plus des faits divers, mais des faits de société ; des faits atroces, dans une société qui sombre chaque jour davantage dans la barbarie. Leur récurrence, leur aggravation en nombre et en conséquences humaines, l'abaissement au fil des années de l'âge des auteurs et l'absence systématique d'empathie des coupables, ne peuvent se satisfaire des explications faciles renvoyant aux causes sociales, à la ghettoïsation ou à la responsabilité de la société, voire des institutions.<br><br>Ce droit au tabassage, ce droit de vie ou de mort, ces agressions impulsives, souvent gratuites, se produisent sur fond de sexisme, d'intégrisme religieux, de racisme, de partage mafieux de territoires et de volonté de semer la terreur. La République ne peut le tolérer.<br><br>Certains parlent de décivilisation, laissant entendre que toute la société perdrait ses repères moraux. Parce que je n'ai pas peur des mots, je préfère qualifier d'ensauvagement cet effondrement moral et social. N'est-il pas temps, sans tabou, sans dérobade devant le réel et sans lâcheté devant les mesures à édicter, de prendre à bras-le-corps ce sujet et de mettre en pratique, pénalement, la sacralisation de la personne humaine ?<br><br>Le défi qui nous est lancé tient en un mot : autorité. Autorité à l'égard des familles, qui sont parfois le vivier de la violence ; autorité à l'école, ce lieu sacré que chacun doit apprendre à respecter ; autorité implacable que l'État doit imposer à des bandes qui deviendront des gangs, puis des armées criminelles, si nous laissons faire davantage. Pour notre part, nous y sommes prêts ! Mais vous, monsieur le Premier ministre, qui êtes en charge de prendre des décisions, que comptez-vous faire pour sortir du commentaire et entrer dans l'action ? <i>(Applaudissements sur les bancs du groupe RN. – M. Yoann Gillet se lève pour applaudir.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Ces derniers jours, notre pays a été frappé par une série de drames qui ont profondément ému nos concitoyens : je pense à cette jeune fille, violemment agressée devant son collège à Montpellier ; à ce jeune garçon, roué de coups et battu à mort à Viry-Châtillon ; à cette pharmacienne, lâchement assassinée à Saint-Laurent-du-Maroni. Il y a quelques semaines, j'avais eu l'occasion de recevoir cette dernière à Matignon, avec une centaine d'autres femmes engagées ; à mon tour, je souhaite lui rendre hommage.<br><br>Derrière ces drames, il y a les victimes, leurs proches et leurs familles ; il y a aussi, plus largement, nos concitoyens, qui attendent de nous une réponse implacable à cette violence. Ils attendent que nous nous donnions les moyens de lutter contre une forme de perte de respect pour l'autorité qui existe aujourd'hui chez les jeunes. <i>(Mmes Laure Lavalette et Caroline Parmentier s'esclaffent.)</i><br><br><strong>Mme Laure Lavalette .</strong> C'est un euphémisme !<br><br><strong>Mme Nadia Hai .</strong> Ça vous fait rire ?<br><br><strong>M. Jean-Paul Lecoq .</strong> Écoutez, un peu !<br><br><strong>M. Erwan Balanant .</strong> Soyez dignes !<br><br><strong>Mme Nadia Hai .</strong> L'indignité a un visage.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je pense qu'un tel sujet appelle une certaine gravité. Personne n'a interrompu Mme Le Pen, mais je constate que les députés du Rassemblement national ne respectent pas la solennité du moment et de nos échanges. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Erwan Balanant .</strong> Ça commence par là, le respect de l'autorité !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>La réponse passe par un renforcement des moyens, que la majorité défend depuis 2017 : 17 500 postes supplémentaires de policiers et de gendarmes, plus de 200 brigades de gendarmerie supplémentaires…<br><br><strong>M. Éric Ciotti .</strong> Elles ne sont pas encore faites !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…et 10 000 recrutements dans le système judiciaire d'ici à 2027.<br><br><strong>M. Sébastien Chenu .</strong> Avec aucun résultat !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>S'agissant de l'école, j'ai eu à cœur, en tant que ministre de l'éducation nationale, de rappeler clairement les règles d'application de la laïcité à l'école de la République par une série de décisions : l'interdiction de l'abaya et du qamis ; l'expérimentation de la tenue unique à l'école ; l'adoption de mesures de soutien aux enseignants, pour mettre définitivement fin au « pas de vague » – je sais que nous sommes nombreux à le souhaiter –, qui conduit encore trop d'enseignants à s'autocensurer ou à ne pas signaler les agressions dont ils sont victimes. Bien évidemment, Nicole Belloubet poursuit ces actions.<br><br>Au-delà du renforcement des moyens techniques, opérationnels et budgétaires, un ressaisissement sociétal est nécessaire. On ne peut tolérer les images ou les faits qui ont traversé l'actualité ces derniers jours ! Il n'y aura jamais, en France, de droit à tabasser ; de droit à frapper ; de droit à s'en prendre à un garçon parce qu'il aime une jeune fille ; de droit à s'en prendre à une jeune fille parce qu'elle n'épouse pas certaines convictions, y compris religieuses. Ce sursaut est nécessaire.<br><br>Avec les membres du Gouvernement, nous travaillons à l'élaboration d'un plan, qui sera présenté dans les prochaines semaines. Certaines mesures concerneront la parentalité, d'autres, l'éducation nationale. Nous devons aller plus loin dans l'échelle des sanctions à l'école, face à des mineurs, de plus en plus jeunes, qui se livrent à des actes inacceptables. Je l'ai dit à cette tribune, nous devons défendre, partout et en tous lieux, un principe clair : « tu casses, tu répares ; tu salis, tu nettoies ; tu défies l'autorité, on t'apprend à la respecter ». <i>(Applaudissements sur les bancs des groupes RE et Dem. – Exclamations sur les bancs des groupes RN et LFI-NUPES.)</i><br><br><strong>Mme Ségolène Amiot .</strong> Et la casse du travail ?<br><br><strong>M. Fabien Di Filippo .</strong> Qui a payé pour les émeutes de juillet ?<br><br><strong>M. Bruno Bilde .</strong> Résultat, zéro !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>C'est ce principe qui sera défendu par mon gouvernement lors des annonces que nous ferons au cours des prochaines semaines. D'autres mesures concernent la justice des mineurs ; le garde des sceaux y travaille.<br><br>Quand un jeune part à la dérive, il faut convoquer un conseil de discipline sans attendre que la situation s'aggrave et que ce jeune ait provoqué beaucoup de dégâts ; au contraire, il faut agir tout de suite, dans le cadre proposé par l'éducation nationale.<br><br>Quand un jeune part à la dérive et que sa famille ne parvient manifestement pas à le remettre dans le droit chemin, il faut le couper de ses mauvaises fréquentations et assumer de le placer en internat. Telles sont les mesures sur lesquelles nous travaillons. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Nous devons également nous montrer beaucoup plus sévères et beaucoup plus forts face à certaines situations, dans lesquelles des familles laissent délibérément des jeunes partir à la dérive et pourrir la vie d'un quartier. Face aux situations qui pourrissent la vie d'un certain nombre de nos concitoyens – les rodéos urbains, les agressions du quotidien –, il faut continuer à prendre des mesures. Nous avons beaucoup renforcé nos moyens et nous continuerons à le faire ; nous présenterons dans les prochaines semaines des mesures extrêmement claires et extrêmement fortes, en vue du sursaut que j'appelle de mes vœux ; nous continuerons à agir, à agir partout – dans la rue, dans les classes, dans les familles – pour la sécurité, l'ordre et le respect de l'autorité dans notre pays. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2959", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}