{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1847", "identifiant": {"numero": "1847", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "emploi et activité", "teteAnalyse": null, "analyses": {"analyse": "Centrale à charbon de Saint-Avold"}}, "auteur": {"identite": {"acteurRef": "PA794590", "mandatRef": "PM797007"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-16", "pageJO": "3606", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CENTRALE À CHARBON DE SAINT-AVOLD <a name=PG1></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Alexandre Loubet.<br><br><strong>M. Alexandre Loubet . </strong>La centrale à charbon de Saint-Avold, dans le département dont j'ai l'honneur d'être député, représente près de 500 emplois, aujourd'hui menacés : des femmes et des hommes que vous avez mis au chômage en 2022 en la fermant ; des ouvriers que vous avez rappelés trois mois après pour la relancer et qui ont répondu présent ; des salariés et des sous-traitants qui ont sauvé le réseau électrique français, mis en péril par votre décision absurde de fermer Fessenheim.<br><br><strong>M. Raphaël Schellenberger .</strong> Ce n'était pas la seule décision absurde !<br><br><strong>M. Alexandre Loubet . </strong>Avec Jordan Bardella, nous avons rencontré ces travailleurs la semaine dernière. Ils sont inquiets, ainsi que leurs familles : le président Macron a annoncé, le 24 septembre dernier, au journal télévisé de vingt heures, que les centrales à charbon encore en activité en France seraient converties à la biomasse d'ici à 2027, mais votre gouvernement ne leur a donné aucune information. La centrale risque donc de fermer en 2025. Ils sont inquiets aussi car le président Macron a promis de développer l'hydrogène en France, mais le Gouvernement refuse d'apporter son soutien au projet d'usine qui pourrait sauver leur emploi. Ne pas respecter ces promesses serait une trahison, un mépris pour ces femmes et ces hommes, un gâchis pour les projets de technologies vertes visant à produire de l'hydrogène à partir de la biomasse. <br><br>Les salariés de la centrale à charbon de Saint-Avold veulent continuer de travailler. Ils ne réclament pas que le président Macron les reçoive en grande pompe au château de Versailles ; ils attendent simplement qu'il tienne ses promesses. Mes questions sont donc simples : oui ou non, convertirez-vous les centrales à charbon françaises, dont celle de Saint-Avold, à la biomasse ? Oui ou non, soutiendrez-vous le développement de la filière hydrogène dans notre pays, notamment à Saint-Avold ? En d'autres termes, allez-vous tenir ou trahir les promesses du président Macron ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Dans le cadre de la planification écologique, nous sommes engagés dans une grande politique de transition énergétique visant à lutter contre les émissions de CO2. Or nous le savons, le charbon est l'énergie la plus polluante, raison pour laquelle nous avons pris l'engagement d'y mettre fin d'ici à 2027. Je suis fier que la France s'engage dans la réduction des émissions de gaz à effet de serre. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Jean-René Cazeneuve .</strong> Absolument !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Mais je n'ai pas perçu le même sentiment chez vous... <br><br>Cette évolution a évidemment un impact sur les filières industrielles et les emplois, tout comme la conversion du parc automobile thermique vers l'électrique. Les salariés concernés ne se lèvent pas le matin pour polluer, mais pour travailler et faire tourner l'économie française.<br><br><strong>M. Jean-Philippe Tanguy .</strong> Ce n'est pas la question !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Il est hors de question de les stigmatiser…<br><br><strong>M. Jean-René Cazeneuve .</strong> Très bien !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…ou de les abandonner – nous faisons exactement l'inverse. Nous avons d'ores et déjà engagé des transformations, mais il reste deux centrales à charbon, à Cordemais et à Saint-Avold. Le ministre délégué chargé de l'industrie et de l'énergie, Roland Lescure, travaille donc quotidiennement avec leurs propriétaires, EDF et GazelEnergie, pour construire des projets de reconversion. Ces projets sont multiples : je confirme que la biomasse est une piste sérieusement explorée pour l'avenir,…<br><br><strong>M. Raphaël Schellenberger .</strong> Il faut plus que des pistes !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…notamment par le rapport de Réseau de transport d'électricité (RTE), mais il pourrait y en avoir d'autres. En tout état de cause, le message est clair : dans ce processus, nous serons aux côtés des salariés et des acteurs de la filière économique, notamment les sous-traitants, et nous les accompagnerons dans leur reconversion. Car nous avons une conviction : la transition écologique et énergétique doit se faire avec et pour les Français, et non contre eux.<br><br><strong>M. Jean-Philippe Tanguy .</strong> Quel baratin !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Telle est la voie dans laquelle nous sommes engagés. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. Alexandre Loubet.<br><br><strong>M. Alexandre Loubet . </strong>Nous voulons tous sortir du charbon. Tenez la promesse du président Macron de convertir la centrale de Saint-Avold à la biomasse ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme Laure Lavalette .</strong> Mais c'est difficile de tenir ses promesses, n'est-ce pas ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-16", "pageJO": "3606", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}