{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG734", "identifiant": {"numero": "734", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "eau et assainissement", "teteAnalyse": null, "analyses": {"analyse": "PLAN DE GESTION DE L'EAU"}}, "auteur": {"identite": {"acteurRef": "PA718710", "mandatRef": "PM796149"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3450", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLAN DE GESTION DE L'EAU <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Pascale Boyer.<br><br><strong>Mme Pascale Boyer. </strong>Monsieur le ministre de la transition écologique et de la cohésion des territoires, jeudi 30 mars, le Président de la République est venu annoncer le plan eau à Savines-le-Lac, commune symbolique pour le faire, car, au début des années 1960, l'ancien village de Savines a été recouvert par les eaux pour la création du lac de Serre-Ponçon, retenue d'eau qui a permis l'écrêtement des crues de la Durance, la production d'hydroélectricité grâce au barrage, l'irrigation agricole en aval de la vallée et une activité touristique attirant des centaines de milliers de personnes, chaque été, dans le département des Hautes-Alpes. Ce plan attendu fait partie des priorités de la planification écologique, car il apporte des réponses aux enjeux environnementaux et économiques.<br><br>L'année 2022 a été marquée par une sécheresse qui a duré plusieurs mois et qui a touché la quasi-intégralité de notre territoire : quatre-vingt-treize départements ont été soumis à des restrictions d'eau et plus de 1 000 communes ont connu des ruptures d'approvisionnement en eau potable. Le début de cette année a été marqué par une sécheresse hivernale, qui a duré trente-deux jours.<br><br>Comment préparer rapidement l'été 2023 afin d'éviter les coupures en eau potable, de sécuriser l'approvisionnement en eau potable de nos concitoyens et de diminuer les fuites dans les réseaux ?<br><br>Comment informer nos concitoyens des écogestes à adopter pour économiser 10 % d'eau dans tous les secteurs d'ici 2030, aussi bien dans la production d'énergie que dans l'industrie et nos entreprises, dans l'agriculture, dans les collectivités territoriales, dans les territoires d'outre-mer et bien sûr chez les particuliers ?<br><br><strong>M. Maxime Minot.</strong> Allô, à l'eau ?<br><br><strong>Mme Pascale Boyer. </strong>À travers ce plan, c'est une véritable politique de l'eau que nous créons, pour organiser notre sobriété, optimiser la gestion de la ressource et préserver la qualité de l'eau. Monsieur le ministre, pouvez-vous nous dire comment les mesures annoncées, par le Président de la République, la semaine dernière, permettront de faire face aux sécheresses à venir et d'améliorer considérablement la gestion de la ressource en eau ? <i>(Applaudissements sur les bancs du groupe RE.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Demain, nous publierons les travaux de la mission d'inspection qui contient le retour d'expérience sur la sécheresse que nous avons connue l'été dernier. Vous l'avez dit, c'était une sécheresse hors norme : des restrictions ont dû être instaurées dans quatre-vingt-treize départements, soixante-quinze départements étaient en crise, plus de 700 communes ont été privées d'eau potable. Depuis le mois de septembre, 500 chantiers ont été lancés pour sécuriser une partie de l'été qui arrive.<br><br>Dès le 23 février, avec Bérangère Couillard, nous avons réuni le Comité d'anticipation et de suivi hydrologique (Cash) et les préfets pour faire un bilan.<br><br><strong>M. Fabrice Brun.</strong> Laissez la compétence eau et assainissement aux collectivités !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Au-delà de ces mesures de préparation qui se poursuivent, et du point que nous ferons dans quelques jours, le Président de la République, comme vous l'avez dit, a présenté récemment le plan Eau, dont les fondations ont été posées sous l'égide de la Première ministre à la fin du mois de septembre à Marseille avec Bérangère Couillard, Agnès Firmin Le Bodo, et avec l'ensemble des acteurs de l'eau dans notre pays, dont Jean Launay que je salue.<br><br><strong>M. Fabrice Brun.</strong> Aidez-les à stocker l'eau l'hiver, voilà une mesure concrète !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Il est difficile de détailler devant vous ces cinquante-trois mesures en quelques minutes, mais j'aurai le plaisir de le faire devant la commission du développement durable et de l'aménagement du territoire, à l'invitation de son président, M. Jean-Marc Zulesi.<br><br>Je me contenterai d'en exposer quelques-unes : d'abord, économiser l'eau. Il faut définir des trajectoires de baisse de nos prélèvements, territoire par territoire, bassin par bassin, avec des plans d'adaptation au changement climatique à hauteur de 10 % avant la fin de cette année.<br><br>Ensuite, nous devons optimiser la ressource, en luttant contre les fuites sur les réseaux, qui entraînent une perte d'environ 20 % de l'eau potable – c'est beaucoup trop –, et en réutilisant davantage les eaux usées, qui ne le sont actuellement qu'à moins de 1 %. En la matière, nous devons suivre l'exemple de nos voisins italiens et espagnols.<br><br>Enfin, nous devons préparer la gouvernance, mobiliser davantage de moyens et sensibiliser nos concitoyens à travers une application simple et géolocalisée.<br><br>Telles sont les principales mesures du plan eau, que je détaillerai très prochainement devant la commission du développement durable et de l'aménagement du territoire. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3450", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}