{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1123", "identifiant": {"numero": "1123", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "STRATÉGIE NATIONALE DE SANTÉ"}}, "auteur": {"identite": {"acteurRef": "PA722374", "mandatRef": "PM797196"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8014", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> STRATÉGIE NATIONALE DE SANTÉ <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Cyrille Isaac-Sibille.<br><br><strong>M. Cyrille Isaac-Sibille. </strong>Ma question s'adresse à Aurélien Rousseau, ministre de la santé et de la prévention.<br><br>Toutes les politiques publiques reflètent la vision d'une action, qui se manifeste au moyen de débats autour de la stratégie ou de lois d'orientation. En matière de santé, lors de la précédente législature, nous avions fixé un cap : Ma santé 2022. Aujourd'hui, alors que va commencer l'examen du nouveau projet de loi de financement de la sécurité sociale (PLFSS), qui n'est que la traduction budgétaire annuelle d'une politique, les parlementaires ont besoin de connaître votre vision.<br><br>Voilà plusieurs mois que vos services travaillent sur un document qui définit la trajectoire pluriannuelle de la politique de santé, désigné sous le nom de « stratégie nationale de santé ». Ce document consacre une place importante à la prévention. C'est pourquoi nous saluons l'annonce de deux mesures phares dans le prochain PLFSS, à savoir la vaccination généralisée contre le papillomavirus et le traitement préventif contre la bronchiolite. Pour qu'une politique de prévention soit efficace, nous devons concentrer nos efforts sur quelques priorités. Je vous en proposerai deux : le surpoids et la santé mentale. Beaucoup de propositions intéressantes figurent dans cette stratégie nationale de santé ; aussi, je conseille à tous mes collègues d'en prendre connaissance. <i>(Mme Caroline Fiat s'exclame.)</i> Parmi ces propositions, j'ai notamment défendu la création d'un brevet de santé publique et la formation de 300 000 secouristes en santé mentale.<br><br>Monsieur le ministre, pouvez-vous nous proposer, en application de l'article 50-1 de la Constitution, un débat devant le Parlement – donc devant la nation – afin d'exposer votre stratégie nationale de santé ?<br><br><strong>M. Pierre Cordier.</strong> Allô, allô !<br><br><strong>M. Cyrille Isaac-Sibille. </strong>C'est un débat essentiel pour tous les acteurs de la santé ; il nous permettrait de connaître en amont votre vision, vos objectifs et vos priorités et éclairerait le débat budgétaire que nous allons bientôt avoir.<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Aurélien Rousseau,</strong><i> ministre de la santé et de la prévention. </i>Vous avez raison, nous avons besoin d'une stratégie de santé pluriannuelle, évaluée et débattue régulièrement devant le Parlement. Mais il nous faut la replacer dans un cadre politique, de sorte qu'elle ne consiste pas uniquement en une compilation d'indicateurs et de chiffres. Ce cadre politique est d'autant plus important que nous avons engagé trois changements, à commencer par Ma santé 2022. Depuis, de très nombreuses initiatives ont été prises. Je pense au Ségur de la santé, qui visait à améliorer la rémunération des soignants, et à divers textes dont le Parlement est à l'origine, tels que la loi portant amélioration de l’accès aux soins par la confiance aux professionnels de santé dont Mme Stéphanie Rist est à l'origine.<br><br><strong>M. Sylvain Maillard.</strong> Une excellente loi !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre. </i>La deuxième raison pour laquelle je pense que nous devons avoir ce débat, c'est – vous l'avez signalé – que le virage préventif est en cours. Vous avez cité en particulier la campagne d'immunisation contre la bronchiolite. Je suis heureux de vous annoncer que cette campagne est une réussite, avec de 60 % à 80 % de taux d'adhésion dans les maternités. Vous avez également cité le vaccin contre le papillomavirus, ainsi que la santé mentale et le sport santé, qui sont des sujets majeurs. Nous comptons déjà 60 000 secouristes de santé mentale – un dossier que vous avez soutenu.<br><br>Par conséquent, nous devons avoir ce débat politique, et cela d'autant plus que les soignants ont besoin de savoir quel est notre plan et où l'on va. Les années qui sont devant nous seront encore difficiles…<br><br><strong>M. Fabien Di Filippo.</strong> Ça ira mieux à partir de 2027, paraît-il…<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>…mais nous avons les ressources pour les affronter. Nous devons ce débat et cette clarté tant aux soignants qu'aux Français. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8014", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}