{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG981", "identifiant": {"numero": "981", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA722292", "mandatRef": "PM797241"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6205", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MANIFESTATIONS CONTRE LE PROJET DE LIAISON FERROVIAIRE LYON-TURIN <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Thomas Rudigoz.<br><br><strong>M. Thomas Rudigoz. </strong>Ce week-end, dans la vallée de la Maurienne, Les Soulèvements de la terre ont, une nouvelle fois, organisé une manifestation, malgré son interdiction.<br><br><strong>M. François Cormier-Bouligeon.</strong> Quelle honte !<br><br><strong>M. Thomas Rudigoz. </strong>À cette occasion, douze gendarmes ont été blessés. Je souhaite saluer leur courage et leur professionnalisme face à des personnes qui cherchaient la confrontation. <i>(De nombreux députés, sur l'ensemble des bancs, se lèvent et applaudissent. Les membres du Gouvernement applaudissent aussi.)</i><br><br>La raison de ces violences est la construction d'une liaison ferroviaire entre Lyon et Turin. Oui, les mêmes qui reprochent au Gouvernement une prétendue inaction climatique (Exclamations sur plusieurs bancs du groupe Écolo-NUPES)</i> s'opposent à une ligne qui permettra de faire basculer plus de 1 million de poids lourds de la route vers le rail. <i>(Mêmes mouvements. – « Eh oui ! » sur quelques bancs du groupe RE.)<br><br><strong>Mme la présidente.</strong> S'il vous plaît, chers collègues !<br><br><strong>M. Thomas Rudigoz. </strong>Ce projet permettra d'améliorer la qualité de l'air des vallées alpines…<br><br><strong>Mme Mathilde Panot.</strong> Vous mentez !<br><br><strong>M. Thomas Rudigoz. </strong>…et d'atteindre nos objectifs climatiques.<i> (Applaudissements sur quelques bancs des groupes RE et Dem.)</i> Alors, quel comble, de la part de parlementaires écologistes et insoumis de manipuler ainsi l'opinion contre un projet essentiel pour la région des Alpes et ses habitants, qui le soutiennent à près de 85 % !<br><br><strong>M. François Cormier-Bouligeon.</strong> C'est vrai !<br><br><strong>Mme Danielle Simonnet.</strong> C'est un écocide !<br><br><strong>M. Thomas Rudigoz. </strong>Les Rhônalpins souffrent de la pollution et certains inventent une fable sur l'eau qui serait aspirée par ce tunnel.<br><br><strong>M. Damien Abad.</strong> Il a raison !<br><br><strong>M. Thomas Rudigoz. </strong>L'Europe et l'Italie s'impatientent devant notre retard mais certains tergiversent ; rappellent l'existence d'une voie du XIXe siècle complètement inadaptée.<br><br><strong>Mme Mathilde Panot.</strong> Trente milliards d'euros d'argent public dépensés !<br><br><strong>M. Thomas Rudigoz. </strong>Sortez de vos postures, de vos dogmes et écoutez plutôt, dans votre camp, ceux qui soutiennent le Lyon-Turin : les socialistes, les communistes ou encore les écologistes suisses qui ont soutenu la construction de trois tunnels transalpins.<br><br><strong>M. Fabien Roussel.</strong> Je confirme !<br><br><strong>M. Olivier Falorni.</strong> Mélenchon avait voté pour le Lyon-Turin !<br><br><strong>M. Thomas Rudigoz. </strong>Je tiens à remercier le ministre délégué chargé des transports, Clément Beaune, pour son soutien déterminé ; il vient d'annoncer le financement des voies d'accès au tunnel.<br><br>Les heurts avec les forces de l'ordre sont devenus une norme….<br><br><strong>Mme Mathilde Panot.</strong> Par votre faute !<br><br><strong>M. Thomas Rudigoz. </strong>…entretenue par des groupuscules tels Les Soulèvements de la terre, que la République ne peut tolérer. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i> Monsieur le ministre de l'intérieur et des outre-mer, quelles mesures comptez-vous prendre pour empêcher ce mouvement radical de frapper encore ? (Applaudissements sur les bancs des groupes RE et Dem, ainsi que sur plusieurs bancs des groupes LR et HOR.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>J'ai également une pensée pour les treize militaires de la gendarmerie blessés ce week-end.<br><br><strong>Mme Mathilde Panot.</strong> Et pas pour les manifestants ? <i>(« Oh ! » sur plusieurs bancs du groupe LR.)</i><br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Aucune cause ne justifie que l'on blesse des policiers ou des gendarmes. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR ainsi que sur plusieurs bancs des groupes RN et LR.)</i><br><br>Je rappelle que l'interdiction de cette manifestation <i>(« Eh oui ! » sur les bancs du groupe LR)…</i><br><br><strong>Mme Sophia Chikirou.</strong> Et la liberté de manifester ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…a été confirmée à deux reprises par la justice de notre pays ; que 2 000 à 3 000 personnes, dont malheureusement des élus de la République….<br><br><strong>M. Thomas Rudigoz.</strong> Membres de la NUPES !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>…ont bravé cette interdiction <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem)</i>, ne respectant ni le droit ni la décision de justice.<br><br><strong>Mme Mathilde Panot.</strong> C'est vous qui portez atteinte au droit de manifester ! <i>(Exclamations sur plusieurs bancs des groupes RE, Dem et LR.)</i><br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Grâce à leurs contrôles, les policiers et les gendarmes ont saisi 350 armes et armes de poing, qui auraient pu les blesser, voire les tuer. Grâce au travail des services de renseignement français et aux autorités italiennes, que je remercie, une centaine d'éléments radicaux venus d'Italie ont pu être bloqués à la frontière. Malgré cela, les affrontements ont duré deux jours, une autoroute a été occupée, une voie ferrée coupée… <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Mathilde Panot.</strong> L'ONU étrille la France pour son maintien de l'ordre !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>…et de nombreux agents des services publics ont dû subir des manifestations de haine et de violence.<br><br><strong>Mme Sophia Chikirou.</strong> C'est vous, la haine et la violence !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Oui, à la demande du Président de la République et de la Première ministre, demain matin, je présenterai en conseil des ministres le décret de dissolution des Soulèvements de la terre. <i>(Applaudissements sur les bancs des groupes RE, LR et HOR, dont plusieurs députés se lèvent, ainsi que sur plusieurs bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6205", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}