{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1603", "identifiant": {"numero": "1603", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sports", "teteAnalyse": null, "analyses": {"analyse": "Moniteurs de ski étrangers"}}, "auteur": {"identite": {"acteurRef": "PA266808", "mandatRef": "PM797313"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO834724", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834724", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": "1093", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MONITEURS DE SKI ÉTRANGERS <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Vincent Rolland.<br><br><strong>M. Vincent Rolland. </strong>Ma question s'adresse à Mme la Ministre des sports et des Jeux olympiques et paralympiques.<br><br>J'appelle votre attention, madame la ministre, sur une situation devenue insupportable dans les stations de sports d'hiver, et ce depuis le début de la saison, que dis-je, depuis des années ! En effet, nous constatons la présence de nombreux moniteurs de ski étrangers qui, pour certains, ne possèdent pas la carte professionnelle requise et, pour d'autres, ne satisfont pas à leurs obligations fiscales et sociales. Pendant que nos professionnels de l'enseignement du ski payent de lourdes charges, une concurrence déloyale s'est donc organisée sous leurs yeux, à leur détriment !<br><br>Certes, des contrôles coordonnés sont menés par l'administration et par la gendarmerie et l'Urssaf, que je remercie pour leur implication. Mais la réalité est qu'elles manquent de moyens humains et de moyens réglementaires. Il faudrait que toute délivrance de carte professionnelle soit assortie de l'obligation pour le demandeur de fournir une attestation de conformité fiscale et sociale, quelle que soit sa nationalité, à l'instar de ce que les écoles de ski demandent à leurs moniteurs.<br><br><strong>M. Jean-Pierre Vigier.</strong> Il a raison !<br><br><strong>M. Vincent Rolland. </strong>À ce contexte particulier s'ajoute le rapport de la Cour des comptes, à charge et parfois caricatural, sur les sports d'hiver. Qu'en pensez-vous ! ?<br><br>Madame la ministre, le problème de la concurrence déloyale est identifié : il faut le régler ! Un problème de même nature se pose aussi d'ailleurs pour les artisans taxi. Il est du rôle de l'État que de protéger l'activité de nos compatriotes. <i>(Applaudissements sur de nombreux bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre des sports et des Jeux olympiques et paralympiques.<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre des sports et des Jeux olympiques et paralympiques. </i>Je vous remercie beaucoup pour votre question car vous abordez des enjeux importants, <i>a fortiori</i> dans un contexte marqué, depuis la crise du covid, par l'augmentation du nombre de moniteurs étrangers qui viennent encadrer en France. Il est capital que nous contrôlions de manière très rigoureuse leurs titres et qualifications, mais aussi que nous sécurisions les conditions d'une concurrence la plus loyale possible en termes d'obligations fiscales et sociales.<br><br>Vous évoquez les moyens de contrôle. Nous les renforçons : c'est le sens de la création, au 1er septembre dernier, du service national des métiers de l'encadrement du ski et de l'alpinisme, que j'ai chargé d'une mission de coordination de nos inspections et de l'évaluation de toutes ces questions. Je précise que pas plus tard qu'hier, à Courchevel, un contrôle interservices d'ampleur a été diligenté. La vigilance du ministère ne baissera pas d'un iota car ces enjeux sont absolument majeurs. J'ai d'ailleurs eu l'opportunité de m'en entretenir récemment avec le président du Syndicat national des moniteurs du ski français.<br><br>Nous croyons dans l'avenir des sports d'hiver, vous le savez, et c'est le sens de la candidature de la France aux Jeux olympiques et paralympiques d'hiver de 2030.<br><br><strong>M. Jean-Pierre Vigier.</strong> Merci la région Rhône-Alpes et à son président Wauquiez !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>L'ensemble de ce gouvernement et les administrations concernées sont ultramobilisés pour sécuriser partout et tout le temps le caractère à la fois loyal et efficace de nos activités, tant économiques que commerciales. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Vincent Rolland.<br><br><strong>M. Vincent Rolland. </strong>Nous, au groupe Les Républicains, sommes évidemment d'accord sur l'existence d'une concurrence, mais à la condition qu'elle soit loyale. Et il faut y veiller absolument. <i>(Applaudissements sur de nombreux bancs du groupe LR.)</i><br><br><strong>M. Thibault Bazin.</strong> Il a raison !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": "1093", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}