{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1131", "identifiant": {"numero": "1131", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "INCENDIE DANS UN GÎTE DE WINTZENHEIM"}}, "auteur": {"identite": {"acteurRef": "PA794830", "mandatRef": "PM797145"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8021", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INCENDIE DANS UN GÎTE DE WINTZENHEIM <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Hubert Ott.<br><br><strong>M. Hubert Ott. </strong>Ma question s'adresse à Mme la ministre des solidarités et des familles.<br><br>Il y a des dates que l’on ne peut oublier. C’est le cas du mercredi 9 août 2023 et du violent incendie qui s’est déclaré à Wintzenheim, dans un gîte accueillant des personnes en situation de handicap mental souvent originaires de Nancy et plus largement de Lorraine. Malgré la mobilisation maximale et sans faille des pompiers, des forces de l’ordre et des services de l'État, dix personnes venues passer des vacances adaptées ainsi qu’un de leurs accompagnateurs, Thibaud Roth, jeune homme de 33 ans, ont tragiquement perdu la vie. Aujourd’hui, encore, nous avons tous une pensée particulière pour leurs familles.<br><br>Cet incendie meurtrier, qui a frappé durement l'Alsace et la Lorraine, a bouleversé la France entière. La mobilisation du Gouvernement a été immédiate, avec la présence sur place de Mme la Première ministre, votre présence, madame la ministre, et celle de Mme la ministre déléguée chargée des personnes handicapées, aux côtés des associations lorraines concernées. Il s'agit d'un double drame, car la tragédie que représente ce lourd bilan en matière de vies humaines perdues est d’autant plus insupportable qu’elle touche le monde du handicap, celui des associations, des structures sociales et médico-sociales et des aidants ; celles et ceux qui, au quotidien, accompagnent les personnes en situation de handicap afin de leur permettre de jouir des mêmes droits que l’ensemble de nos concitoyens.<br><br>Comme vous vous y étiez engagée, vous avez publié les conclusions du rapport d’enquête de l’Igas – Inspection générale des affaires sociales – que vous aviez demandé sur les circonstances du drame. Eu égard à la succession de défaillances dont ce rapport fait état, quelles mesures comptez-vous prendre pour éviter qu’une telle tragédie ne se reproduise ? <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.) </i>Parce que cette solidarité entre nos concitoyens… (Mme la présidente coupe le micro de l'orateur, dont le temps de parole est écoulé. – Les membres du groupe Dem applaudissent l'orateur.)<br><br><strong>Mme la présidente. </strong>Chers collègues, je vous demande de tâcher de respecter la limite des deux minutes pour les questions et les réponses. La parole est à Mme la ministre des solidarités et des familles.<br><br><strong>M. Maxime Minot.</strong> La consécration !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre des solidarités et des familles. </i>Comme vous l'avez dit, monsieur le député, il y a malheureusement des dates marquées par la tragédie. Le 9 août dernier, à Wintzenheim, dix personnes en situation de handicap et un accompagnant sont décédés dans des conditions absolument tragiques lors de l'incendie d'un gîte. Je veux rendre hommage à l'engagement sans faille des sapeurs-pompiers, qui ont tout fait pour tenter d'arrêter ce drame. <i>(Applaudissements sur les bancs des groupes RE, LFI-NUPES, Dem, HOR et GDR-NUPES.)</i><br><br>Le jour même, avec Mme la Première ministre, et le lendemain, avec Mme la ministre déléguée chargée des personnes handicapées, je me suis rendue sur place, auprès des associations et des familles. Nous avons immédiatement, en parallèle de l'enquête judiciaire, diligenté une inspection de l'Igas dont nous avons rendu les conclusions publiques, ce qui était la moindre des choses vis-à-vis des personnes décédées et de leurs familles. Le rapport d'inspection a révélé des défaillances généralisées dans la gestion des vacances adaptées et organisées – celles des personnes en situation de handicap, mais aussi celles des aidants, à qui elles procurent un répit.<br><br>Disons-le très clairement, il n'est pas question de laisser faire du business sur le dos des personnes en situation de handicap et de leurs familles, de ne pas garantir la qualité et la sécurité de l'accueil de ces personnes. Dès cette semaine, nous enverrons une instruction à l'ensemble des prestataires des vacances adaptées, afin qu'ils remplissent enfin les conditions de sécurité requises, et à l'ensemble des services déconcentrés de l'État, pour que tous les agréments délivrés et ceux qui le seront à l'avenir valident ces conditions, notamment en matière de sécurité incendie, ce qui n'avait pas été le cas à Wintzenheim pour l'organisme malheureusement concerné.<br><br><strong>M. Maxime Minot.</strong> C'est un peu stigmatisant, votre affaire…<br><br><strong>M. Pierre Cordier.</strong> Il ne faut pas généraliser !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre . </i>Nous devons aller plus loin pour diffuser une véritable culture du contrôle. Nous devons aux personnes handicapées la capacité d'accéder aux loisirs partout dans notre pays et de partir en vacances, adaptées si nécessaire, mais pas au prix de leur sécurité. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8021", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}