{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1718", "identifiant": {"numero": "1718", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "environnement", "teteAnalyse": null, "analyses": {"analyse": "Réduction des émissions de gaz à effet de serre"}}, "auteur": {"identite": {"acteurRef": "PA721760", "mandatRef": "PM797295"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2365", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉDUCTION DES ÉMISSIONS DE GAZ À EFFET DE SERRE <a name=PG11></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Maud Gatel.<br><br><strong>Mme Maud Gatel . </strong>En 2023, les émissions de gaz à effet de serre ont baissé en France de 4,8 %. L'an passé, notre pays a émis moins de CO2 qu'en 2020 pendant la pandémie. Cette réduction concerne l'ensemble des secteurs émetteurs : l'énergie, grâce à l'augmentation de la production issue du nucléaire et des énergies renouvelables, l'industrie, les bâtiments, grâce à la rénovation thermique, et énergétique et même les transports, grâce à l'électrification du parc.<br><br>Cette excellente nouvelle pour la lutte contre le dérèglement climatique est bien sûr la traduction des politiques menées en France, le résultat d'effets conjoncturels liés à l'augmentation des coûts de l'énergie, qu'il ne faut pas nier, mais elle est également le fruit du cadre légal européen. C'est le plus ambitieux au monde et il entend faire de l'Europe le premier continent neutre en carbone en 2050.<br><br>Pour y parvenir, l'Union européenne a adopté des mécanismes nécessaires, souvent sous l'impulsion de la France. C'est au niveau européen que nous avons donné un prix au carbone et permis à l'Union de devenir la première zone commerciale au monde à instaurer un mécanisme d'ajustement carbone aux frontières.<br><br>C'est aussi l'Union qui a consacré des moyens à un amortisseur social de la transition écologique avec le fonds social pour le climat et le fonds de transition juste qui représente une aide de 17 milliards pour nos régions.<br><br>Alors que certains déclarent vouloir renoncer à ces mesures, donc à nos engagements climatiques, nous considérons au groupe Démocrate (MODEM et indépendants) qu'il faut une accélération vers une transition juste, notamment au niveau européen : choc d'investissement écologique, élargissement du mécanisme d'ajustement carbone aux frontières.<br><br>Monsieur le ministre, quelles mesures la France défend-elle pour s'inscrire dans la trajectoire de réduction de 50 % des émissions de gaz à effet de serre d'ici à 2030 au niveau européen ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>M. Cyrille Isaac-Sibille .</strong> Bravo !<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de l’Europe.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé de l’Europe . </i>Je veux saluer votre engagement sur ces questions écologiques. Les conséquences du dérèglement climatique sont désormais une réalité quotidienne pour nos concitoyens : incendies, records de températures en Méditerranée, inondations dans le Pas-de-Calais, sécheresse dans les Pyrénées-Orientales. Dans ce contexte, la baisse historique des émissions de gaz à effet de serre dans notre pays est un sujet de satisfaction. N'oublions pas toutefois qu'il s'agit aussi du fruit du travail réalisé au niveau national, sous l'autorité du Premier ministre, dans le cadre de la planification écologique, et du travail collectif effectué au niveau européen, avec l'objectif d'atteindre la neutralité carbone à l'horizon 2050.<br><br>Vous avez cité deux dispositifs majeurs. Le premier est la taxe carbone aux frontières qui figurait dès 2017 dans le discours de la Sorbonne du Président de la République. Cet engagement a été tenu : il permet à l'Europe d'imposer à ses partenaires commerciaux les mêmes règles environnementales que celles que nous nous imposons à nous-mêmes.<br><br>Rappelons que cette taxe carbone aux frontières a été soutenue au Parlement européen par l'ensemble des forces politiques, à l'exception d'une seule : le Rassemblement national de Jordan Bardella. <i>(Exclamations sur quelques bancs du groupe RN.)</i><br><br>Le deuxième dispositif est le fonds social pour le climat, qui permet de lutter contre la précarité énergétique en donnant aux ménages modestes des moyens pour s'équiper de pompes à chaleur ou de panneaux photovoltaïques. Là encore, il s'agit d'une initiative soutenue par l'ensemble des forces politiques au Parlement européen, à l'exception d'une seule : le Rassemblement national de Jordan Bardella. <i>(Exclamations sur plusieurs bancs du groupe RN.)</i><br><br><strong>M. Thomas Ménagé .</strong> Mais c'est une obsession !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>De notre côté, nous allons continuer à soutenir cette écologie populaire qui consiste à donner des moyens aux familles et aux entreprises pour fournir les efforts nécessaires, tout en se fixant un objectif ambitieux : atteindre la neutralité carbone en 2050. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. Bryan Masson .</strong> Nul !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2365", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}