{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG964", "identifiant": {"numero": "964", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "SOMMET POUR UN NOUVEAU PACTE FINANCIER MONDIAL"}}, "auteur": {"identite": {"acteurRef": "PA793780", "mandatRef": "PM796527"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5815", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOMMET POUR UN NOUVEAU PACTE FINANCIER MONDIAL <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Arrighi.<br><br><strong>Mme Christine Arrighi. </strong>Nous apprenions, il y a quelques jours, que l’Arctique pourrait être privé de banquise dès 2030, soit dix ans plus tôt que les pires projections du Giec – Groupe d’experts intergouvernemental sur l’évolution du climat. L’un des piliers de notre climat vient de tomber de manière irréversible. La disparition de la glace augmentera le nombre d'événements météorologiques extrêmes partout dans le monde – je dis bien partout dans le monde – et générera un chaos climatique. Sa fonte entraînera celle du pergélisol, qui émettra des gaz à effet de serre et, par voie de conséquence, fera disparaître la calotte glaciaire du Groenland. Les scientifiques parlent d’une élévation du niveau des mers de 6 à 7 mètres, causant des déplacements de population massifs. Ce sont les scientifiques qui parlent !<br><br>Ils sont 188, dont Heïdi Sevestre, éminente glaciologue française, à avoir signé une tribune appelant à arrêter le projet Eacop – East African Crude Oil Pipeline – en Ouganda et en Tanzanie, et tous les nouveaux projets fossiles conduits par TotalEnergies. Le projet Eacop, plus long oléoduc chauffé au monde, pourrait entraîner le rejet de 379 millions de tonnes de CO2 supplémentaires dans l’atmosphère, l'expropriation sans compensation de populations, des arrestations arbitraires d’opposants, des forages au cœur d’un parc naturel, la contamination d’un lac dont dépendent quarante millions de personnes et la destruction de récifs coralliens.<br><br>Le sommet pour un nouveau pacte financier mondial, qui sera organisé à Paris les 22 et 23 juin, est une occasion unique de proposer des solutions. Il faut proposer d'y inclure des financements pour permettre à des pays, comme l'Ouganda et la Tanzanie, de se développer sans exploiter leurs ressources fossiles.<br><br>Dans le cas contraire, nous en paierons les conséquences – eux les premiers. Et quand je dis payer, c’est dans tous les sens du terme : comme les assureurs l’ont expliqué en commission des finances, en réponse à ma question sur la couverture du risque, le système assurantiel mondial est construit pour couvrir les risques conjoncturels, et non les risques structurels. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et GDR-NUPES. </i>– M. Paul Molac applaudit également.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Merci, madame la députée, d'avoir salué l'initiative du Président de la République. Le sommet de Paris pour un nouveau pacte financier mondial nous permettra de revoir les modalités des financements destinés aux pays vulnérables au changement climatique. Il s'agit d'ouvrir une nouvelle voie pour ces pays qui, actuellement, ne peuvent pas se développer à la vitesse qu'ils souhaitent, en combinant développement et solutions de futur. Quand je dis solutions du futur, je parle d'un développement basé sur les énergies renouvelables, sur une énergie décarbonée.<br><br>C'est ce que nous faisons aujourd'hui au travers des projets JETP – partenariats de transition énergétique juste. Ils consistent en un investissement massif dans la décarbonation de certaines économies – la sortie du charbon pour l'Afrique du Sud, la sortie des énergies fossiles pour le Vietnam – et en l'accompagnement de projets créateurs de richesses et d'emplois. Il s'agit, au fond, d'inventer un nouveau modèle de développement durable pour éviter à ces pays de passer par la case d'un développement fondé sur les énergies fossiles.<br><br>Quel est l'objectif du Président de la République ? D'abord, réformer le financement multilatéral car, comme vous l'avez souligné, il est difficile d'y accéder. Ensuite, il faut concentrer les subventions climatiques publiques pour faire émerger des projets qui soient rationnels d'un point de vue économique, climatique et social – il faut les « dérisquer » et s'assurer qu'ils soient réellement lancés. La France y prend toute sa part, avec 6 milliards d'euros. Enfin, il faut faire en sorte que les financements privés puissent se diriger vers ces pays.<br><br>Le sommet de Paris fixera une feuille de route qui devra être déclinée lors de la COP28 et des événements sur le climat qui se tiendront cette année. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Christine Arrighi.</strong> Rendez-vous à la COP, on verra après !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5815", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}