{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1597", "identifiant": {"numero": "1597", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "Coût de l’hébergement en Ehpad"}}, "auteur": {"identite": {"acteurRef": "PA608172", "mandatRef": "PM797064"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO834738", "abrege": "Personnes âgées et personnes handicapées", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé des personnes âgées et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834738", "abrege": "Personnes âgées et personnes handicapées", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé des personnes âgées et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": "1088", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COÛT DE L'HÉBERGEMENT EN EHPAD <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Pires Beaune.<br><br><strong>Mme Christine Pires Beaune. </strong>Ma question s'adresse à Mme la ministre déléguée chargée des personnes âgées et des personnes handicapées. Depuis 2017, les personnes âgées n'avaient plus de ministère dédié ; je vois dans votre nomination, madame la ministre, le signe d'une prise de conscience de l'exécutif – j'espère ne pas me tromper.<br><br><strong>M. Maxime Minot.</strong> On va bien voir !<br><br><strong>Mme Christine Pires Beaune. </strong>Aujourd'hui, ce n'est pas moi qui vous interroge : je souhaite relayer la voix de plusieurs concitoyens que j'ai reçus ces dernières semaines dans ma permanence parlementaire. Je ne doute pas que leurs histoires feront écho à celles de milliers d'autres de nos concitoyens.<br><br>Je parle ainsi pour cette dame hébergée dans un Ehpad privé à Châtel-Guyon pour 3 700 euros par mois, qui a dû quitter cet établissement en janvier car il était bien trop cher pour ses faibles ressources.<br><br><strong>M. Maxime Minot.</strong> C'est une honte !<br><br><strong>Mme Christine Pires Beaune. </strong>Je parle pour cette une autre femme âgée, riomoise, qui, une fois payés les frais d'hébergement en Ehpad de son époux, n'a quasiment plus rien pour régler ses propres factures, et doit même renoncer à l'abonnement à son journal quotidien. Je parle pour toutes ces personnes qui, depuis des mois, m'écrivent leur incompréhension - parfois même leur colère - face au refus obstiné de votre gouvernement de transformer la réduction d'impôt pour frais d'hébergement en Ehpad en crédit d'impôt, c'est-à-dire en aide pour tous. <i>(Applaudissements sur les bancs des groupes SOC et GDR-NUPES, ainsi que sur quelques bancs des groupes LFI-NUPES et LR.)</i><br><br>Qu'avez-vous à répondre à leur détresse, qui, croyez-moi, est bien réelle ? Que prévoit le Gouvernement pour leur venir en aide ?<br><br>Au-delà de la question du reste à charge, comment comptez-vous répondre au défi du vieillissement de la population, face auquel, je le dis clairement, nous ne sommes pas prêts ? De nombreux travaux et rapports, consolidés dans la proposition de loi de mon collègue Jérôme Guedj, contiennent des réponses qui permettraient de mener une réforme ambitieuse de la politique du grand âge.<br><br><strong>M. Arthur Delaporte.</strong> C'est vrai !<br><br><strong>Mme Christine Pires Beaune. </strong>Nous ne pouvons plus procrastiner. Le 17 novembre dernier, votre prédécesseure, Aurore Bergé, s'est engagée à présenter au Parlement, avant l'été, une loi de programmation du grand âge. Faites-vous vôtre cet engagement ? Quand cette loi verra-t-elle le jour ? Pour toutes les personnes dont je parlais tout à l'heure, pour nous tous, il y a urgence. <i>(Applaudissements sur les bancs des groupes SOC, Écolo-NUPES et GDR-NUPES, ainsi que sur quelques bancs des groupes LFI-NUPES et LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des personnes âgées et des personnes handicapées.<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée chargée des personnes âgées et des personnes handicapées. </i>Vous évoquez à juste titre les personnes qui ne peuvent plus s'acquitter de leurs frais d'hébergement en Ehpad, ou dont les enfants ne peuvent plus assumer la charge financière : nous leur devons des réponses concrètes.<br><br><strong>M. Maxime Minot.</strong> C'est la moindre des choses !<br><br><strong>M. Sébastien Jumel.</strong> Nous leur devons une loi !<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée . </i>Nous nous mobilisons depuis de nombreuses années pour améliorer leur situation. <i>(Exclamations prolongées sur plusieurs bancs des groupes LFI-NUPES, LR et GDR-NUPES.)</i><br><br><strong>M. Marc Le Fur.</strong> Cela fait sept ans !<br><br><strong>Mme la présidente.</strong> Un peu de silence, chers collègues.<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée . </i>Rappelons tout d'abord que nous prenons en charge leurs soins. Les dépenses de la branche autonomie, créée en 2020, auront ainsi augmenté de 30 % entre 2022 et 2027.<br><br><strong>M. Fabien Di Filippo.</strong> Avec quel argent ? Comment finance-t-on cette branche ?<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée . </i>Par ailleurs, nous nous sommes engagés à recruter 50 000 soignants supplémentaires et à créer 25 000 places dans les services de soins infirmiers à domicile (Ssiad).<br><br><strong>M. Sébastien Jumel.</strong> Faites une loi sur le grand âge !<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée . </i>En parallèle, nous devons renforcer l'attractivité de ces métiers. Nous avons commencé à le faire, et nous poursuivrons ce travail dans la lignée du Ségur de la santé.<br><br><strong>M. Maxime Minot.</strong> Elle est où, la loi « grand âge » ?<br><br><strong>Mme la présidente.</strong> S'il vous plaît, chers collègues.<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée . </i>Les chakras ne semblent pas ouverts, aujourd'hui ! Qu'importe. <br><br>J'ai lu votre rapport sur la prise en charge des personnes âgées en établissement et l'encadrement de leur reste à charge, madame la députée – vous me l'avez présenté quand je présidais la commission des affaires sociales ; j'en salue la qualité et le sérieux.<br><br><strong>M. Sébastien Jumel.</strong> Ça, c'est du baratin !<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée . </i>Sous l'impulsion de ma prédécesseure, Aurore Bergé,…<br><br><strong>M. Marc Le Fur.</strong> Son passage n'aura pas marqué !<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée . </i>…nous avons lancé une réforme du financement des Ehpad ; elle s'appliquera dès 2025 avec les départements volontaires. Elle constitue un préalable en vue d'agir sur le reste à charge – c'est la clé, le nerf de la guerre –, en limitant les disparités territoriales. C'est une question de justice sociale. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Sébastien Jumel.</strong> Nous n'avons toujours pas de réponse !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Pires Beaune.<br><br><strong>Mme Christine Pires Beaune. </strong>Quand la loi sur le grand âge, promise par votre prédécesseure, verra-t-elle le jour ? Pouvez-vous vous engager sur une date ? <i>(Applaudissements sur les bancs des groupes SOC et LIOT.)</i><br><br><strong>M. Xavier Breton.</strong> On peut toujours attendre !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": "1088", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}