{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1331", "identifiant": {"numero": "1331", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "catastrophes naturelles", "teteAnalyse": null, "analyses": {"analyse": "Inondations dans le Pas-de-Calais"}}, "auteur": {"identite": {"acteurRef": "PA794718", "mandatRef": "PM797079"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10090", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INONDATIONS DANS LE PAS-DE-CALAIS <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Engrand.<br><br><strong>Mme Christine Engrand. </strong>Pas moins de 247 communes inondées, 1 391 évacuations, 2 426 interventions de pompiers, dont nous saluons l'action aux côtés de la protection civile et des volontaires : voilà le bilan provisoire des tempêtes Ciaran et Domingos et des précipitations qui se sont ensuite abattues sur le Pas-de-Calais et sur une partie du Nord.<br><br>Aujourd'hui, les pompes manquent pour pallier la hausse du niveau de la mer. Jeudi soir, il a fallu déplacer deux pompes du lac d'Ardres pour les mettre à disposition de la commune de Balinghem. Les bassins de rétention sont sous-dimensionnés ou mal entretenus : des vannes sont cassées, voire démontées – c'est le cas actuellement dans la commune de Tournehem. Le maire a fait ce qu'il a pu, et c'est vraiment admirable. Les cantonniers communaux ont disparu faute de moyens. Les fossés, les rivières et les wateringues ne sont plus curés. Pour ne pas importuner quelques grenouilles ou anguilles,…<br><br><strong>M. Pierre Cordier.</strong> Les anguilles, il y en a beaucoup au Gouvernement !<br><br><strong>Mme Christine Engrand. </strong>…on préfère par endroits laisser des personnes âgées les pieds dans l'eau. Elles sont pourtant assujetties à la taxe permettant la gestion des milieux aquatiques et la prévention des inondations (Gemapi), parfois à la taxe dite de wateringues, voire aux deux, alors que l'usage de ces taxes manque cruellement de transparence.<br><br>Le caractère exceptionnel de ces phénomènes climatiques appelle la mise en œuvre d'un cadre d'exception efficace, pour reconstruire rapidement nos vies une fois cette catastrophe derrière nous. Cela implique de simplifier les procédures de déclaration de sinistre, d'alléger les franchises, de geler le montant des cotisations…<br><br><strong>Mme Caroline Parmentier.</strong> Elle a raison !<br><br><strong>Mme Christine Engrand. </strong>…et de suspendre les prélèvements fiscaux et sociaux. L'État doit aussi s'engager à compenser l'ensemble des pertes qui ne pourraient pas être prises en compte par les assurances. Je pense également à la dépréciation des biens immobiliers et à toutes ces très petites, petites et moyennes entreprises (TPE et PME), ces petites exploitations agricoles, ces maraîchers pour qui s'assurer coûte trop cher : ce gouvernement refuse de les protéger comme les autres, en faisant intervenir la solidarité nationale en cas d'aléa exceptionnel.<br><br>En parallèle, il faudra adapter le système actuel aux enjeux climatiques en investissant de façon pérenne et efficace. Il faudra comprendre que le caractère exceptionnel de ces intempéries ne saurait occulter les failles d'une gouvernance rendue illisible par la multiplicité des acteurs, et dont les dysfonctionnements et le manque de moyens ou de coordination des moyens ont été révélés au grand jour. Qu'envisagez-vous s'agissant des solutions à court et à long terme dont nous avons besoin ? À l'heure où je vous parle, il tombe entre 7 et 9 millimètres de pluie en trois heures ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales et de la ruralité.<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée chargée des collectivités territoriales et de la ruralité. </i>Je vous remercie, madame Engrand, de saluer le travail des formations militaires de la sécurité civile (Formisc) et des élus locaux ; nous partageons le même diagnostic. Vous l'avez rappelé, 244 communes ont fait l'objet d'une reconnaissance de l'état de catastrophe naturelle ; les arrêtés correspondants seront pris demain.<br><br>Le Président de la République a annoncé le déblocage de 50 millions d'euros, sous la forme d'un abondement exceptionnel de la dotation de solidarité aux communes. D'aucuns estiment que ce ne sera pas suffisant, mais il s'agit prioritairement de parer à l'urgence, avant d'établir un diagnostic et d'évaluer les besoins en matière de travaux. La dotation de solidarité en faveur de l'équipement des collectivités territoriales et de leurs groupements touchés par des événements climatiques ou géologiques – la DSEC – permet aux collectivités de bénéficier de 50 000 euros à 6 millions pour reconstruire ou remettre en état ce qui a été détruit : des infrastructures routières, des ouvrages d'art, des biens annexes à la voirie, des digues, des réseaux de distribution et d'assainissement d'eau.<br><br>Dans cette situation d'urgence, nous nous tenons aux côtés de tous ceux qui ont été touchés par cette catastrophe et nous déployons, dès aujourd'hui, tous les moyens nécessaires à leur accompagnement au quotidien. À moyen terme, nous produirons ce que l'on appelle le Retex – retour d'expérience – que vous appelez de vos vœux, afin de tirer tous les enseignements de ce sinistre et d'améliorer constamment le soutien apporté à nos concitoyens.<br><br><strong>M. Roland Lescure, ministre délégué chargé de l’industrie.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>Avant de donner la parole au prochain orateur, je rappelle qu'à compter de la semaine prochaine, nous reviendrons au rythme de deux séances hebdomadaires de questions au Gouvernement. <i>(M. Maxime Minot applaudit.) </i>La séance du mardi comprendra dix-huit questions et s'achèvera vers seize heures quinze. Une seconde séance de quarante-cinq minutes vous permettra d'interroger le Gouvernement à l'issue du Conseil des ministres, le mercredi à quatorze heures.<br><br><strong>M. Pierre Cordier.</strong> Très bien, madame la présidente !<br><br><strong>Mme la présidente. </strong>Cette expérimentation durera dix semaines ; nous l'évaluerons tous ensemble. <i>(Applaudissements sur plusieurs bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10090", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}