{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1744", "identifiant": {"numero": "1744", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "personnes handicapées", "teteAnalyse": null, "analyses": {"analyse": "Journée mondiale de l’autisme"}}, "auteur": {"identite": {"acteurRef": "PA642847", "mandatRef": "PM796872"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO834738", "abrege": "Personnes âgées et personnes handicapées", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé des personnes âgées et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834738", "abrege": "Personnes âgées et personnes handicapées", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé des personnes âgées et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2592", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> JOURNÉE MONDIALE DE L'AUTISME <a name=PG9></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Thibault Bazin.<br><br><strong>M. Thibault Bazin . </strong>En cette Journée mondiale de sensibilisation à l'autisme, je souhaite me faire le porte-parole de ces nombreux parents d'enfants porteurs de troubles du neurodéveloppement (TND) qui nous écrivent, nous appellent, viennent nous rencontrer dans nos circonscriptions. Alors qu'ils sont désemparés, parfois mal accompagnés, on leur répond bien souvent qu'il n'y a pas de place en structure adaptée et qu'il leur faut attendre.<br><br>Ce qui intéresse ces parents, ce n'est pas ce qui a été fait hier mais ce qui va l'être demain pour améliorer la prise en charge de leur enfant. Allons-nous leur proposer des solutions ?<br><br><strong>M. Patrick Hetzel .</strong> C'est une vraie question.<br><br><strong>M. Thibault Bazin . </strong>Pour ce faire, il est nécessaire de connaître les besoins. Pourriez-vous nous indiquer le nombre de personnes en attente d'une place au sein de structures spécialisées et également nous préciser le nombre de personnes originaires de France actuellement suivies dans des structures situées à l'étranger, notamment en Belgique ?<br><br><strong>M. Sébastien Jumel .</strong> Il a raison !<br><br><strong>M. Thibault Bazin . </strong>Lors de la dernière Conférence nationale du handicap, votre gouvernement a annoncé la création de 50 000 nouvelles solutions d'accompagnement avec une partie dédiée aux personnes autistes et/ou atteintes de troubles du développement intellectuel. Que représente cette part ? Très concrètement, combien de places voulez-vous créer ?<br><br>Je veux aussi vous questionner sur le défi du vieillissement des adultes porteurs de troubles du spectre autistique.<br><br>Les personnes accueillies en foyer d'accueil médicalisé (FAM) sont vieillissantes et une majeure partie d'entre elles peuvent relever d'une maison d'accueil spécialisé (MAS). Dans une logique de véritable parcours, alors qu'il est déjà possible d'expérimenter une transformation partielle de places de FAM en places de MAS, combien voulez-vous en transformer de manière à mieux s'adapter aux besoins des personnes accueillies? Allez-vous demander aux agences régionales de santé (ARS) d'accélérer les appels à projets en ce sens en leur allouant les moyens nécessaires ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Une députée du groupe LR .</strong> Il a raison !<br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre déléguée chargée des personnes âgées et des personnes handicapées.<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée chargée des personnes âgées et des personnes handicapées . </i>Ce sujet est depuis longtemps une priorité pour le Président de la République.<br><br><strong>M. Maxime Minot .</strong> Il n'y a que des priorités avec vous !<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée . </i>Il a lancé cet automne la deuxième stratégie nationale 2023-2027 pour les TND, dotée de 680 millions d'euros ; pour mémoire, 550 millions d'euros avaient été alloués à la première stratégie. <br><br>Vous évoquez le manque de place en structures spécialisées, toutefois une autre question doit être posée :…<br><br><strong>M. Maxime Minot .</strong> C'est nous qui posons les questions !<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée . </i>…quelle place voulons-nous donner aux personnes souffrant d'un TND dans notre société ? Quel accompagnement voulons-nous leur garantir ? La stratégie nationale y répond par une approche globale. La société tout entière doit s'adapter pour leur donner la place à laquelle elles ont droit. <br><br>Pour cela, nous devons mettre les personnes concernées au cœur de l'action publique. <br><br><strong>M. Pierre Cordier .</strong> Répondez à la question !<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée . </i>Dans ce but, nous avons créé un service public gratuit de repérage et d'orientation afin d'éviter les errances médicales et, une fois le diagnostic posé, les parcours chaotiques.<br><br><strong>M. Fabien Di Filippo .</strong> C'est zéro place pour l'instant.<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée . </i>Il nous faut ensuite mieux accueillir les enfants au sein de l'école de la République. Nous allons déployer 380 classes adaptées pour les enfants atteints d'un TND.<br><br><strong>M. Raphaël Schellenberger .</strong> Les fameuses Ulis …<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée . </i>Pour être qualitatifs, il nous faut faire intervenir les professionnels du médico-social : orthophonistes et ergothérapeutes. <br><br>Ces personnes peuvent aussi aller à l'université : il nous faut donc également une université inclusive. <i>(« La question ! » sur les bancs du groupe LR.) </i>Je réponds, je réponds, ne vous inquiétez pas. <br><br><strong>M. Maxime Minot .</strong> Il vous reste quinze secondes…<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée . </i>Enfin, il nous faut insérer ces personnes dans la vie professionnelle. J'ai visité ce matin une très belle entreprise française fabricant du parfum à Aulnay-sous-Bois - je vous laisse deviner de quelle entreprise il s'agit. J'ai pu échanger avec quatre personnes autistes en insertion professionnelle. (<i>Bruit sur les bancs du groupe LR.)</i><br><br><strong>M. Pierre-Henri Dumont .</strong> Vous n'êtes pas à la hauteur !<br><br><strong>Mme la présidente. </strong>La parole est à M. Thibault Bazin.<br><br><strong>M. Thibault Bazin . </strong>J'attends toujours vos réponses… <br><br><strong>M. Patrick Hetzel .</strong> Il a raison.<br><br><strong>M. Thibault Bazin . </strong>Établir une stratégie, c'est bien, la mettre en œuvre ; c'est mieux ! Il reste beaucoup à faire pour que la France soit à la pointe dans la prise en charge de l'autisme. <br><br>Nous aurons l'occasion de vous auditionner à l'Assemblée nationale avec le groupe d'études « Autisme » que j'ai l'honneur de présider. J'espère que vous nous apporterez enfin des réponses. Il faudra associer les parlementaires et les territoires pour réussir à ce que cette stratégie permette d'accompagner ces personnes de la meilleure manière possible. <i>(Applaudissements sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2592", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}