{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1411", "identifiant": {"numero": "1411", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "justice", "teteAnalyse": null, "analyses": {"analyse": "Relaxe du garde des sceaux par la Cour de justice de la République"}}, "auteur": {"identite": {"acteurRef": "PA720430", "mandatRef": "PM797025"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801858", "abrege": "Relations avec le Parlement", "developpe": "Ministère auprès de la Première ministre, chargé des relations avec le Parlement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801858", "abrege": "Relations avec le Parlement", "developpe": "Ministère auprès de la Première ministre, chargé des relations avec le Parlement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10952", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RELAXE DU GARDE DES SCEAUX PAR LA COUR DE JUSTICE DE LA RÉPUBLIQUE <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Ugo Bernalicis.<br><br><strong>M. Ugo Bernalicis. </strong>La Cour de justice de la République (CJR) a prononcé la relaxe d’Éric Dupond-Moretti, garde des sceaux, ministre de la justice. <i>(Applaudissements sur plusieurs bancs du groupe RE.) </i>Nous voilà face à une décision abracadabrantesque,…<br><br><strong>M. Charles Sitzenstuhl.</strong> Vous êtes indécent !<br><br><strong>M. Ugo Bernalicis. </strong>…rendue notamment par des collègues ici présents, qui constate noir sur blanc que « l'élément matériel des délits de prise illégale d’intérêts visé à la prévention apparaît établi à l’égard du prévenu », mais qui n’entre pas en voie de condamnation « à défaut de caractérisation de l’élément intentionnel » car, tenez-vous bien, le ministre n’avait « pas la conscience suffisante […] de s’exposer à la commission » de l’infraction <i>(Rires sur plusieurs bancs du groupe LFI-NUPES)</i>, refusant d’appliquer en conséquence la jurisprudence pourtant constante de la Cour de cassation. Le voici malgré lui condamné à l’innocence – un véritable bras d’honneur à l’idée de justice ainsi qu’à la cohérence du droit. (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br>Avec cette erreur manifeste de droit, le pourvoi en cassation semblait évident. Pourtant, ce lundi, le procureur général Rémy Heitz lui-même, à rebours de ses propres réquisitions d'un an de prison avec sursis, a proposé de tourner la page, de regarder vers l’avenir – paraphrasant le garde des sceaux. Quant aux plaignants lésés, ils ne peuvent pas se pourvoir en cassation du fait de la procédure de la CJR.<br><br>Or s’il y a une page à tourner, c’est bien celle de la CJR qui a fait la démonstration de son échec. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Sabrina Sebaihi applaudit également.)</i><br><br><strong>Mme Charlotte Parmentier-Lecocq.</strong> Ridicule !<br><br><strong>M. Ugo Bernalicis. </strong>Les macronistes proposaient déjà de la supprimer lors de la réforme constitutionnelle de 2018. Bien que je prône une normalisation du traitement judiciaire des membres du Gouvernement, il est nécessaire de maintenir une certaine spécificité, afin de renforcer la légitimité démocratique et de garantir l’impartialité et l’indépendance de la justice.<br><br><strong>M. Erwan Balanant.</strong> C'est tout de même mieux, quand vous êtes calme, Bernalicis !<br><br><strong>M. Ugo Bernalicis. </strong>Madame la Première ministre, allez-vous proposer un projet de loi constitutionnelle visant à supprimer la CJR et comprenant : la formation de jugement avec un jury populaire car qui de mieux que le peuple pour juger celles et ceux qui le représentent ; l’alignement des règles de nomination du parquet sur celles du siège ; le rattachement de la police judiciaire à la magistrature ? <i>(Les députés du groupe LFI-NUPES se lèvent pour applaudir.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des relations avec le Parlement. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Andrée Taurinya.</strong> Vous n'avez donc pas de courage, monsieur le garde des sceaux !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué chargé des relations avec le Parlement. </i>Vous n'êtes, monsieur le député Bernalicis, ni procureur ni juge. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i> Avec votre question, vous piétinez l'autorité de la chose jugée, comme vous avez piétiné pendant des mois la présomption d'innocence. (Applaudissements sur plusieurs bancs du groupe RE.)<br><br><strong>M. Erwan Balanant.</strong> Et il a piétiné la commission des lois !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué. </i>Vous le savez, la Cour de justice de la République est une juridiction composée de magistrats professionnels et de parlementaires de tous les groupes, le vôtre y compris. Dois-je vous rappeler que Mme Obono était une des juges ? <i>(Brouhaha.)</i><br><br><strong>Mme Charlotte Parmentier-Lecocq.</strong> Voilà !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué. </i>Après une enquête de la commission d'instruction et l'audience de nombreux témoins, elle a délibéré puis décidé la relaxe du garde des sceaux.<br><br><strong>Mme Nathalie Oziol.</strong> Vous cassez tout ce que vous touchez !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué . </i>Hier, le procureur général de la Cour de cassation a annoncé qu'il ne formerait pas de pourvoi contre cette décision : elle est donc définitive. <br><br><strong>M. Ugo Bernalicis.</strong> C'est bien le problème !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué . </i>Nous devons respecter les procédures, le droit et la Constitution. Nous n'avons pas à commenter des décisions de justice. Encore une fois, nous devons respecter l'autorité de la chose jugée.<br><br>Le ministre de la justice est à la tâche depuis le premier jour, suivant la feuille de route fixée par le Président de la République et la Première ministre.<br><br><strong>M. Ugo Bernalicis.</strong> On ne supprime pas la CJR ?<br><br><strong>M. Franck Riester,</strong><i> ministre délégué. </i>Vous me demandez si la Cour de justice de la République doit être supprimée. Ce débat constitutionnel a déjà eu lieu et des réflexions à ce sujet ont déjà été menées dans le cadre des états généraux de la justice.<br><br><strong>M. Vincent Descoeur.</strong> Eh oui !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué . </i>Il s'agirait d'une réforme constitutionnelle majeure…<br><br><strong>Mme Andrée Taurinya.</strong> Eh bien, un peu de courage !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué. </i>…qui toucherait au principe cardinal de la séparation des pouvoirs. Elle nécessiterait des concertations denses et une forme de consensus politique. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>La justice a tranché, respectez-la. <i>(Applaudissements sur de nombreux bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Ugo Bernalicis.<br><br><strong>M. Ugo Bernalicis. </strong>Moi aussi je vais vous répondre de manière très relaxe : je pense qu'il faut supprimer la Cour de justice de la République, comme vous le proposiez, et la remplacer par un jury populaire. Vous devrez en répondre devant le peuple. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Sandrine Rousseau applaudit également.)</i><br><br><strong>M. Meyer Habib.</strong> Préparez la guillotine !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10952", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}