{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1243", "identifiant": {"numero": "1243", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports routiers", "teteAnalyse": null, "analyses": {"analyse": "manifestation contre l'A69"}}, "auteur": {"identite": {"acteurRef": "PA793780", "mandatRef": "PM796527"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9259", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MANIFESTATIONS CONTRE L'A69 <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Arrighi.<br><br><strong>Mme Christine Arrighi. </strong>Cette question de deux minutes, soit le temps de démocratie du mardi, s'adresse à Clément Beaune, ministre délégué chargé des transports.<br><br><strong>M. Maxime Minot.</strong> Il faut venir aussi les autres jours !<br><br><strong>Mme Christine Arrighi. </strong>Monsieur Attal, puisque vous êtes également présent, je vous adresse un cri d'alerte : depuis la réforme de Jean-Michel Blanquer, la France ne sait plus compter. Je m'adresse bien à vous, monsieur Attal car, samedi, entre 9 000 et 10 000 personnes ont manifesté dans le Tarn, alors que Clément Beaune n'en a décompté que 2 400. Et ce même jour, alors qu'une cinquantaine de personnes masquées s'en prenaient à une entreprise en marge des manifestations, dans une action heureusement circonscrite par les forces de l'ordre que nous remercions, M. le ministre délégué a cette fois dénombré des milliers d'individus.<br><br>Je vous interpelle également, madame Retailleau, car le Gouvernement tourne délibérément le dos à la communauté scientifique, qui ne cesse d'alerter sur les effets de l'inaction climatique <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et SOC)</i> et qui, dimanche, s'est fait déloger à coups de gaz lacrymogènes lors d'un débat déclaré en préfecture et organisé dans un champ privé prêté par un agriculteur. Que vaudrait une démocratie qui relativise les savoirs scientifiques, s'interrogeait hier Guillaume Carbou, dans une tribune ?<br><br>Pendant ce temps, l'État a choisi de confier la concession autoroutière de l'A69 à l'entreprise Atosca, détenue à 60 % par deux sociétés de capital-risque relevant du droit luxembourgeois. Sommes-nous d'accord sur ce pourcentage, monsieur le ministre délégué ? De plus, l'État a consenti un contrat de cinquante-cinq ans à Atosca. Sommes-nous d'accord sur cette durée, monsieur le ministre délégué, et pouvez-vous nous dire pourquoi elle est si longue ?<br><br>Pourriez-vous également nous confirmer que compte tenu des formules mathématiques figurant dans le contrat, hormis pour les véhicules électriques dont on ne sait par quelle technologie ils seront repérés, le tarif pour aller de Castres à Verfeil, soit un trajet de 53 kilomètres, ne serait déjà plus de 6,80 euros – 6,77 euros en réalité, mais arrondis, toujours aux termes du contrat, à 6,80 euros –, mais de 7,90 euros, somme à laquelle il faudrait ajouter, pour l'heure, 1,70 euro pour se rendre jusqu'à Toulouse par l'A68 ? Cela nous donnerait un aller-retour au tarif de 19,20 euros, soit 100 euros par semaine, ou plutôt 96 euros pour être exacte,… <i>(Applaudissements sur les bancs du groupe Écolo-NUPES, ainsi que sur quelques bancs des groupes LFI-NUPES et SOC.)</i><br><br><strong>M. David Habib.</strong> Nous n'avons rien compris…<br><br><strong>Mme la présidente.</strong> Merci, chère collègue. Votre temps est écoulé.<br><br>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>Je regrette que, tout à votre complotisme et à votre humour noir, vous n'ayez pas commencé par le commencement <i>(Exclamations sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES)</i>, c'est-à-dire en observant les principes républicains les plus élémentaires.<br><br><strong>M. David Habib.</strong> Exactement !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Je regrette que vous n'ayez pas commencé par condamner les violences inacceptables qui ont eu lieu <i>(Applaudissements sur quelques bancs du groupe RE)</i> et qui ne sont pas une question d'arithmétique, si ce n'est le chiffre, malheureusement élevé, des sept gendarmes qui ont été blessés par des violences scandaleuses, madame la députée Arrighi. (Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)<br><br><strong>M. Benjamin Lucas.</strong> Diversion !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Je regrette que vous n'ayez pas commencé par saluer l'action des agents de l'État, du préfet du Tarn et des forces de police qui, sous l'autorité du ministre de l'intérieur, font respecter l'ordre républicain.<br><br><strong>M. Benjamin Lucas.</strong> Elle l'a dit, écoutez un peu !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Oui, je regrette, madame Arrighi, que vous n'ayez pas eu un mot pour les fonctionnaires de l'État ; pas un mot pour rappeler le nécessaire respect du cadre de la République et de l'ordre dans l'exercice du droit de manifester. <i>(Exclamations prolongées sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme Christine Arrighi.</strong> Vous ne répondez pas à la question !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>J'insiste, ce n'est pas une question d'arithmétique, mais de démocratie. Je regrette que vous n'ayez pas eu un mot pour condamner ces violences que, de fait, vous cautionnez. Car quel que soit leur nombre exact, des centaines, voire des milliers d'individus radicalisés ont incendié deux bâtiments et empêché les pompiers d'éteindre les feux – vrai ou faux, madame Arrighi ? <i>(Vives exclamations sur les bancs du groupe Écolo-NUPES et sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Christine Arrighi.</strong> Vous ne répondez pas à la question !<br><br><strong>Mme Marie-Charlotte Garin.</strong> Vous mentez !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Mme Rousseau a d'ailleurs poussé très loin l'indécence en défendant le port de canifs, de couteaux ou de pioches par ces personnes qui voulaient être violentes. <i>(Exclamations sur les bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme Sandrine Rousseau.</strong> C'est scandaleux !<br><br><strong>M. Clément Beaune, ministre délégué.</strong> Vous avez le droit d'être contre un projet, nous en avons longuement discuté. Vous avez le droit d'encourager des manifestations et d'y participer. En revanche, vous n'avez pas le droit d'oublier le respect des principes républicains les plus élémentaires.<br><br><strong>Mme Sandrine Rousseau.</strong> Scandaleux !<br><br><strong>M. Clément Beaune, ministre délégué .</strong> La discussion a toujours été ouverte, mais il faut d'abord respecter les principes de notre État de droit. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>Vous n'avez plus de temps de parole, madame Arrighi.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9259", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}