{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1431", "identifiant": {"numero": "1431", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Suite du projet de loi sur l’immigration"}}, "auteur": {"identite": {"acteurRef": "PA330240", "mandatRef": "PM796155"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11268", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SUITE DU PROJET DE LOI SUR L'IMMIGRATION <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Éric Ciotti.<br><br><strong>M. Éric Ciotti. </strong>Hier, notre assemblée s’est prononcée souverainement. Ce choix mérite le respect et en aucun cas l’insulte. Nous insulter, madame la Première ministre, revient à insulter les Français. Notre assemblée a rappelé une vérité : vous êtes ici minoritaires ! <i>(Applaudissements sur les bancs des groupes LR et RN. – M. Inaki Echaniz et Mme Claudia Rouaux applaudissent également.)</i><br><br>Notre assemblée a sanctionné, dans la forme, le mépris insupportable du ministre de l'intérieur, qui, depuis hier, perdant ses nerfs, cède à la caricature et à l'insulte pour masquer son échec.<br><br><strong>M. Gérald Darmanin, ministre de l’intérieur et des outre-mer.</strong> Non !<br><br><strong>M. Vincent Descoeur.</strong> Il a raison !<br><br><strong>M. Éric Ciotti. </strong>Sur le fond, l'Assemblée a sanctionné un texte contradictoire, consacrant le « en même temps » politique, symbole de l'impuissance et de l’immobilisme. <i>(Applaudissements sur les bancs du groupe LR. – Quelques députés du groupe RN applaudissent également).</i><br><br>Votre « en même temps migratoire » visait tout à la fois la régularisation massive de clandestins et l’expulsion d’autres clandestins, ce qui est naturellement irresponsable et incohérent. Plutôt que poursuivre ce faux-semblant de débat, nous avons souhaité l'installer sur d'autres bases. <i>(Exclamations sur les bancs du groupe RE.).</i><br><br><strong>M. Erwan Balanant.</strong> Ah oui ? Quelle clownerie !<br><br><strong>M. Éric Ciotti. </strong>Contrairement à ce que vous avez dit, le débat se poursuivra sur la base du texte, très clair, adopté par le Sénat. C'est ce texte que nous vous invitons à soutenir, le seul, en tout cas, que nous soutiendrons. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Les Français attendent des réponses face aux enjeux migratoires ; ils exigent des solutions efficaces pour éloigner plus rapidement les étrangers en situation irrégulière et mieux intégrer ceux que nous accueillons.<br><br><strong>M. Jocelyn Dessigny.</strong> Mais dans quel monde vit Mme la Première ministre ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Les Français approuvent les mesures qui visent à faciliter l'expulsion des étrangers délinquants et de ceux qui constituent une menace pour l'ordre public, à donner plus de marge de manœuvre à nos forces de l'ordre, à simplifier nos procédures, à renforcer les sanctions contre les passeurs.<br><br><strong>M. Laurent Jacobelli.</strong> Je ne crois pas !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Ces mesures, dont nous avons besoin et que nos concitoyens attendent, sont celles que nous défendons grâce à ce projet de loi, enrichi par le Sénat et par la commission des lois de l'Assemblée nationale. Je salue l'engagement du ministre de l'intérieur, M. Gérald Darmanin, à qui je dis toute ma confiance. <i>(Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe RN.)</i><br><br>Je remercie tous les parlementaires qui ont choisi de construire…<br><br><strong>M. Antoine Léaument.</strong> De construire des casernes de gendarmerie !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…plutôt que de s'opposer par principe – le débat plutôt que le coup d'éclat.<br><br>Monsieur le président Ciotti, vous qui appelez à des débats au Parlement sur l'immigration, hier, avec la NUPES et le Rassemblement national, vous avez refusé le débat. <i>(M. Pierre-Henri Dumont s'exclame). </i>Toutefois, les défis restent et les attentes des Français sont intactes. Nous avons besoin de solutions et d'adopter rapidement un texte.<br><br><strong>M. Jocelyn Dessigny.</strong> Nous avons déposé un texte ce matin.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Notre détermination ne faiblit pas : comme pour tous les textes, nous cherchons des compromis. <i>(Exclamations sur les bancs du groupe RN.)</i> Nous pouvons y parvenir – comme nous l'avons fait pour plus de cinquante textes en dix-huit mois. Nous respectons les règles de la démocratie parlementaire. (Exclamations sur les bancs du groupe RN. – « Non ! » sur les bancs du groupe LFI-NUPES.)<br><br><strong>M. Emeric Salmon.</strong> Nous aussi !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous avons décidé de convoquer rapidement une commission mixte paritaire pour tenter de trouver un accord sur ce texte, qui doit pouvoir trouver une majorité au Sénat comme à l'Assemblée nationale.<br><br>En toutes circonstances, notre objectif reste d'apporter des réponses efficaces, et notre méthode la recherche d'accords, au service de la France et des Français. <i>(Applaudissements sur les bancs du groupe RE et plusieurs bancs du groupe Dem.)</i><br><br><strong>M. Olivier Faure.</strong> Sur quelle base envisagez-vous un accord ?<br><br><strong>M. Sébastien Chenu.</strong> C'est nul !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11268", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}