{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1701", "identifiant": {"numero": "1701", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "Fermeture de l’usine Duravit de Bischwiller"}}, "auteur": {"identite": {"acteurRef": "PA722336", "mandatRef": "PM797139"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": "2274", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FERMETURE DE L'USINE DURAVIT DE BISCHWILLER <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Vincent Thiébaut.<br><br><strong>M. Vincent Thiébaut. </strong>« C'est dur pour ces salariés qui ont beaucoup d'expérience et de savoir-faire. Une grande partie a plus de 50 ans. Beaucoup d'entre eux ont eu leur papa ou même leur grand-père qui ont travaillé sur le site. » Tels étaient les mots de Christian Gueth, délégué syndical, après l'annonce de la fermeture de l'usine Duravit à Bischwiller. Celle-ci a été un choc pour l'ensemble des habitants du territoire et surtout pour les 193 salariés concernés. Seule une activité logistique sera maintenue. <br><br>Le choc est d'autant plus grand que cette entreprise a bénéficié d'aides fiscales des collectivités et d'une aide régionale de 200 000 euros pour financer l'outil productif. En 2021, les salariés du site ont signé un accord de performance collective (APC) dans lequel la société s'engageait à ne procéder à aucun licenciement économique d'ici 2024. L'engagement n'a pas été tenu. C'est une véritable trahison. <i>(Approbation sur les bancs du groupe SOC.)</i><br><br>Madame la ministre du travail, de la santé et des solidarités, comment faire pour que les entreprises qui ont bénéficié du soutien de l'État, de l'argent des Françaises et des Français, maintiennent leurs activités en France au lieu de les relocaliser en Allemagne et en Égypte – en dehors de la zone euro –, comme c'est le cas ici ? <br><br>Je suis aux côtés des élus locaux, du maire de Bischwiller, Jean Lucien Netzer, et du président de la communauté d'agglomération de Haguenau, Claude Sturni, pour engager la direction de Duravit à revoir sa copie. Nous sommes avant tout préoccupés de voir que l'entreprise ne tient pas ses engagements envers les salariés : le plan social n'est pas à la hauteur. <i>(Mme Christine Pires Beaune approuve.)</i> <br><br>Comment l'État peut-il nous aider à maintenir les activités sur le site, ou à le réutiliser, et à obtenir un accord digne des attentes des salariés, que je veux saluer, ainsi que leurs familles ? <i>(Applaudissements sur les bancs du groupe HOR.)</i> <br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités. </i>Je vous remercie pour votre question et pour votre mobilisation aux côtés des salariés de cette entreprise et des habitants de Bischwiller. En tant qu'ancienne élue locale, je comprends parfaitement la situation que vous évoquez, c'est-à-dire l'engagement de toute une commune autour d'une entreprise.<br><br>Cette entreprise, bien connue de nos concitoyens, fabrique des équipements pour nos salles de bains, notamment des équipements en céramique, et des lavabos. Aujourd'hui, Duravit souhaite délocaliser la production d'équipements en céramique, pour ne garder que la production d'équipements en résine.<br><br>Concrètement, pour les salariés, il est certain que cela se solderait par un projet de restructuration qui concernerait 193 postes ; seuls 13 postes seraient créés en parallèle. C'est la première fois que Duravit annonce un plan de sauvegarde de l'emploi. C'est évidemment un traumatisme pour l'entreprise, mais aussi pour toute la commune.<br><br>Le ministère du travail peut difficilement intervenir, dans la mesure où les procédures en cours doivent être respectées. J'ai fait le point avec mes services, qui ont validé, depuis le 8 octobre 2023, la mobilisation de l'activité partielle pour la production de céramique.<br><br>Un accord de méthode a été signé le 14 décembre dernier. L'objectif est que les négociations en cours portent sur les mesures d'accompagnement des salariés. Certes, le cycle économique doit être pris en compte ; mais, dans tous les cas, il faut trouver le moyen d'aider l'ensemble des salariés à retrouver un emploi.<br><br><strong>M. Charles Fournier .</strong> Il faut rendre l'argent !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>J'ai demandé aux équipes locales d'être très vigilantes sur les indemnités supralégales et sur les mesures d'accompagnement du reclassement des salariés. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": "2274", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}