{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1426", "identifiant": {"numero": "1426", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "Sécurité pendant les événements festifs de fin d’année"}}, "auteur": {"identite": {"acteurRef": "PA643184", "mandatRef": "PM797142"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": "11001", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SÉCURITÉ PENDANT LES ÉVÉNEMENTS FESTIFS DE FIN D'ANNÉE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Brigitte Klinkert.<br><br><strong>Mme Brigitte Klinkert. </strong>La période des fêtes de fin d’année prend un sens particulier en Alsace où les marchés de Noël rythment ce mois de décembre. Tradition dans l’est de la France et symbole de la culture alsacienne, ils rassemblent des millions de visiteurs : 2 millions sont attendus à Colmar et 2,8 millions à Strasbourg.<br><br>Ces événements sont un moment majeur dans la vie de notre territoire mais aussi un défi pour la sécurité des habitants comme des visiteurs – ce sera le cinquième anniversaire du tragique attentat qui a coûté la vie à cinq personnes au marché de Noël de Strasbourg.<br><br>Dans le contexte du rehaussement du plan Vigipirate au niveau « urgence attentat », nos concitoyens sont inquiets, d'autant que la France vient de connaître un nouvel attentat terroriste, à Paris. Des mesures importantes sont prises pour assurer la sécurité de nos concitoyens grâce à une mobilisation exceptionnelle de nos forces de l’ordre, que je salue, et au déploiement d'outils innovants. Je me félicite à cet égard que la justice administrative ait autorisé le recours aux drones pour le marché de Noël de Strasbourg.<br><br>L’autre défi de la fin d’année est la nuit de la Saint-Sylvestre, régulièrement ponctuée d'incidents graves : incendies de voitures, accidents liés aux feux d'artifice et affrontements mettant en danger les forces de l'ordre et les services de secours. Dans notre territoire transfrontalier, il existe un enjeu particulier : assurer le contrôle de l’importation illégale de mortiers depuis les pays voisins.<br><br>Monsieur le ministre de l'intérieur et des outre-mer, pouvez-vous détailler les moyens que l’État prévoit de consacrer pour garantir la sécurité des Françaises et des Français et des touristes pendant cette période festive et populaire dans notre pays ? J'associe bien sûr les députés alsaciens à ma question. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>En Alsace, à Strasbourg et à Colmar en particulier, se tiennent des marchés de Noël d'une grande importance qui attirent des millions de personnes dans votre magnifique région. Ces territoires sont confrontés à des difficultés particulières en fin d'année, du fait des attentats ayant déjà eu lieu et de la délinquance de voie publique qui connaît une accentuation pendant la nuit de la Saint-Sylvestre.<br><br>Depuis plusieurs années, nous avons décidé de renforcer la mobilisation des forces de l'ordre. Ainsi, cette année, six unités de forces mobiles seront à la main de la préfète de la région Grand Est et du Bas-Rhin. Elles assureront, entre Strasbourg et Colmar, la sécurité des touristes, des commerçants et bien sûr des habitants. Ce dispositif a permis non seulement d'éviter plusieurs attentats terroristes mais aussi de multiplier les interpellations – 490 ont été effectuées cette année contre 441 l'année dernière, soit une augmentation de plus de 11 % – et de réduire le nombre de voitures brûlées pendant la nuit de Saint-Sylvestre, notamment à Strasbourg, malheureusement connue pour la recrudescence de ces actes à cette période – c'est une baisse de 25 % qui a été enregistrée en une année grâce à ces moyens supplémentaires.<br><br>Je veux aussi saluer le travail du ministère de l'intérieur : les gendarmes et les policiers sont particulièrement mobilisés, en plus de leurs missions habituelles. Pour la première fois, des drones seront utilisés pour survoler les marchés, grâce à la loi que vous avez votée et au travail de la préfète.<br><br>J'insiste aussi sur la lutte menée en amont contre la détention de mortiers, provenant notamment d'Allemagne. C'est malheureusement souvent cette filière des pays de l'Est qui nourrit les tirs sur les policiers, les gendarmes et les commissariats. Depuis le début de cette année, dans votre région, plusieurs centaines de kilos d'artifices importés illégalement depuis l'Allemagne ont été saisis. À la demande de tous les élus, nous allons intensifier les perquisitions opérées sous l'autorité du procureur de la République. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": "11001", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}