{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG825", "identifiant": {"numero": "825", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "VALDUNES"}}, "auteur": {"identite": {"acteurRef": "PA720692", "mandatRef": "PM796986"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4329", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VALDUNES <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Fabien Roussel.<br><br><strong>M. Fabien Roussel. </strong>Ce matin, avec une délégation d'élus communistes, j'étais à Trith-Saint-Léger pour rencontrer des salariés de Valdunes, entreprise menacée par le départ de son principal actionnaire, le chinois MA Steel. Valdunes, avec son site de Trith-Saint-Léger et sa forge de Leffrinckouke, est la seule entreprise française capable de fabriquer des roues, des axes et des essieux permettant de faire rouler nos trains, nos métros et nos tramways : le savoir-faire de ses 346 salariés est unique. Nous avons besoin de ces deux sites, Trith-Saint-Léger et Leffrinckouke, pour livrer le matériel nécessaire aux régions par le biais d'Alstom et aux entreprises publiques que sont la SNCF et la RATP.<br><br>Il y a des années, cette usine a été livrée à des actionnaires étrangers qui s'en vont aujourd'hui : dont acte. C'est l'occasion de reprendre la main sur un outil stratégique indispensable à la filière industrielle comme à la transition écologique. Avant tout, il revient à la SNCF de faire travailler la France plutôt que d'autres pays. Il y a dix ans, la SNCF commandait encore à Valdunes 45 000 roues et 5 000 essieux par an. L'année dernière, ce chiffre est tombé à 3 500 roues et 3 essieux. La SNCF, la RATP et Alstom, qui vivent largement de l'argent public, doivent s'engager à travailler d'abord avec Valdunes, plutôt que de profiter avec cynisme de la concurrence libre et non faussée : une heure de travail qui part en Chine ou, plus généralement, à l'étranger, c'est une heure de chômage que nous payons en France. <i>(Applaudissements sur les bancs du groupe GDR-NUPES. – Mme Cécile Untermaier applaudit également.)</i><br><br><strong>M. François Cormier-Bouligeon.</strong> Va dire ça à tes camarades chinois !<br><br><strong>M. Fabien Roussel. </strong>Il faut arrêter cette fuite, qui tue notre industrie et nos emplois. Pour rendre compétitive Valdunes, il faut aussi investir dans sa forge et lui garantir du gaz et de l'électricité peu chers et décarbonés : c'est possible. Il faut régler ce problème énergétique. Monsieur le ministre délégué chargé de l'industrie, vous travaillez à un plan en faveur de l'industrie verte : Valdunes doit en faire partie. BPIFrance doit pouvoir entrer rapidement dans le capital de l'entreprise pour garantir son avenir et attirer des investisseurs, des industriels et non des prédateurs financiers. <i>(Applaudissements sur les bancs du groupe GDR-NUPES. – Mme Eva Sas et M. Jean-Claude Raux applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>D'abord, je reconnais que, contrairement à d'autres qui découvrent l'entreprise MG Valdunes depuis qu'elle fait la une de l'actualité, depuis déjà de nombreuses semaines, vous êtes aux côtés des 130 salariés qui travaillent à Leffrinckouke et des 250 autres qui travaillent à Trith-Saint-Léger, et que vous m'avez alerté sur cette situation délicate. L'entreprise MA Steel, rachetée, depuis, par Baosteel Group, grande entreprise chinoise…<br><br><strong>M. François Cormier-Bouligeon.</strong> Ah !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>…qui, étant détenue par l'État, n'a pas le droit d'aider les entreprises à l'international, avait acheté MG Valdunes, en espérant vendre des roues en Chine, ce qui n'a pas été possible.<br><br><strong>M. Fabien Roussel.</strong> Non !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Du coup, l'entreprise est en surcapacité car elle ne vend des roues qu'en France et en quantité insuffisante – vous l'avez dit. Dès lors, nous devons d'abord regarder de très près la situation avec l'actionnaire et la direction pour qu'à court terme l'activité puisse continuer. En effet, il existe un risque de rupture d'approvisionnement en acier, qui sert à fabriquer les roues de l'entreprise MG Valdunes, lequel vient de Chine. Telle est ma priorité pour les jours et les semaines qui viennent. En outre, nous avons besoin de nous assurer que le coût de l'approvisionnement en énergie par Ascoval n'est pas trop élevé. <i>(M. Fabien Roussel acquiesce.)</i><br><br>À moyen terme, nous devrons trouver un repreneur alors que l’outil de travail, la forge, qui a plus de cinquante ans, est obsolète. Les besoins d'investissements sont donc importants. Nous avons également besoin de redonner de la compétitivité au site qui fabrique les roues. J’ai bien peur que l'aide de la BPIFrance ne soit pas suffisante. Nous ne nationaliserons pas la production de roues : nous devons donc trouver un investisseur stratégique, et non financier - vous l'avez dit -, qui redressera tout ou partie de l’activité. En attendant, nous suivons très près la situation, notamment celle des salariés qui travaillent encore pour cette entreprise. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4329", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}