{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG784", "identifiant": {"numero": "784", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "SITUATION À MAYOTTE"}}, "auteur": {"identite": {"acteurRef": "PA795998", "mandatRef": "PM797796"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4021", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À MAYOTTE <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Emeline K/Bidi.<br><br><strong>Mme Emeline K/Bidi. </strong>Avant toute chose, au nom du groupe GDR, je souhaite adresser toutes mes félicitations au peuple polynésien <i>(Les députés des groupes GDR-NUPES, LFI-NUPES et Écolo-NUPES, ainsi que M. Christian Baptiste, se lèvent et applaudissent)</i>, au parti indépendantiste Tavini et à nos camarades Moetai Brotherson, Steve Chailloux et Tematai Le Gayic pour leur brillante victoire aux élections territoriales qui ont eu lieu en Polynésie française ce week-end.<br><br>Ma question s'adresse à M. le ministre de l'intérieur. Depuis plusieurs jours, les caméras sont braquées sur Mayotte où l’opération Wuambushu est un fiasco total. À Mayotte, l’immigration incontrôlée et l’insécurité permanente appellent indéniablement des solutions et des moyens. Mais pour endiguer la misère, le mal-logement, le chômage et le manque d'eau, des centaines de policiers ne sauraient suffire. La France, pays des droits de l’homme, n’est pas à la hauteur ici. <i>(« Honteux ! » sur les bancs du groupe LFI-NUPES.)</i><br><br>Au lieu de mesures concrètes et efficaces sur le long terme, vous attisez les violences, vous bafouez les droits humains. Quelle impréparation ! Les expulsions sont jugées irrégulières,…<br><br><strong>Mme Marine Le Pen.</strong> Les Mahorais ont manifesté pour les soutenir !<br><br><strong>Mme Emeline K/Bidi. </strong>…les Comores refusent de récupérer leurs ressortissants et les appels à la haine et à la violence se multiplient. Oui, les Mahorais ont le droit de vivre en sécurité ; ils ont le droit à des conditions de logement décentes, à une vie décente ! <i>(Applaudissements sur les bancs du groupe GDR-NUPES.)</i><br><br><strong>M. Sébastien Jumel.</strong> Oui !<br><br><strong>Mme Emeline K/Bidi. </strong>Mais jamais le groupe GDR ne se résignera à l’usage de la force et d'une violence abusive, exercée contre des femmes, des hommes et des enfants dont le seul tort est de n'être pas nés sur la bonne île.<br><br><strong>Mme Cyrielle Chatelain.</strong> Oui !<br><br><strong>Mme Raquel Garrido.</strong> Exactement !<br><br><strong>Mme Emeline K/Bidi. </strong>Je suis inquiète pour Mayotte mais aussi pour La Réunion, qui assiste, impuissante, à un désastre qui ne l'épargnera pas. Monsieur le ministre, quelles vraies solutions avez-vous prévues pour les mineurs isolés, pour ces centaines de personnes que les Comores refusent, pour ces familles sans toit ? Quelles solutions envisagez-vous pour les Mahoraises et les Mahorais ? Ils sont en droit d’espérer mieux de leur pays, de notre pays ! <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES et Écolo-NUPES. – Mme Mélanie Thomin applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je veux moi aussi, au nom du Gouvernement de la République, féliciter la liste nouvellement élue en Polynésie française, et évidemment dire à MM. Brotherson et Temaru, ainsi qu'à l'ensemble de ceux qui composeront l'exécutif polynésien, que le Gouvernement s'apprête à travailler avec eux, comme avec tous les gouvernements du Pacifique. Je veux aussi saluer les Polynésiens qui ont voté aux deux tours des élections, malgré des conditions météorologiques difficiles. Le scrutin est incontesté et je me tiendrai évidemment à disposition du gouvernement de la Polynésie, dès qu'il sera formé. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. Vincent Thiébaut.</strong> Bravo !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Madame la députée, je veux ensuite répondre directement à votre interrogation. À Mayotte, vous l'avez dit vous-même en utilisant le terme d'« immigration incontrôlée » – je ne peux mieux dire –, il y a une difficulté qui tient à la démographie : 80 % des enfants qui naissent à la maternité de Mamoudzou, vous le savez bien, ne sont pas des enfants mahorais : ils viennent surtout de l'archipel des Comores mais aussi d'autres pays, notamment ceux de l'Afrique des Grands Lacs et Madagascar, souvent du fait de la déstabilisation de ces régions – je pense à l'islamisme qui touche l'Afrique des Grands Lacs.<br><br>Mayotte subit aussi une surpopulation puisqu'elle a gagné 200 000 habitants en vingt ans, ce qui pose de nombreux problèmes liés à l'eau, vous l'avez dit, mais aussi, bien sûr, des problèmes de sécurité et d'accès à l'alimentation et à l'école – les enfants, malheureusement, travaillent souvent une demi-journée sur deux du fait d'un manque d'écoles, alors même qu'une enveloppe de 100 millions d'euros est consacrée à la construction d'écoles à Mayotte. Il faut donc maîtriser la démographie et cela passe notamment par la maîtrise de nos frontières.<br><br>Cette démographie à maîtriser fait aussi naître de nombreuses difficultés relatives à la sécurité ; c'est le premier problème des Mahorais. Il y a, madame la députée, une soixantaine de bandes criminelles à Mayotte. Que leurs membres soient Français ou non, ce n'est pas le sujet : la police et la justice interviennent indistinctement. Sur les soixante interpellations prévues au sein de ces bandes, vingt-deux ont déjà eu lieu et deux personnes ont encore été arrêtées cette nuit grâce au travail des gendarmes et des policiers, notamment dans les bangas, les habitats insalubres. Avant de s'occuper du logement, de l'eau et du progrès social, c'est le rétablissement de la sécurité à Mayotte qui est la mère de toutes les batailles. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Emeline K/Bidi.<br><br><strong>Mme Emeline K/Bidi. </strong>L'enfer est pavé de bonnes intentions, monsieur le ministre. Ce ne sont pas vos intentions que nous fustigeons, mais bien votre méthode. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4021", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}