{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1729", "identifiant": {"numero": "1729", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Mineurs non accompagnés"}}, "auteur": {"identite": {"acteurRef": "PA793314", "mandatRef": "PM796257"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": "2439", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MINEURS NON ACCOMPAGNÉS <a name=PG4></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Alexandra Masson.<br><br><strong>Mme Alexandra Masson . </strong>En 2023, on a enregistré en France un nombre record de clandestins mineurs non accompagnés (MNA) : 19 370. Il y a vingt ans, ils étaient à peine plus d’un millier. Cela représente une augmentation, exponentielle, de 2 000 % !<br><br>Dans mon département des Alpes-Maritimes, 95 % des MNA sont des garçons ; la plupart proviennent d’Afrique subsaharienne.<br><br>La législation – qui n’a pas été modifiée par votre loi de janvier 2024 pour contrôler l'immigration, améliorer l'intégration – incite un grand nombre de migrants clandestins à mentir : ils se prétendent très souvent mineurs alors qu'ils ne le sont pas. On applique dans ce cas une présomption de minorité, c’est-à-dire qu’ils sont considérés mineurs sans qu’ils aient besoin d'apporter de preuve tangible, tel un test radiologique, à l'appui de leur dire.<br><br>Le 19 avril 2023, le préfet des Alpes-Maritimes réquisitionnait un gymnase municipal à Menton, dans ma circonscription, afin d'y accueillir des migrants avant l’évaluation de leur minorité. À la suite de cette réquisition, une demande de visite du centre d'accueil m’avait été refusée par le département des Alpes-Maritimes, qui en avait la charge. Pourtant, aux termes de l'article 719 du code de procédure pénale, « les députés, les sénateurs, les représentants au Parlement européen élus en France […] sont autorisés à visiter à tout moment […] les centres éducatifs fermés ».<br><br>Je vous avais adressé, monsieur le ministre de l'intérieur et des outre-mer, une question écrite sur le sujet. Publiée au <i>Journal officiel </i>du 2 mai 2023, elle n’a jamais reçu de réponse.<br><br>Pouvez-vous donc m’indiquer qui doit prendre en charge les MNA étrangers, qui peut accéder aux centres et, s'il nous est impossible de le faire, si ceux-ci sont devenus une zone de non-droit ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer . </i>Je regrette que la question ne s'adresse pas à ceux qui dirigent le conseil départemental des Alpes-Maritimes… Vous savez qu'ils ne soutiennent pas exactement le Gouvernement ! Ils auraient néanmoins pu vous apporter une réponse, puisque ce sont eux qui ont la responsabilité du dossier.<br><br>Vous vous adressez au ministre de l'intérieur, mais il ne s'occupe ni des mineurs ni des centres éducatifs fermés : c'est le ministre de la justice qui en est chargé. Voilà pourquoi vous n'avez pas eu de réponse à votre question écrite. Je vous conseille donc de poser votre question au garde des sceaux – il aurait pu vous répondre s'il avait été présent, mais ce n'est pas le cas. Pour ma part, je n'ai pas la réponse.<br><br><strong>M. Maxime Minot .</strong> Ça rame, ça rame !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Je le répète : prenez contact avec le président du conseil départemental des Alpes-Maritimes ou avec son représentant ainsi qu'avec le garde des sceaux. Vous vous êtes trompée de destinataire. <br><br><strong>Mme la présidente . </strong>La parole est à Mme Alexandra Masson.<br><br><strong>Mme Alexandra Masson . </strong>Vous savez pertinemment, puisque vous êtes ministre – et je ne mets pas en doute vos compétences –,…<br><br><strong>M. Emeric Salmon .</strong> Il est ministre parce qu'il ne sait rien faire…<br><br><strong>Mme Alexandra Masson . </strong>…que cette question ne relève pas du conseil départemental, mais qu'elle soulève un problème de droit. C'est donc au Gouvernement d'y répondre. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Non, madame : quand une instance publique – en l'espèce un conseil départemental – refuse quelque chose à une personne privée, si celle-ci n'est pas d'accord, elle peut faire un recours auprès de ladite instance. Ce n'est pas au ministre de trancher ! <i>(Exclamations sur les bancs du groupe RN.)</i><br><br>De surcroît, je le répète, je ne suis chargé ni des mineurs ni des centres éducatifs fermés. Cette compétence revient au ministre de la justice. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Alexandra Masson .</strong> Vous êtes membre du Gouvernement !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": "2439", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}