{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG929", "identifiant": {"numero": "929", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "NAVIGATION AÉRIENNE EN POLYNÉSIE"}}, "auteur": {"identite": {"acteurRef": "PA721118", "mandatRef": "PM797376"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5493", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> NAVIGATION AÉRIENNE EN POLYNÉSIE <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>Je tiens à féliciter M. Moetai Brotherson pour son élection à la présidence de la Polynésie française. <i>(Mmes et MM. les députés des groupes des groupes GDR-NUPES, RE, LFI-NUPES, Dem, SOC, HOR et Écolo-NUPES se lèvent et applaudissent.– De nombreux députés des groupes LR et RN applaudissent également.) </i>Comme il s'agit de sa dernière question au Gouvernement, il aura le droit à un traitement de faveur et pourra reprendre la parole après la réponse qui lui aura été apportée afin de faire ses adieux à notre assemblée. Je sais que vous aurez tous à cœur de l'écouter.<br><br>Monsieur le président, vous avez la parole.<br><br><strong>M. Moetai Brotherson. </strong>Merci, madame la présidente. Ma question s'adresse à M. le ministre des armées. La Polynésie française couvre 5 millions de kilomètres carrés mais son espace aérien est de 12 millions de kilomètres carrés, du fait des accords qui nous lient aux pays de la région Pacifique. Les services territoriaux et les services de l'État chargés du contrôle de la navigation aérienne sont confrontés à un paradoxe. Le seul radar monopulse dont nous disposons, implanté sur le mont Marau, dans les hauteurs de Faaa, est en cours de démantèlement. Le contrôle aérien sera désormais assuré grâce aux données satellitaires renvoyées par un équipement embarqué dans des aéronefs, dit ADS-B – Automatic Dependent Surveillance-Broadcast. <br><br>Ce mode de fonctionnement est pleinement efficace mais un problème se pose dans la gestion de la navigation aérienne en Polynésie : si l'ensemble des aéronefs civils, des petits coucous d'aéroclub aux avions de ligne, sont équipés de ce système, les avions militaires en sont dépourvus. Il est donc impossible de suivre efficacement leurs mouvements alors qu'ils sont souvent conduits à participer à des évacuations sanitaires et à opérer des projections au-dessus de notre territoire.<br><br>Ma question est simple : que compte faire le ministère des armées pour résoudre ce problème ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Monsieur le président Brotherson, je répondrai d'abord à votre question. Le contrôle de la circulation aérienne à Tahiti est actuellement assuré par un radar qui sera prochainement remplacé par un système satellitaire dont tous les avions civils sont équipés. Les aéronefs militaires obéissant à des règles spécifiques pour des questions de sécurité n'en sont pas dotés et nous sommes conscients de l'enjeu que vous soulevez. Le ministère de l'intérieur et des outre-mer va s'en saisir.<br><br>À l'heure où vous quittez votre mandat de parlementaire et la présidence de la délégation aux outre-mer, je voudrais vous dire quelques mots, tout d'abord pour vous féliciter de votre victoire aux élections en Polynésie française. <i>(Applaudissements sur les bancs des groupes GDR-NUPES, SOC, Écolo-NUPES, RE et Dem.) </i>Il pourrait paraître étonnant que la Première ministre de la République salue l'élection d'un responsable politique aux vues aussi éloignées des siennes sur un sujet aussi majeur que l'indépendance d'un territoire de la République mais, monsieur le président Brotherson, je connais en vous un parlementaire profondément respectueux, un opposant ferme mais attaché au débat démocratique et toujours prêt au dialogue.<br><br><strong>M. Erwan Balanant.</strong> C'est vrai !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>C'est aussi le cas de nombre de vos collègues du groupe Gauche démocrate et républicaine.<br><br><strong>M. Thierry Benoit.</strong> Tout à fait !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nos choix politiques sont profondément éloignés les uns des autres mais notre attachement aux valeurs de la démocratie et de la République nous rassemblera toujours. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes RE, Dem, SOC, Écolo-NUPES.)</i><br><br>Vous avez depuis un an fait vivre la délégation aux outre-mer avec une grande maîtrise, en sachant faire travailler ensemble des élus de cultures politiques et de territoires divers. Les attentes de nos compatriotes ultramarins sont immenses et je tiens à dire que nous serons au rendez-vous. Il reste beaucoup de travail, j'en suis consciente. Au-delà de l'engagement du ministre de l'intérieur et des outre-mer et du ministre délégué chargé des outre-mer, tout mon gouvernement prend part à cette tâche. Je réunirai dans quelques semaines un comité interministériel aux outre-mer qui prendra des décisions d'urgence mais aussi des mesures de moyen terme.<br><br>Monsieur le président Brotherson, je voudrais également vous dire que nous espérons pouvoir avoir avec le gouvernement de la Polynésie française et vous-même des échanges sereins, concrets, répondant aux attentes des Polynésiens. Vous avez eu des mots clairs au lendemain de votre élection pour dire que rien ne serait pire que des débats précipités ou superficiels. J'adhère pleinement à cette approche. Les questions qui se posent sont majeures et nous ne chercherons pas à les contourner. Nous devons prendre le temps de converger sur une méthode.<br><br>À travers vous, monsieur le président, je veux enfin saluer l'ensemble des parlementaires ultramarins et des habitants de la Polynésie française. Nous aurons l'occasion de nous revoir rapidement pour travailler au développement et à la prospérité de ce magnifique territoire du Pacifique. <i>(Applaudissements sur les bancs des groupes RE, Dem, GDR-NUPES et sur plusieurs bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Moetai Brotherson.<br><br><strong>M. Moetai Brotherson. </strong>Je vous remercie pour vos si gentils mots, madame la Première ministre. Le 12 mai dernier, j'ai été élu président de la Polynésie française. C'est une trajectoire de vie que je n'avais pas prévue. Le petit garçon qui surfait et qui usait ses fonds de culotte sur les bancs du collège Fitii à Huahine ne s'attendait pas un jour à siéger parmi vous, encore moins à devenir président de la Polynésie mais la vie, après tout, c'est ce qui arrive pendant qu'on fait des plans. <i>(Sourires et applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes RE, LFI-NUPES, Dem, SOC, HOR et Écolo-NUPES.)</i><br><br>Depuis mon premier mandat en 2017, j'ai appris à découvrir cette prestigieuse maison, ses couloirs chargés d'histoire, ses murs qui, s'ils pouvaient parler, nous diraient bien des choses. J'ai appris à découvrir des hommes et des femmes, tous attachés aux valeurs de la République et de la démocratie.<br><br>S'il m'est toujours un peu difficile de comprendre votre passion pour le brouhaha <i>(Rires et applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes RE, LFI-NUPES, LR, Dem, SOC, HOR et Écolo-NUPES)</i>, passion partagée sur tous les bancs, de manière cyclique, …<br><br><strong>Mme Laure Lavalette.</strong> Surtout sur les bancs de la NUPES !<br><br><strong>M. Moetai Brotherson. </strong>…j'avoue avoir toujours été impressionné par la ferveur des débats. Chacun d'entre vous a des convictions chevillées au corps. Cette assemblée est représentative du peuple français dans sa diversité. Les députés des outre-mer sont là pour rappeler que la France a une géométrie qui ne se réduit pas à l'Hexagone, ce qu'on a parfois tendance à oublier ici. Je souhaite qu'à l'avenir, cette dimension ultramarine soit mieux intégrée, dès la conception de nos lois. Il ne faudrait plus que se pose <i>a posteriori</i> la question de la place de nos territoires dans les textes qui viennent d'être adoptés. C'est le vœu que je formule.<br><br>Enfin, je me tourne vers le Gouvernement. Le mot « gouvernement » vient du verbe latin <i>gubernare</i>, qui signifie tenir le gouvernail, naviguer, piloter, termes qui parlent au Polynésien épris de navigation traditionnelle que je suis. Ils renvoient à l'impérieuse nécessité d'un mouvement permanent, qui peut aller à l'encontre du besoin de prendre du recul. Pour finir, j'aimerais partager avec vous la traduction du mot « gouvernement » en tahitien : hau, ce qui veut aussi dire la paix. (Mmes et MM. les députés et les membres du Gouvernement se lèvent et applaudissent.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5493", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}