{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1016", "identifiant": {"numero": "1016", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "presse et livres", "teteAnalyse": null, "analyses": {"analyse": "INDÉPENDANCE DE LA PRESSE"}}, "auteur": {"identite": {"acteurRef": "PA795884", "mandatRef": "PM797733"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6583", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INDÉPENDANCE DE LA PRESSE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Marc Ferracci.<br><br><strong>M. Marc Ferracci. </strong>Il ne revient certainement pas aux parlementaires, aux ministres ni aux élus de définir la ligne éditoriale d'un média, mais cela n'est pas non plus le rôle d'un actionnaire.<br><br><strong>Mme Cyrielle Chatelain.</strong> C'est vrai !<br><br><strong>M. Marc Ferracci. </strong>Pour être profondément attachés à la liberté économique, nous n'en demeurons pas moins convaincus que le respect de l'indépendance éditoriale des journalistes est un principe essentiel à la liberté de la presse.<br><br>On pourrait considérer que la nomination à la tête du <i>Journal du dimanche </i>(JDD) de l'ancien directeur de la rédaction de l'hebdomadaire d'extrême droite Valeurs actuelles…<br><br><strong>M. Grégoire de Fournas.</strong> Ils ont fait l'interview de Macron !<br><br><strong>M. Marc Ferracci. </strong>…constitue une simple péripétie dans la vie des médias. Toutefois, peut-on parler de péripétie lorsque le responsable d'un titre de presse condamné en appel pour injure raciste prend la direction d'un journal dont, qu'on l'aime ou non, qu'on le lise ou non, il faut reconnaître qu'il est attaché depuis soixante-quinze ans à la diversité des opinions ? Peut-on parler de péripétie lorsque plus de trente sociétés des rédacteurs, représentant la presse française dans ses sensibilités diverses, se déclarent inquiètes de cette nomination et affirment leur soutien à la rédaction du <i>Journal du dimanche</i> ? Peut-on parler de péripétie lorsque ces événements se déroulent dans un contexte de concentration des médias qui justifie peut-être que le législateur prenne ses responsabilités pour renforcer le cadre légal ?<br><br><strong>Mme Sophie Taillé-Polian.</strong> Absolument !<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>M. Marc Ferracci. </strong>D'aucuns invoqueront sans doute le principe de la liberté d'entreprendre, mais les rachats de médias ne s'inscrivent pas dans une démarche de création d'une entreprise de presse. Il s'agit parfois, au contraire, d'acquérir des chaînes ou des journaux auxquels leur audience est attachée par la force de l'habitude,…<br><br><strong>Mme Sophie Taillé-Polian.</strong> Exactement !<br><br><strong>M. Erwan Balanant.</strong> Vous voyez : nous sommes d'accord, parfois !<br><br><strong>M. Marc Ferracci. </strong>…puis de modifier la composition de la rédaction afin de faire prévaloir la ligne éditoriale de l'actionnaire.<br><br>Pour nous garder de ce risque, nous devons nous donner les moyens de préserver l'indépendance éditoriale des journalistes. Ce principe est affirmé dans la loi, notamment dans la loi du 14 novembre 2016 visant à renforcer la liberté, l'indépendance et le pluralisme des médias, dite loi Bloche, qui lui a attaché diverses garanties. Il nous semble que ces garanties gagneraient à être réexaminées et probablement renforcées. Au-delà du cas d'espèce grave que représente cette nomination à la tête du <i>Journal du dimanche</i>, pouvez-vous nous indiquer, monsieur le ministre délégué chargé du renouveau démocratique, ce que le Gouvernement entend faire pour mieux concilier la liberté économique et l'indépendance éditoriale des journalistes ? (Applaudissements sur quelques bancs des groupes RE et Dem. – Mme Sophie Taillé-Polian applaudit également.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Je rappelle qu'il n'appartient pas à l'État d'interférer dans le choix de la rédaction d'un organe de presse privé. Permettez-moi d'ajouter à cette réponse une réflexion toute personnelle : il n'est pas anodin que 99 % des salariés d'une entreprise décident de faire grève à la suite de la nomination d'un nouveau directeur, comme l'ont fait les salariés du <i>JDD</i>.<br><br><strong>M. Benjamin Lucas.</strong> On ne vous demande pas de commenter, mais d'agir !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Pour la première fois en soixante-quinze ans, l'ensemble des journalistes se sont mis d'accord pour ne pas produire le <i>JDD</i>, et 98 % d'entre eux ont ensuite décidé de reconduire la grève. L'état du droit ne permet pas à l'État d'intervenir, mais il ne serait pas surprenant qu'un directeur nommé dans un tel contexte prenne acte de la volonté des salariés. (Mme Christine Arrighi s'exclame.)<br><br>Vous m'interrogez quant aux évolutions possibles des garanties prévues dans la loi Bloche. J'ai évoqué l'initiative parlementaire engagée sous l'égide de Mme la présidente de la commission des affaires culturelles visant à réviser le cadre légal. La ministre de la culture a également lancé en la matière des travaux auxquels elle a associé l'ensemble des parlementaires de tous bords politiques ayant voulu y participer. Enfin, le Président de la République souhaite aborder ce sujet important dans le cadre des états généraux de l'information, qui seront peut-être l'occasion d'étudier les questions que vous évoquez, notamment les moyens de préserver un comité de rédaction et sa ligne éditoriale de l'influence des actionnaires. Il importe en effet de protéger le pluralisme, l'indépendance et la liberté de la presse, qui constituent autant de précieux acquis de notre démocratie. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6583", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}