{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1202", "identifiant": {"numero": "1202", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "terrorisme", "teteAnalyse": null, "analyses": {"analyse": "ATTAQUE TERRORISTE À ARRAS"}}, "auteur": {"identite": {"acteurRef": "PA720892", "mandatRef": "PM797520"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9073", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ATTAQUE TERRORISTE À ARRAS <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mathilde Panot. <i>(Rumeur sur les bancs du groupe RN.)</i><br><br><strong>Mme Mathilde Panot. </strong>Trois ans après l’acte terroriste islamiste qui a ôté la vie à Samuel Paty <i>(« Ah ! » sur les bancs des groupes RN et LR)</i>, professeur d’histoire, une fois de plus, un enseignant est assassiné. Une fois de plus, l’obscurantisme s’attaque au lieu de la diffusion des lumières du savoir. Une fois de plus, une religion est dévoyée dans un sens contraire à ses valeurs. Une fois de plus, le pays a constaté l’engagement total des enseignants pour ses enfants. (Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs des groupes SOC et Écolo-NUPES.)<br><br>Dominique Bernard a été assassiné et ses collègues de travail blessés parce qu’ils ont affronté la mort plutôt que de laisser les élèves en danger. Aurélie, sa collègue, décrit sa relation avec les jeunes auxquels il enseignait les lettres : « Tu étais là pour eux, ils l'avaient compris et se nourrissaient en désordre de ta passion contagieuse pour la littérature, de ta foi en l’homme, des espoirs que tu mettais en eux ». Voilà ce que font les enseignants tous les jours !<br><br>Notre pensée émue va à l’ensemble de celles et de ceux qui, parce qu'ils partagent la même profession, sont accablés depuis vendredi. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Benjamin Lucas applaudit également.) </i>Nous leur disons : votre douleur est la nôtre, notre gratitude est totale, comme notre affection et notre respect.<br><br>Face à la barbarie du meurtre, il est difficile de garder foi en l’humain. Mais devant le courage des enseignants, nous savons qu'il est nécessaire, pour vaincre la terreur, d'éclairer le chemin à venir des lumières de la raison. <i>(Mêmes mouvements.)</i><br><br>La transmission est le cœur d’une société qui assume son devoir vis-à-vis de l’avenir, d'une société dans laquelle les citoyens veulent continuer de vivre ensemble, sous une loi commune assurant la liberté de chacun dans le respect de l’autre : une république. Tel est l’enjeu ! L’école est le lieu où se construit ce destin commun, le lieu qui libère l’esprit des peurs, de l’ignorance et de la nuit des préjugés. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.) </i><br><br><strong>M. Pierre Cordier.</strong> Ça nous change de la semaine dernière…<br><br><strong>Mme Mathilde Panot. </strong>L’école a été visée et vous devez, madame la Première ministre, prendre toutes les mesures nécessaires pour protéger les personnels et les élèves. Surtout, l’école doit continuer d'œuvrer à l'émancipation de tous les citoyens. Pour cela, elle doit être dotée des moyens nécessaires. <i>(Mêmes mouvements.)</i><br><br>Comme le demandent les enseignants, recruterez-vous les personnels essentiels à l’encadrement des élèves et… <i>(Mme la présidente coupe le micro de l'oratrice, dont le temps de parole est écoulé. - Les députés du groupe LFI-NUPES se lèvent et applaudissent. - M. Benjamin Lucas applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>C'est avec gravité que je vous réponds. Vous avez rendu hommage à Dominique Bernard. Cet hommage, nous le devons à ce professeur de lettres tombé, comme Samuel Paty avant lui, sous les coups du terrorisme islamiste. J'ai déjà eu l'occasion de m'exprimer et j'en dirai davantage dans les prochaines minutes, mais je veux rendre hommage également aux victimes de l'attaque terroriste qui a frappé Bruxelles hier. <br><br>Je veux rendre hommage enfin aux victimes des attentats barbares qui ont frappé Israël, des attentats terroristes commis par un groupe terroriste, le Hamas. <i>(Vifs applaudissements et exclamations sur les bancs des groupes RE, RN, LR, Dem, HOR, LIOT et des députés non inscrits. – M. Nicolas Thierry applaudit également.)</i> Un groupe que vous refusez de qualifier comme tel (« Eh oui ! » et huées sur les bancs des groupes RE, RN et LR), un groupe que certains parmi vous ont même osé qualifier de « mouvement de résistance » ! (« Honteux ! » sur les bancs du groupe LR. – Quelques huées sur les bancs du groupe RN.)<br><br>Depuis le 7 octobre, les voix de La France insoumise manquent à la condamnation unanime de la barbarie terroriste et à l'unité nationale.<br><br><strong>M. Dino Cinieri.</strong> Scandaleux ! C'est une honte !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Vous avez tenté de justifier vos ambiguïtés, mais la réalité est apparue ce matin au grand jour. La justice est saisie, elle tranchera. <i>(Applaudissements sur les bancs du groupe RE. – M. Laurent Croizier applaudit également.) </i>En entendant ces propos, je pense aux jeunes tués lors d'une fête techno, aux massacres des kibboutz de Berri et de Kfar Aza, aux femmes, aux hommes, aux personnes âgées et aux enfants enlevés par le Hamas…<br><br>Pour vous, ce ne sont pas des actes terroristes. Pour moi, vous vous excluez du champ républicain ! <i>(Les députés des groupes RE, RN, LR, Dem, HOR, LIOT et les députés non inscrits se lèvent et applaudissent longuement.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9073", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}