{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1933", "identifiant": {"numero": "1933", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Union européenne", "teteAnalyse": null, "analyses": {"analyse": "Europe de la paix"}}, "auteur": {"identite": {"acteurRef": "PA719558", "mandatRef": "PM796554"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EUROPE DE LA PAIX <a name=PG3></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Erwan Balanant.<br><br><strong>M. Erwan Balanant . </strong>Depuis quatre-vingts ans, le 6 juin, nous entretenons la mémoire du débarquement qui a permis la libération de la France et le retour de la démocratie en Europe. Nos grands-parents, nos arrière-grands-parents, avec la passion entretenue par la mémoire douloureuse de la folie meurtrière, ont partagé leurs terribles souvenirs et, comme Simone Veil, nous ont appris le « plus jamais ça ». Pourtant, certains militent pour que l'extrémisme puisse prospérer de nouveau, ouvrant la voie à des expressions décomplexées et intolérables.<br><br>Ainsi vendredi, à Rosporden, dans ma circonscription, durant une conférence de la Ligue des droits de l'homme, un ancien candidat du Front national a commis un acte ignoble : un salut nazi.<br><br><strong>M. Grégoire de Fournas .</strong> Rebeyrotte aussi !<br><br><strong>M. Erwan Balanant . </strong>Ce geste d'adhésion aux pires idées du siècle dernier a été vécu comme une gifle par les participants et il est insupportable pour nous tous. <i>(Exclamations sur plusieurs bancs du groupe RN.) </i>Il est aussi une honte pour ceux qui ont libéré la France et construit une Europe d'entraide et de paix.<br><br>À l'heure où la guerre revient aux frontières de l'Europe, où nombre de nos démocraties sont menacées par les populismes de tous bords, l'ère de paix et de prospérité que nous avons connue semble devoir finir. Que diraient nos grands-parents et nos arrière-grands-parents en voyant leurs petits-enfants et leurs arrière-petits-enfants voter ce week-end pour remettre l'Europe aux mains de l'extrémisme ?<br><br><strong>M. Frédéric Cabrolier .</strong> Quelle honte !<br><br><strong>M. Erwan Balanant . </strong>Nos aînés ne pensaient pas revivre la folie humaine, pourtant c'est ce qui nous attend sans un sursaut et un réveil des consciences. Comment raviver la mémoire du siècle dernier, en particulier auprès de la jeunesse ? N'est-il pas urgent de nous retrouver autour d'un projet européen promouvant une culture de tolérance et de diversité ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous avons une chance, celle de n'avoir pas connu la guerre. Même les grands-parents des plus jeunes générations sont souvent nés après la guerre. Lorsque j'échange avec ces jeunes, je me rends compte que nous avons parfois perdu de vue que nous vivons la plus longue période de paix sur le continent européen – au sein des pays membres de l'Union européenne, puisque la guerre est revenue en Europe, en Ukraine.<br><br>Une telle situation, rare, nous la devons notamment à l'Union européenne. Nous la devons aussi, et d'abord, à ceux qui ont débarqué il y a quatre-vingts ans – c'est l'objet des commémorations du Débarquement de cette semaine, en présence de très nombreux chefs d'État. Nous la devons à leur courage, eux qui voulaient mettre fin à la barbarie nazie. Ce courage nous a permis de vivre en paix, nous permet de vivre en démocratie, et nous permettra de voter dimanche.<br><br>Vous avez raison de souligner à quel point ce que nous vivons est fragile. On le constate en Ukraine, où un État autoritaire, qui n'aime ni la démocratie, ni la liberté, s'en prend à un État démocratique.<br><br>Notre situation est également fragile car certains prospèrent sur le doute ou les difficultés réelles que connaissent nos concitoyens, comme d'autres citoyens européens. Ils prospèrent et souhaitent défaire ce projet européen, tout en laissant entendre qu'ils seraient désormais favorables à l'Union européenne – ou qu'ils ne souhaiteraient plus en sortir. Pourtant, leur projet est bel et bien celui d'une sortie méthodique de l'Union européenne.<br><br><strong>Mme Isabelle Périgault .</strong> On n'est pas en campagne !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Notre inquiétude, et ce qui fait que le moment que nous vivons est particulièrement important, c'est que, pour la première fois, dans tous les pays européens, ceux qui portent ce projet pourraient bénéficier d'une minorité de blocage, donc d'une capacité à paralyser les institutions européennes.<br><br>Imaginez ce qui se serait passé au cours des dernières années si l'Union européenne n'avait pu fonctionner : comment aurait-on géré la pandémie et l'achat de vaccins pour nos concitoyens ? Comment aurait-on géré la crise économique et la relance ? <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Protestations sur plusieurs bancs du groupe RN.)</i><br><br><strong>Mme Lisette Pollet .</strong> Vous n'avez pas toujours dit ça !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Comment aurait-on géré le soutien à l'Ukraine si l'Union européenne avait été paralysée de l'intérieur ?<br><br><strong>M. Yoann Gillet .</strong> N'importe quoi !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Vos mots, monsieur Balanant, rappellent combien ces élections européennes sont importantes pour la protection des Français et celle des Européens. <i>(Mêmes mouvements.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-06-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}