{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG686", "identifiant": {"numero": "686", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "SIXIÈME RAPPORT DU GIEC"}}, "auteur": {"identite": {"acteurRef": "PA793980", "mandatRef": "PM796635"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2777", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SIXIÈME RAPPORT DU GIEC <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Charles Fournier.<br><br><strong>M. Charles Fournier. </strong>Ma question s'adresse à la Première ministre, chargée de la planification écologique. Le dernier rapport du Giec (Groupe d’experts intergouvernemental sur l’évolution du climat), publié hier après huit ans de travaux, est formel. Les politiques menées actuellement, y compris en France, nous mènent à un réchauffement de 3,2 degrés à l'horizon de 2100. Chaque fraction de degré supplémentaire est une menace pour les écosystèmes et la santé humaine. Les risques s’intensifient et les plus vulnérables en paient déjà le prix. Il est urgent d'agir.<br><br>Pourtant, la publication de ce rapport n'a suscité aucune réaction de la part du Président de la République – ce sera peut-être pour demain, lors du journal de treize heures ? – ni de votre part.<br><br>Nous l'avons dit et répété : retraites et climat, même combat. Car derrière la réforme des retraites se cachent les stigmates du tout-productivisme qui vous guide aveuglément – travailler plus pour produire et consommer toujours plus, peu importent les limites planétaires. C'est aussi pour cette raison que les jeunes sont dans la rue.<br><br>La France se croit une bonne élève en matière climatique et vous, pareils à Dédale, homme de tous les talents, qui croit par arrogance que la technique réparera les problèmes qu’il a créés – on connaît la suite : l'histoire du Minotaure et le mythe d'Icare –, vous brandissez toujours une solution technique ou numérique face aux différents problèmes.<br><br><strong>M. Fabien Di Filippo.</strong> Souvent un numéro vert !<br><br><strong>M. Charles Fournier. </strong>Face à la nécessaire décarbonation, vous répondez : construction de nouveaux EPR – réacteurs pressurisés européens – et SMR – petits réacteurs modulaires. Face à la sécheresse vous répondez : mégabassines. Ce techno-optimisme est un danger. Il ne vise qu’à sauver celles et ceux qui, depuis des décennies, ont abîmé notre avenir.<br><br>La bifurcation que nous défendons prévoit une transformation systémique et radicale qui s’appuie sur les préconisations du Giec : il faut donner la priorité à la justice climatique et sociale, promouvoir des processus de transition justes, des mesures d’atténuation ambitieuses et un modèle soutenable.<br><br><strong>M. Fabien Di Filippo.</strong> Et la pauvreté pour tous !<br><br><strong>M. Charles Fournier. </strong>Alors si, comme le dit M. Béchu, la France risque un réchauffement climatique de 4 degrés, je vous pose la question : quel est votre plan d’urgence pour la transition écologique ? Quand soumettrez-vous au Parlement une loi énergie-climat digne de ce nom ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES, sur plusieurs bancs du groupe LFI-NUPES et sur quelques bancs du groupe SOC.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Tant qu'ils ne rappellent pas Nicolas Hulot !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Vous avez raison, le rapport du Giec confirme qu'il est urgent d'agir pour atteindre les objectifs de l'accord de Paris. Je sais que nous nous retrouverons sur ce constat et sur la nécessité de nous engager dans cette course contre la montre.<br><br><strong>M. Maxime Minot.</strong> Oh ! La bonne blague !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Cependant, là où vous êtes dans l'atermoiement, nous sommes dans l'action <i>(Exclamations sur les bancs du groupe Écolo-NUPES.)</i> Ce sont cette majorité et ce Gouvernement qui ont doublé le rythme de réduction des émissions de gaz à effet de serre lors du précédent quinquennat. Ce sont eux qui ont défendu, lorsque la France présidait l'Union européenne, le texte le plus ambitieux en matière climatique…<br><br><strong>Mme Julie Laernoes.</strong> C'est faux !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…au niveau international : le paquet <i>Fit for 55</i> – ajustement à l'objectif 55. C'est encore ce Gouvernement, mené par la Première ministre, qui a promulgué une loi d'accélération des énergies renouvelables que vous n'avez pas votée alors que vos alliés du parti socialiste ont choisi de le faire, en responsabilité et sans compromission.<br><br><strong>Mme Julie Laernoes.</strong> Notre pays est le seul en Europe à ne pas respecter ses engagements !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>C'est ce Gouvernement qui défend un projet de loi relatif au nucléaire que vous n'avez pas voté alors que le Giec qualifie lui-même cette énergie d'utile en matière de lutte contre le réchauffement climatique. Vous le sauriez si vous lisiez ses rapports dans le détail, mais vous ne le faites pas car vous cherchez uniquement le coup d'éclat.<br><br><strong>Mme Julie Laernoes.</strong> C'est faux ! Vous devriez lire le rapport en anglais qui comporte quatre-vingt-dix-sept scénarios !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Je suis très claire : j'invite tous les députés à prendre en main le destin climatique de la France et à voter tout à l'heure le projet de loi relatif au nucléaire…<br><br><strong>Mme Julie Laernoes.</strong> Et où est le plan de rénovation ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…pour le climat, pour la planète mais aussi pour notre indépendance énergétique. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme Julie Laernoes.</strong> N'importe quoi !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2777", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}