{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1340", "identifiant": {"numero": "1340", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Mesures agroenvironnementales et climatiques en Bretagne"}}, "auteur": {"identite": {"acteurRef": "PA342196", "mandatRef": "PM796695"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO801858", "abrege": "Relations avec le Parlement", "developpe": "Ministère auprès de la Première ministre, chargé des relations avec le Parlement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801858", "abrege": "Relations avec le Parlement", "developpe": "Ministère auprès de la Première ministre, chargé des relations avec le Parlement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10097", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MESURES AGROENVIRONNEMENTALES ET CLIMATIQUES EN BRETAGNE <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Claudia Rouaux.<br><br><strong>Mme Claudia Rouaux. </strong>Madame la Première ministre, la Bretagne, première région agricole de France, se retrouve aujourd’hui dans une impasse. Collectivité régionale, syndicats agricoles, chambres d’agriculture, agriculteurs – qui manifestent aujourd'hui sur l'esplanade des Invalides à Paris – et trente-cinq parlementaires bretons signataires d'un courrier transpartisan : tous, unanimement, vous ont fait part de leur inquiétude quant à l'insuffisance de financement des mesures agroenvironnementales et climatiques (Maec). <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br>Dès la première génération de Maec, de nombreux agriculteurs bretons, conscients des enjeux, se sont engagés vers une transition agroécologique, avec le soutien de la collectivité régionale, autorité de gestion qui n’a jamais refusé aucun dossier. Pour cette seconde génération, désormais gérée par l’État, et malgré un cahier des charges de plus en plus exigeant, 2 900 exploitations agricoles bretonnes demeurent dans l’incertitude : elles risquent de voir leur demande de Maec rejetée ou réduite. Pourtant, les crédits de la mission <i>Agriculture, alimentation, forêt et affaires rurales</i> ont augmenté de 1 milliard dans le PLF pour 2024. Comment expliquer la baisse de 65 millions en autorisations d'engagement et de 12 millions en crédits de paiement en ce qui concerne les Maec ?<br><br><strong>Mme Valérie Rabault.</strong> Elle a raison !<br><br><strong>Mme Claudia Rouaux. </strong>Ces chiffres sont en totale contradiction avec la parole du Président de la République, qui a promis un quinquennat écologique. Cela doit inévitablement passer par une transformation du modèle agricole.<br><br><strong>Un député du groupe LFI-NUPES .</strong> On veut des actes !<br><br><strong>Mme Claudia Rouaux. </strong>À la suite de la présentation de la planification écologique, il n’est pas envisageable de revenir sur les contrats en cours et de laisser au bord de la route des exploitations agricoles volontaristes et engagées dans la transition agroécologique en raison d’une sous-budgétisation des financements des Maec. Autrement, comment les agriculteurs accorderaient-ils encore du crédit à la parole publique ? <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe HOR.)</i> Vous engagez-vous à augmenter ce budget à la hauteur de leurs attentes et des enjeux environnementaux ? (Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe HOR.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des relations avec le Parlement.<br><br><strong>M. Franck Riester,</strong><i> ministre délégué chargé des relations avec le Parlement. </i>Le plan stratégique national (PSN) de la politique agricole commune (PAC) se caractérise, comme vous le savez, par son ambition au service de la transition agroécologique de l'agriculture française.<br><br><strong>Mme Valérie Rabault.</strong> Plus de 2 900 exploitations agricoles s'inquiètent !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué . </i>Plusieurs dispositifs, dont les Maec, concourent à valoriser les pratiques vertueuses en matière de biodiversité et de préservation des ressources naturelles. Ces dernières semaines, des agriculteurs engagés dans de telles pratiques ont en effet exprimé des inquiétudes, notamment en Bretagne, quant à la mise en œuvre de la nouvelle programmation de la PAC. Je rappelle tout d'abord que le calendrier 2023 de versement de l'avance des aides de la PAC a été tenu.<br><br><strong>M. Jean-Yves Bony.</strong> Pas pour tous !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué. </i>Dès le 16 octobre, soit le premier jour fixé par la réglementation européenne, le versement de l'avance a été effectué sur les comptes des agriculteurs, pour un total d'environ 3,64 milliards. Quant aux Maec de la campagne 2023, elles seront payées, comme d'habitude, à partir du premier trimestre 2024. Nous ne connaîtrons les besoins précis des agriculteurs qu'après l'instruction des dossiers Maec, laquelle débute après celle des paiements directs.<br><br>Je rappelle également que la programmation 2015-2020 de la PAC a été réalisée conjointement par l'État et les régions – les briques des mesures étant définies par l'État. La programmation pour 2023 et la hiérarchisation des priorités a été faite en commission régionale agroenvironnementale et climatique (Craec), coprésidée par l'État et les régions, comme ce fut le cas en 2015.<br><br><strong>Plusieurs députés du groupe SOC .</strong> On ne parle pas de ça !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué . </i>La volonté collective de l'État et des régions de hiérarchiser de manière responsable les besoins tient compte du diagnostic agroenvironnemental du territoire.<br><br><strong>M. Inaki Echaniz.</strong> Ce n'est pas une réponse, ça !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué . </i>Je rappelle enfin que la région Bretagne dispose de 12,5 millions d'euros destinés aux Maec non surfaciques pour accompagner les démarches agroécologiques vertueuses.<br><br><strong>Mme Valérie Rabault.</strong> Il faut répondre à la question !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué . </i>Vous pouvez compter sur la mobilisation totale du Gouvernement et de Marc Fesneau afin de trouver, avec l'ensemble des cofinanceurs, une solution satisfaisante pour les agriculteurs. <i>(M. Jean Terlier applaudit.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Claudia Rouaux.<br><br><strong>Mme Claudia Rouaux. </strong>Il y va du devenir écologique, mais aussi économique de l'agriculture en Bretagne. <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>M. Jean-Yves Bony.</strong> Et ailleurs !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10097", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}