{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1432", "identifiant": {"numero": "1432", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "laïcité", "teteAnalyse": null, "analyses": {"analyse": "Incident au collège Jacques-Cartier d’Issou"}}, "auteur": {"identite": {"acteurRef": "PA719558", "mandatRef": "PM796554"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11269", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INCIDENT AU COLLÈGE JACQUES-CARTIER D'ISSOU <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Erwan Balanant.<br><br><strong>M. Erwan Balanant. </strong>Vendredi dernier, une professeure de français a illustré son cours sur les <i>Métamorphoses </i>d'Ovide au moyen d'un tableau de Giuseppe Cesari. Il ne s'agissait ni plus ni moins que d'une manière de lier deux arts : la peinture et la littérature. Depuis, pourtant, cette professeure et l'ensemble de l'équipe éducative ont fait valoir leur droit de retrait. En effet, des élèves se sont insurgés contre des propos ressentis comme racistes. S'ils ont pourtant reconnu depuis que ces accusations étaient mensongères, c'était trop tard, le mal était fait.<br><br>Il ne s'agit pas d'un simple fait divers. Cette situation illustre un problème plus profond dans nos écoles : la remise en question de notre principe de laïcité.<br><br>Monsieur le ministre de l'éducation nationale, je fais miens vos propos, que nous devrions tous saluer : « À l'école française, on ne conteste pas l'autorité, on la respecte. À l'école française, on ne conteste pas la laïcité, on la respecte ». <i>(Applaudissements sur les bancs du groupe RE et Dem.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Il faut agir !<br><br><strong>M. Erwan Balanant. </strong>Notre pays, héritier des lumières et de l'universalisme, ne peut se laisser enfermer dans de telles attaques. Nous devons défendre notre principe de laïcité qui, je le rappelle, « impose le respect de toutes les croyances, l'égalité de tous les citoyens devant la loi sans distinction de religion et la garantie par la République du libre exercice des cultes ».<br><br>La laïcité est un pilier de notre société et l'école est le lieu de son apprentissage pour nos enfants. <i>(M. Marc Le Fur s'exclame).</i> Ils doivent accepter d'y construire leur esprit critique mais ne doivent pas rejeter ce qu'ils y apprennent au nom de leur religion, quelle qu'elle soit. Réaffirmons ensemble notre soutien à l'ensemble des professeurs menacés et remercions-les pour le courage de leur engagement. (Applaudissements sur les bancs du groupe Dem et quelques bancs du groupe RE. – MM. Arthur Delaporte et Boris Vallaud applaudissent également.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Gabriel Attal,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Il faut revenir à l'essentiel : le rôle de l'école française est de former des républicains. L'école française a des racines : la laïcité, l'égalité entre les femmes et les hommes, l'autorité de l'enseignant. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i> Même si certains cherchent à arracher ces racines – à déraciner notre école –, elles sont solides.<br><br><strong>M. Laurent Jacobelli.</strong> Qui donc ?<br><br><strong>M. Jocelyn Dessigny.</strong> Pourquoi ne voulez-vous pas nommer ceux qui attaquent l'école et la République ?<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>Chaque jour, des milliers d'enseignants, qui forment des républicains et qui démocratisent le savoir au service de la République et de la France, les défendent.<br><br>Je vous répète ce que j'ai dit hier aux enseignants du collège Jacques-Cartier d'Issou où je me suis rendu : jamais je n'accepterai à l'école de la République que l'on refuse de regarder un tableau, que l'on se bouche les oreilles en cours de musique, qu'on s'en prenne à l'autorité d'un enseignant. <i>(Applaudissements sur les bancs des groupes RE, Dem, HOR et quelques bancs du groupe LR.)</i><br><br>J'ai placé mon action sous le sceau de l'efficacité. Je ne prends pas des positions, je prends des décisions et je les fais appliquer. C'est pour cela que, sous l'autorité de la Première ministre et du Président de la République, j'ai décidé d'interdire le port de l'abaya et du kamis à l'école et que j'ai fait respecter cette interdiction ; c'est pour cela que j'ai décidé de sanctionner les élèves qui ont contesté le moment d'hommage à la mémoire de Samuel Paty et de Dominique Bernard et que ces élèves ont été sanctionnés. <i>(Mêmes mouvements.)</i><br><br>Dès hier, j'ai annoncé que les responsables de ce qui est arrivé à Issou seraient sanctionnés : ce matin, une procédure disciplinaire a été ouverte à l'encontre des trois élèves responsables des faits. <i>(Mêmes mouvements.)</i><br><br>Il s'agit d'un combat difficile, pour l'école de la République et pour la France, mais je sais qu'avec la majorité nous le gagnerons. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> C'est une minorité !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11269", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}