{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1223", "identifiant": {"numero": "1223", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "SITUATION EN NOUVELLE-CALÉDONIE"}}, "auteur": {"identite": {"acteurRef": "PA795176", "mandatRef": "PM797343"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9089", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION EN NOUVELLE-CALÉDONIE <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Metzdorf.<br><br><strong>M. Nicolas Metzdorf. </strong>Madame la Première ministre, la situation en Nouvelle-Calédonie est catastrophique. L'incertitude institutionnelle a conduit à une perte de 10 % de notre population en cinq ans, et nous perdons, depuis, deux points de PIB par an et par habitant. Les trois usines de nickel, les poumons économiques de la Nouvelle-Calédonie, sont en quasi-faillite et les actionnaires Eramet et Glencore ont annoncé qu'ils arrêtaient de financer les différents outils de production. Dans le même temps, le prix du panier alimentaire en Nouvelle-Calédonie reste 80 % plus élevé qu'en France métropolitaine.<br><br>Je sais, madame la Première ministre, que vous nous avez déjà beaucoup aidés en accordant une subvention de 33 millions d'euros, il y a quelques semaines, pour équilibrer les comptes sociaux de la Nouvelle-Calédonie.<br><br>Mais dans le même temps, vos services mettent une pression énorme sur le gouvernement de la Nouvelle-Calédonie pour qu'il augmente les impôts locaux. Nous sommes en train de vivre une semaine fiscale noire en Nouvelle-Calédonie : pas moins de 200 millions d'euros d'impôts supplémentaires sont demandés aux Calédoniens, ce qui équivaut à doubler l'impôt sur le revenu au niveau local. Nous savons pourtant qu'augmenter les impôts au sein d'une économie malade n'est pas utile ; c'est même totalement contradictoire avec la politique économique qui est menée en France métropolitaine.<br><br>La solution, nous la connaissons tous : réviser la Constitution pour donner un nouveau statut à la Nouvelle-Calédonie et lui offrir ainsi des perspectives durables. Ma question est simple, madame la Première ministre : vous engagez-vous à lancer cette réforme le plus rapidement possible, afin de permettre à la Nouvelle-Calédonie d'être ancrée dans la France de manière définitive ? <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre. <i>(« Oh là ! » sur plusieurs bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Comme vous l'avez rappelé, le processus politique prévu par les accords de Nouméa est allé à son terme…<br><br><strong>M. Jean-Paul Lecoq.</strong> Oh, ce n'est pas sérieux !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…et, à trois reprises, les Calédoniens ont choisi de demeurer français. Notre devoir collectif est désormais de dessiner l'avenir de la Nouvelle-Calédonie, non seulement sur le plan économique – vous n'avez pas manqué de souligner à quel point l'enjeu du nickel était fondamental –, mais aussi sur le plan institutionnel. Mais cela nécessitait une étape préalable, celle consistant à créer les conditions d'un dialogue serein et constructif avec les indépendantistes et les non-indépendantistes. C'est précisément ce que le Président de la République et le Gouvernement se sont employés à faire ces derniers mois.<br><br>Lors de sa visite en Nouvelle-Calédonie en juillet dernier, le Président de la République a invité les acteurs politiques à travailler à la recherche d'un consensus sur tous les sujets, en empruntant deux chemins : celui du pardon et celui de l'avenir. Tel était également le sens de la semaine de discussions qui s'est tenue début septembre à Paris, à mon invitation. J'ai réuni l'ensemble des acteurs à Matignon et le ministre de l'intérieur et des outre-mer, Gérald Darmanin, a tenu de nombreux échanges avec les délégations. À l'issue de ces travaux, le Président de la République a réuni toutes les parties pour dresser des perspectives, avec pour cap la conclusion d'un accord d'ici la fin de l'année. Un projet d'accord a été transmis la semaine dernière par le ministre de l'intérieur et des outre-mer, et je sais que les discussions sont en cours sur les thèmes de la citoyenneté calédonienne, de l'autodétermination, du statut et des institutions.<br><br>Je vous le confirme : le moment venu, le Gouvernement présentera, en conséquence, un projet de révision constitutionnelle. Celui-ci devra notamment permettre le dégel du corps électoral, qui est une exigence démocratique. Les Calédoniens seront amenés à approuver le projet d'accord, comme ils l'ont fait pour les accords de Nouméa en 1998. Et une fois l'accord entré en vigueur, les élections provinciales pourront se tenir.<br><br>Je connais, monsieur Metzdorf, votre mobilisation pour porter la voix et les aspirations des Calédoniens. Notre objectif est de donner des perspectives à tous les Calédoniens, notamment les plus jeunes ; de leur permettre de se projeter et de construire leur avenir en Nouvelle-Calédonie et dans la République. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9089", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}