{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG731", "identifiant": {"numero": "731", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "aquaculture et pêche professionnelle", "teteAnalyse": null, "analyses": {"analyse": "SITUATION DES PÊCHEURS"}}, "auteur": {"identite": {"acteurRef": "PA795270", "mandatRef": "PM797394"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO791639", "abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791639", "abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3447", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES PÊCHEURS <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Agnès Poussier-Winsback.<br><br><strong>Mme Marie-Agnès Poussier-Winsback. </strong>Monsieur le secrétaire d'État chargé de la mer, je viens d'un territoire qui a subi une crise profonde due à l'arrêt de la grand-pêche dans les années 1980. Chaque Fécampois qui l'a vécue s'en souvient comme si c'était hier. Il a fallu à la ville des décennies pour se remettre de cette décision canadienne d'instaurer des quotas. Mes chers collègues, en Normandie comme en Bretagne, la pêche est une boussole : elle fixe le cap.<br><br>À la fin de la semaine dernière, j'ai rencontré les pêcheurs de mon territoire. J'ai également lu les déclarations du président du Comité national des pêches maritimes et des élevages marins (CNPMEM), qui exprimait toute la colère de la profession face à « [l']accumulation des normes, des menaces, des contentieux » qui « remettent en cause le fondement même [du] métier en culpabilisant [les pêcheurs] ». C'est terrible que d'entendre cela ! Si ces professionnels ont choisi ce métier difficile, c'est notamment pour nous nourrir. Ils ont besoin que nous leur redonnions espoir, que nous leur accordions notre confiance.<br><br>Comment encourager des jeunes à choisir ce métier ou à reprendre une entreprise quand des réglementations européennes totalement inadaptées mettent le feu aux poudres, quand une décision du Conseil d’État est incomprise, quand le sentiment se diffuse que les contrôles sont toujours exercés sur les mêmes et ne s’appliquent pas de la même manière sur ceux qui pratiquent les techniques de pêches industrielles ?<br><br><strong>M. Pierre Cordier.</strong> C'est la majorité qui le dit !<br><br><strong>Mme Marie-Agnès Poussier-Winsback. </strong>Monsieur le secrétaire d'État, je sais que vous vous battez au quotidien aux côtés des pêcheurs. Pourriez-vous présenter à la représentation nationale ce que vous entreprenez pour les défendre ? Cela permettra, je l'espère, de redonner espoir à une profession et à des territoires entiers. <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>M. Thierry Benoit.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à M. le secrétaire d'État chargé de la mer.<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État chargé de la mer. </i>Je tiens à vous remercier de votre engagement auprès des pêcheurs de votre territoire pour maintenir cette filière qui fait la fierté de nos espaces littoraux et de notre pays.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Mais ils sont en train de crever !<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État . </i>Nous devons être fiers du travail des pêcheurs qui, depuis des décennies, ont démontré que l'on pouvait concilier bon état écologique du milieu marin et développement de la filière halieutique. <i>(M. Bertrand Bouyx applaudit.)</i> Il s'agit d'un enjeu de souveraineté alimentaire, alors que nous importons 80 % des poissons que nous consommons.<br><br>Nous devons continuer à les soutenir. C'est la raison pour laquelle je me suis rendu avec une délégation de pêcheurs à la Commission européenne dimanche 2 avril…<br><br><strong>M. Maxime Minot.</strong> C'est un échec total !<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État. </i>…pour soutenir qu'il n'était pas acceptable que la Commission européenne ne reconnaisse pas les efforts consentis. Partout sur nos littoraux, nous devons maintenir une activité de pêche, par exemple des pêcheurs de coquilles Saint-Jacques ou de langoustines, ou des producteurs d'huîtres.<br><br>C'est la raison pour laquelle je me suis aussi rendu en Vendée, aux côtés des pêcheurs, pour les écouter et continuer à travailler, ou encore dans les Côtes-d'Armor.<br><br><strong>M. Aurélien Lopez-Liguori.</strong> Et les pêcheurs en Méditerranée ?<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État . </i>Nous continuerons à les soutenir à travers l'aide carburant qui est prolongée jusqu'à la fin de l'année et qui représente plus de 85 millions d'euros. <i>(Exclamations sur quelques bancs du groupe LR.)</i><br><br>Nous continuerons à les soutenir en accélérant la décarbonation et la transition écologique du secteur : nous consacrerons 20 millions d'euros cette année à remotoriser et à réduire la dépendance aux énergies fossiles.<br><br><strong>M. Maxime Minot.</strong> Vous coulez !<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État . </i>Nous continuerons également – je sais que vous avez un lycée maritime dans votre territoire – à investir fortement dans la formation, dans les lycées. Nous avons besoin du secteur de la pêche en France pour assurer la souveraineté alimentaire et pour être fidèles à nos traditions et notre héritage en la matière. Nous continuons donc et nous vous remercions de votre engagement. <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>M. Philippe Gosselin.</strong> Venez nous voir ! Vous serez le bienvenu !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3447", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}