{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1258", "identifiant": {"numero": "1258", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "accidents du travail et maladies professionnelles", "teteAnalyse": null, "analyses": {"analyse": "exposition des sapeurs-pompiers aux substances toxiques"}}, "auteur": {"identite": {"acteurRef": "PA793174", "mandatRef": "PM796188"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9271", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EXPOSITION DES SAPEURS-POMPIERS AUX SUBSTANCES TOXIQUES <a name=PG29></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Yannick Monnet.<br><br><strong>M. Yannick Monnet. </strong>Monsieur le ministre de l'intérieur, dans notre pays, nous ne prenons pas soin de celles et ceux qui prennent soin de nous. Les sapeurs-pompiers sont exposés lors de leurs interventions à de nombreuses substances toxiques. C'est ce qui a conduit en 2022 le Centre international de recherche sur le cancer (Circ) à classer l'exposition professionnelle des pompiers comme cancérogène. En France, dès 2003, un rapport commandé par l'un de vos prédécesseurs concluait à la nécessité de recueillir des données fiables et exhaustives sur les maladies professionnelles des sapeurs-pompiers et de mettre sur pied une veille sanitaire sur la question. C'était il y a vingt ans.<br><br>Depuis, aucune démarche en ce sens n'a réellement été engagée et ce, malgré la publication de nouvelles études alarmantes mettant en évidence une fréquence de cancers plus élevée chez les sapeurs-pompiers que dans le reste de la population et l'alerte lancée en 2019 par l'Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail (Anses) qui rappelait l'urgence d'engager une surveillance épidémiologique, y compris pour les pompiers à la retraite.<br><br>Alors qu'en Australie, au Canada, aux États-Unis, plusieurs types de cancers – respectivement, douze, dix-neuf et vingt-huit – sont reconnus en tant que maladies professionnelles chez les pompiers, un type seulement l'est en France, le carcinome du nasopharynx. En outre, nous ne disposons d'aucune donnée sur le nombre actuel de pompiers atteints de cancers.<br><br>Les inquiétudes grandissent quant aux effets des retardateurs de flammes. Ces composés chimiques présents dans les meubles, les mousses de matelas, les jouets ou les voitures sont des perturbateurs endocriniens dont la dangerosité est avérée. Malgré leurs équipements, nos sapeurs-pompiers y sont doublement exposés : par voie respiratoire et par contact cutané, du fait des dépôts de particules.<br><br>Monsieur le ministre, depuis 2003, nous avons perdu beaucoup trop de temps. Comptez-vous enfin instaurer un véritable suivi médical, mener des investigations en récoltant des données, mettre l'accent sur la prévention et engager les études épidémiologiques et biologiques indispensables pour élargir la liste des cancers reconnus comme maladies professionnelles chez nos sapeurs-pompiers ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Monsieur le député, oui, je suis prêt à élargir cette liste. Vous avez parfaitement raison, les sapeurs-pompiers professionnels et volontaires ne bénéficient pas en France du même suivi épidémiologique que dans d'autres pays. Il est évident que du fait de leurs interventions menées dans des conditions de plus en plus dangereuses et de leur exposition à des produits toxiques de plus en plus répandus chez nos concitoyens, ils sont amenés à contracter des maladies très graves, notamment des cancers.<br><br>Cela fait deux ans que j'ai lancé divers travaux et actions qui auraient dû l'être bien plus tôt. La médecine de prévention au sein des services départementaux d’incendie et de secours (Sdis) permet ainsi désormais aux sapeurs-pompiers de bénéficier d'une visite médicale tous les deux ans.<br><br>Effectivement, nous sommes en retard s'agissant de la récolte de données. Il y a plus de six mois, avec mon collègue ministre de la santé, j'ai lancé une étude épidémiologique sur les sapeurs-pompiers conduite par le Conservatoire national des arts et métiers (Cnam) et l'Institut national de la santé et de la recherche médicale (Inserm). Sa réalisation prendra un certain temps, mais nous tirerons toutes les conclusions qui s'imposent en matière de suivi et d'accompagnement professionnel. Nous nous attellerons à ce chantier avec les Sdis, les syndicats de sapeurs-pompiers professionnels et la Fédération nationale des sapeurs-pompiers de France (FNSPF) et bien sûr avec la direction générale de la sécurité civile et de la gestion des crises (DGSCGC), au sein du ministère de l'intérieur. Nous voulons faire en sorte que ceux qui sont touchés par ces maladies très graves perçoivent des dédommagements lorsque c'est possible, qu'ils soient accompagnés, notamment pour changer de métier, et soutenus lorsqu'ils vivent des situations dramatiques.<br><br>Je m'engage, monsieur le député, à revenir vers vous lorsque les résultats de cette étude nous seront connus et à apporter à nos sapeurs-pompiers tout l'accompagnement qu'un grand pays comme la France se doit de leur fournir. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur les bancs du groupe GDR-NUPES.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9271", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}