{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1766", "identifiant": {"numero": "1766", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "Politique budgétaire"}}, "auteur": {"identite": {"acteurRef": "PA721202", "mandatRef": "PM797826"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2957", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE BUDGÉTAIRE <a name=PG2></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Éric Coquerel.<br><br><strong>M. Éric Coquerel . </strong>Monsieur le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, votre politique budgétaire et économique mène le pays dans le mur. Lors de l'examen du projet de loi de finances, vous avez surestimé la croissance pour 2024 et sous-estimé le déficit de 2023. Mais nous y voilà : la croissance sur laquelle vous comptiez pour réduire ce déficit dont vous faites le Graal de vos politiques, sous la contrainte réaffirmée de Bruxelles, n’est pas là.<br><br><strong>M. Fabrice Brun .</strong> Ça s'appelle un budget insincère !<br><br><strong>M. Éric Coquerel . </strong>Alors même qu’Emmanuel Macron rejoint notre analyse de longue date selon laquelle le déficit vient de la baisse des recettes et non de l’augmentation des dépenses - ce que je vois comme une autocritique de la politique qu'il mène depuis 2017 -, que faites-vous ? Un premier coup de rabot de 10 milliards prétendument indolore, avec des économies que les ministres s’épuisent à trouver tant leur budget est à l’os : seuls deux ministères ont rendu leur copie, attendue initialement fin mars. Pour la suite, vous annoncez 20 milliards de nouvelles baisses en 2025 et votre volonté de vous en prendre aux dépenses sociales. Les 3 milliards que vous comptez rapter indûment à l’Unedic, pour le plus grand malheur des chômeurs, ne sont-ils pas une première étape du projet de démantèlement de notre système assurantiel et universel de protection sociale et de santé ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs du groupe SOC. - Mme Sandrine Rousseau et M. Sébastien Jumel applaudissent aussi.)</i><br><br>En vous attaquant aux dépenses publiques, vous diminuez encore les recettes qu’elles induisent. En réduisant les prestations sociales, vous affaiblissez la consommation populaire, l’un des principaux feux de notre économie. <i>(Applaudissements sur plusieurs bancs des groupes LFI-NUPES et SOC.)</i> Votre politique budgétaire est mauvaise pour l’économie et la population, et incapable de répondre aux défis climatiques. En définitive, vous comptez faire payer aux revenus issus du travail les cadeaux mirifiques accordés à une toute petite minorité d’ultrariches. (Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs des groupes SOC et GDR-NUPES.) Et ce n’est pas la mission confiée à la minorité présidentielle sur la taxation de la rente qui va changer la logique de votre politique – c'est un leurre. <br><br>Le budget exécuté en 2024 n’aura, en vérité, rien à voir avec le budget adopté. Pour preuve supplémentaire, je suis certain que le déficit que vous annoncerez bientôt dans le programme de stabilité dépassera largement les 4,4 % initialement prévus. Pour toutes ces raisons et pour un évident impératif démocratique, vous ne pouvez vous soustraire à un projet de loi de finances rectificative (PLFR) sans 49.3.<br><br><strong>Mme la présidente .</strong> Merci, cher collègue.<br><br><strong>M. Éric Coquerel . </strong>À défaut, une motion de censure sur votre politique budgétaire… <i>(Mme la présidente coupe le micro de l'orateur, dont le temps de parole est écoulé. - Les députés du groupe LFI-NUPES se lèvent et applaudissent. - Applaudissements sur quelques bancs des groupes SOC, Écolo-NUPES et GDR-NUPES. - Mme Véronique Louwagie ainsi que MM. Thomas Ménagé et Philippe Gosselin applaudissent aussi.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique . </i>Nous connaissons votre vision de la politique budgétaire – hausse d'impôts,…<br><br><strong>M. Antoine Léaument .</strong> Des riches !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…augmentation massive de la dépense publique,…<br><br><strong>M. Grégoire de Fournas .</strong> C'est Macron, ça !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…accélération de l'endettement du pays – et vous aurez l'occasion de la défendre lorsque nous présenterons le programme de stabilité, puisqu'il fera l'objet d'un débat les 29 et 30 avril prochains. Je vous donne donc rendez-vous à cette occasion. <i>(Exclamations sur plusieurs bancs des groupes LFI-NUPES et SOC.) </i>Vous pourrez alors défendre votre position tout comme nous ferons valoir la politique que nous menons depuis sept ans avec le Président de la République et la majorité. (Exclamations sur quelques bancs du groupe RN.) Nous avons relancé la croissance et l'activité, créé 2 millions d'emplois, engagé la réindustrialisation et évité à la France de passer par la case récession, contrairement à beaucoup d'autres pays européens. (Applaudissements sur les bancs du groupe RE. – Exclamations sur quelques bancs du groupe RN.) Voilà la politique économique que nous avons menée ! Car le véritable enjeu est de garantir la puissance économique de la nation française. <br><br>Le deuxième volet de notre politique, parfaitement rappelé tout à l'heure par le Premier ministre, est de réaliser des économies là où c'est nécessaire. En 2023, nous avons eu une mauvaise surprise en matière de recettes. <i>(M. Sébastien Delogu s'exclame.) </i>Si nous gagnons moins, nous dépensons moins : c'est du bon sens ! Le bon sens fait défaut à la NUPES, mais il est le propre de cette majorité.<br><br><strong>M. Sébastien Chenu .</strong> Menteur !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous faisons des économies quand c'est nécessaire, là où c'est utile, pour rétablir les comptes publics.<br><br>Enfin, le troisième élément qui nous différencie est que, contrairement à vous, nous ne voulons pas augmenter les impôts des Français. <i>(Exclamations sur plusieurs bancs des groupes RN et LFI-NUPES.)</i> En tant que ministre des finances, je n'ai pas varié de cette ligne depuis 2017, une ligne qui vient d'être rappelée par le Premier ministre et qui a été défendue sans relâche par le Président de la République. Pourquoi refusons-nous d'augmenter les impôts ? Non pas pour faire des cadeaux aux riches, mais parce que la stabilité fiscale permet aux entreprises d'investir, de créer des emplois, d'ouvrir des usines, de garantir la prospérité des territoires et de relancer la puissance économique française. La stabilité et la visibilité fiscales sont le socle de notre économie et les garantes de sa solidité. Nous n'augmenterons pas les impôts des Français ! (Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe LFI-NUPES.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2957", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}