{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1286", "identifiant": {"numero": "1286", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "discriminations", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre l’antisémitisme"}}, "auteur": {"identite": {"acteurRef": "PA794008", "mandatRef": "PM796653"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9448", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE L'ANTISÉMITISME <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Cyrielle Chatelain.<br><br><strong>Mme Cyrielle Chatelain. </strong>En 2014, Robert Badinter écrivait : « Soixante-dix ans se sont écoulés depuis la nuit de l'Occupation, les crimes des nazis et de leurs complices de Vichy. Le temps de l'Histoire a succédé au temps de la Mémoire. Les derniers témoins vont disparaître à leur tour. Et l'antisémitisme est toujours vivant. »<br><br><strong>M. Frédéric Cabrolier.</strong> Tout à fait !<br><br><strong>Mme Cyrielle Chatelain. </strong>Oui, l’antisémitisme est toujours vivant. La recrudescence des actes antisémites en France nous le rappelle cruellement : 819 actes antisémites ont été recensés ces trois dernières semaines. C’est deux fois plus que pour la totalité de l’année 2022.<br><br>À Paris, dans les Hauts-de-Seine et en Seine-Saint-Denis, des dizaines et des dizaines d’étoiles de David ont été taguées sur les murs des immeubles. À Villeurbanne, une synagogue a été menacée d’incendie. À Paris, une mézouzah fixée à la porte d’un appartement a été brûlée.<br><br>Ces actes intolérables s'attaquent à notre pacte républicain. Ces actes antisémites décomplexés et nauséabonds contreviennent à l’article 1er de la Constitution : « La France […] assure l'égalité devant la loi de tous les citoyens sans distinction d'origine, de race ou de religion. Elle respecte toutes les croyances. »<br><br>Madame la Première ministre, le 10 octobre dernier, vous avez déclaré dans cet hémicycle ne tolérer aucun acte, aucun propos antisémite. Dans cette lutte, vous avez le plein et entier soutien des écologistes. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et SOC, ainsi que sur quelques bancs du groupe RE. – MM. Louis Boyard et William Martinet applaudissent également.)</i><br><br>Nous devons traiter le mal à la racine. Ce qui caractérise l’antisémitisme, c’est la permanence de la stigmatisation, or nous avons baissé les bras. Les actes que nous dénonçons sont les conséquences d’une longue banalisation de la parole antisémite et raciste : le négationnisme de Jean-Marie Le Pen, le révisionnisme d’Éric Zemmour, l’antisémitisme complotiste de Dieudonné et de Soral. <i>(Applaudissements sur quelques bancs du groupe Écolo-NUPES.)</i><br><br>Madame la Première ministre, je conclurai avec les mots et la question de Robert Badinter : « Il en va de l'antisémitisme comme du racisme. Ce sont des poisons de la République. À une certaine dose, elle en meurt. »<br><br><strong>M. Kévin Pfeffer.</strong> Et Médine, il en pense quoi ?<br><br><strong>Mme Cyrielle Chatelain. </strong>Alors, « Comment éradiquer cette violence [et] dissiper [l’]ignorance » ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)</i><br><br><strong>M. Frédéric Cabrolier.</strong> Vous ne manquez pas de toupet !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Je le redis très clairement : rien ne justifie l'antisémitisme ; rien ne l'excuse. Jamais. Je sais que vous partagez ces propos, madame la présidente Chatelain.<br><br>Je peux vous assurer que le Gouvernement est déterminé à mener une lutte implacable contre l'antisémitisme. Vous l'avez rappelé, depuis les attaques terroristes du 7 octobre contre Israël, nos concitoyens juifs vivent dans l'angoisse. Depuis le 7 octobre, comme je l'ai dit, plus de 850 faits antisémites ont été recensés et près de 6 000 signalements ont été faits en ligne.<br><br>Nous ne laisserons rien passer, madame la présidente Chatelain, ni la haine sur la voie publique ni la haine sur les réseaux sociaux, ni non plus celle qui se dissimule derrière l'antisionisme.<br><br>C'est pourquoi des consignes de vigilance ont, dès le 7 octobre, été passées aux préfets et aux forces de l'ordre. C'est aussi pourquoi les préfets ont dans certains cas pris des arrêtés d'interdiction de manifestation afin de prévenir tout dérapage ou trouble à l'ordre public.<br><br>La situation au Proche-Orient ne doit être le prétexte à aucune tentative de récupération, à aucune volonté d'attiser les haines ou de souffler sur les braises. L'antisémitisme est un poison. Nous savons tous où il peut mener.<br><br>Alors, ensemble, nous devons le combattre avec la plus grande force et la plus grande détermination.<br><br>Je sais pouvoir compter sur vous, madame la présidente Chatelain, comme je sais pouvoir compter sur l'ensemble des députés qui partagent les valeurs républicaines. Plus encore, face aux tensions internationales, nous avons chacun un rôle à jouer pour apaiser et faire nation. <i>(Applaudissements sur les bancs des groupes RE, Dem, SOC, Écolo-NUPES, GDR-NUPES.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9448", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}