{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1929", "identifiant": {"numero": "1929", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "syndicats", "teteAnalyse": null, "analyses": {"analyse": "Droit syndical"}}, "auteur": {"identite": {"acteurRef": "PA794402", "mandatRef": "PM796905"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4883", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DROIT SYNDICAL <a name=PG17></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Charlotte Leduc.<br><br><strong>Mme Charlotte Leduc . </strong>Madame la ministre du travail, je me suis rendue ce matin à la gendarmerie de Folschviller, en Moselle, où était convoqué le syndicaliste CGT Christian Porta. L'intéressé est victime d'une répression syndicale totalement délirante de la part de la direction du groupe InVivo. Et pour cause : il est l'homme à abattre, en tant que représentant syndical qui a permis des luttes victorieuses dans l'entreprise, débouchant sur des embauches en CDI et une réduction du temps de travail. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Le patron est prêt à tout pour le faire tomber : mise à pied, licenciement. Or le licenciement dont il a fait l'objet est illégal, ce qui a été acté par l'inspection du travail, par le conseil de prud'hommes et par le tribunal judiciaire. Pourtant, l'entreprise persiste ; nous avons là un patronat radicalisé, un patron voyou qui se croit au-dessus des lois. <i>(Mêmes mouvements.)</i><br><br><strong>M. Pierre Cordier .</strong> « Patronat radicalisé » ? C'est la première fois que j'entends ça !<br><br><strong>Mme Charlotte Leduc . </strong>Récemment, trois autres salariés ont été mis à pied et Christian Porta a été convoqué pour une garde à vue. En prêtant le concours de la force publique, l'État se rend complice de la répression syndicale. La situation est désormais ubuesque et inédite : la présidente du tribunal judiciaire a saisi le procureur de la République, sur le fondement de l'article 40 du code de procédure pénale, pour entraves graves au droit syndical.<br><br>Cette répression n'est pas le fruit du hasard, car les luttes sociales sont nombreuses et font trembler le patronat. Celui-ci affiche alors du mépris, comme à Biogroup Lorraine, où aucune négociation n'est ouverte malgré des jours de grève <i>(Mêmes mouvements)</i>, ou pratique des intimidations qui vont jusqu'au piétinement du droit, comme dans l'affaire Porta.<br><br>Quand des salariés entrent en lutte, ils le font non seulement pour défendre leurs droits, mais aussi pour sauver des emplois et des entreprises. À ce titre, ils sont en première ligne du combat que vous devriez mener. Ascometal, MetEx, MA France… L'État ferait mieux de s'inspirer des travailleurs qui cherchent à sauver leur boîte. Ce sont les salariés qui luttent pour la réindustrialisation de la France, pas le Gouvernement ! <i>(Mêmes mouvements.)</i><br><br>Qu'allez-vous faire pour défendre Christian Porta ? Qu'allez-vous faire pour défendre les droits syndicaux ? Qu'allez-vous faire pour obliger les patrons voyous à respecter la loi ? <i>(Mmes et MM. les députés du groupe LFI-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités . </i>Merci pour votre question.<br><br>La semaine dernière, vous m'aviez interrogée à la sortie de l'hémicycle sur la situation de l'entreprise Biogroup. J'ai immédiatement saisi la direction régionale de l’économie, de l’emploi, du travail et des solidarités afin que l'on examine les difficultés sur lesquelles achoppent les négociations annuelles dans cette entreprise. Vous l'avez relevé, il y a un sujet, qui peut être ramené tout simplement à une question de partage de la valeur. Pendant la période du covid-19, nous le savons tous, les laboratoires ont déployé une activité considérable, qui a été à l'origine de retours financiers élevés. Quand de la valeur est créée, il importe qu'elle puisse être partagée. Voilà quelle a été ma démarche à la suite de notre entretien.<br><br>J'en viens au représentant du personnel que vous venez d'évoquer. Je ne connais pas le dossier ; vous m'apprenez ce qu'il vient de se passer. Vous comprendrez que je ne me prononce pas sur un cas particulier que je ne connais pas. En revanche, je peux vous dire que le droit syndical est, dans notre pays, un droit acquis et qu'il doit être respecté. J'ai bien noté qu'une procédure avait été engagée sur le fondement de l'article 40 du code de procédure pénale. Il ne m'appartient évidemment pas de me prononcer sur une telle affaire. Il n'en reste pas moins vrai qu'en ma qualité de ministre du travail, je suis là pour rappeler que chaque délégué élu par le personnel doit pouvoir exercer la mission qui est la sienne dans l'entreprise.<br><br><strong>M. Jean-François Coulomme .</strong> Et être protégé !<br><br><strong>Mme la présidente . </strong>La parole est à Mme Charlotte Leduc.<br><br><strong>Mme Charlotte Leduc . </strong>Vous avez un rôle à jouer dans cette affaire. Il faut agir immédiatement, car ce salarié et ses collègues sont en danger. Le patron est en train de piétiner le droit du travail ; il faut lui rappeler le droit ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-06-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4883", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}