{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1821", "identifiant": {"numero": "1821", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "Accès au logement social"}}, "auteur": {"identite": {"acteurRef": "PA793246", "mandatRef": "PM796227"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834750", "abrege": "Logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834750", "abrege": "Logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3384", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCÈS AU LOGEMENT SOCIAL <a name=PG11></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Frédéric Falcon.<br><br><strong>M. Frédéric Falcon . </strong>Monsieur le ministre délégué chargé du logement, ces derniers jours, vous avez exprimé votre volonté de rétablir « l'ordre et l'autorité » dans le parc social. Votre déclaration fait sans doute écho aux derniers propos tenus dans les médias par Jordan Bardella et Marine Le Pen, qui ont réaffirmé notre volonté de faire revenir de manière urgente l'ordre dans le logement social.<br><br>Depuis des années, le Rassemblement national dénonce le laxisme face à l'explosion des incivilités, de la délinquance et du trafic de drogue – pratiqué à la vue de tous –, phénomènes qui gangrènent le parc social et pourrissent la vie de ces quartiers. Depuis des années, Marine Le Pen demande que les bailleurs sociaux fassent appliquer strictement dans chaque résidence le règlement intérieur avec expulsion systématique de tout locataire refusant de s'y soumettre. Les bailleurs sociaux se soustraient à leurs obligations. Comptez-vous enfin les contraindre à appliquer la loi ?<br><br>Les quelques expulsions qui ont eu lieu, bien que médiatisées, restent l'exception. Les Français doivent savoir que les rares délinquants expulsés continuent à bénéficier du droit au logement opposable (Dalo) et qu'ils sont systématiquement relogés sur les mêmes territoires par les préfets. Pouvez-vous vous engager, dans votre futur projet de loi, à ne plus reloger dans le parc social les délinquants et trafiquants de drogue en les sortant du dispositif Dalo ?<br><br>L'immigration de masse est sans doute le deuxième des maux qui affectent le logement social en France. Selon le rapport du préfet Aubouin, 35 % des immigrés vivent dans un logement social contre seulement 11 % des Français non immigrés.<br><br><strong>M. Rémy Rebeyrotte .</strong> Tout le monde ne peut pas être logé à Montretout !<br><br><strong>M. Frédéric Falcon . </strong>En l'état actuel, les critères d'attribution sont très favorables aux immigrants entrants, compte tenu de leurs faibles revenus et de leur structure familiale.<br><br><strong>Mme Raquel Garrido.</strong> Parmi les migrants, il y a des Français !<br><br><strong>M. Frédéric Falcon . </strong>Dans ce contexte d'urgence, alors que 2 millions de Français attendent un logement social, la priorité nationale doit s'imposer dès maintenant dans l'attribution des logements sociaux. <i>(Exclamations sur les bancs des groupes LFI-NUPES et SOC.)</i><br><br><strong>M. Inaki Echaniz .</strong> Bande d'escrocs !<br><br><strong>M. Frédéric Falcon . </strong>Allez-vous, monsieur le ministre, prendre cette mesure courageuse, plébiscitée par 70 % des Français ? Si tel est le cas, vous trouverez le Rassemblement national à vos côtés pour faire appliquer la priorité nationale dans le logement social. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Inaki Echaniz.</strong> Vous êtes une arnaque !<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé du logement.<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué chargé du logement . </i>Le Rassemblement national est en campagne électorale…<br><br><strong>M. Maxime Minot.</strong> Et Macron, on en parle ?<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué . </i>…et, comme d'habitude, vous proposez la même recette pour répondre aux problèmes des Français.<br><br><strong>M. Emeric Salmon .</strong> C'est la bonne !<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué . </i>Vous manquez cruellement d'imagination car la préférence nationale ne résoudra pas la crise du logement.<br><br><strong>M. Inaki Echaniz .</strong> Pas davantage que votre texte !<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué . </i>Elle ne donnera pas de moyens supplémentaires aux bailleurs sociaux ni davantage de responsabilités aux élus locaux. Elle ne fera pas baisser les taux d'intérêt et n'accroîtra pas la rotation dans le parc social. Vous proposez d'exclure certaines personnes du logement social au seul motif qu'elles ne seraient pas françaises ! Mais que proposez-vous aux travailleurs étrangers qui sont en France en toute légalité pour assurer le maintien de nos services publics, de nos hôpitaux et de notre industrie ? Rien, strictement rien !<br><br><strong>M. Jérôme Guedj .</strong> Vous aviez intégré la préférence nationale dans votre loi sur l'immigration, alors ne faites pas les marioles !<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué . </i>S'agissant du logement, votre manque d'imagination n'a d'égal que votre manque de propositions. Nous l'avions déjà constaté lors de nos débats sur la proposition de loi dite Airbnb visant à remédier aux déséquilibres du marché locatif, que vous n'aviez pas votée.<br><br>Comme à son habitude, le Rassemblement national dit tout et son contraire. Un jour, vous témoignez dans l'hémicycle, la main sur le cœur, de votre attachement indéfectible à la loi relative à la solidarité et au renouvellement urbains, dite loi SRU ; le lendemain, votre groupe dépose une proposition de loi visant à la détricoter totalement. Au pays des tartuffes, le Rassemblement national est roi !<br><br><strong>M. Emeric Salmon .</strong> Arrêtez !<br><br><strong>M. Maxime Minot.</strong> Le tartuffe, c'est vous !<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué . </i>Que proposez-vous pour accélérer la construction de logements sociaux en France ? Rien ! Que proposez-vous aux maires pour construire davantage ? Rien ! <i>(Exclamations sur les bancs du groupe RN.) </i>Que proposez-vous pour simplifier les procédures administratives ? Rien !<br><br>À l'inverse, notre objectif est clair : permettre à chacun de trouver un logement adapté à sa situation et à ses revenus en construisant plus de logements sociaux, plus de logements intermédiaires et plus de logements libres,…<br><br><strong>Mme Mathilde Panot .</strong> Et en mettant plus de gens à la rue ? Arrêtez !<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué . </i>…en faisant confiance aussi aux maires bâtisseurs, aux bailleurs sociaux et aux promoteurs immobiliers, en favorisant la mobilité dans le parc social et en tenant compte des revenus et du patrimoine de chacun.<br><br>Mesdames, messieurs les députés du Rassemblement national, faites donc moins de communication et travaillez sur de vraies propositions ! <i>(Applaudissements sur quelques bancs des groupes RE et Dem.– Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. Frédéric Falcon.<br><br><strong>M. Frédéric Falcon . </strong>Vous n'avez pas répondu à ma question. Il faudra attendre l'alternance de 2027 pour rétablir l'ordre et appliquer la priorité nationale, que cela vous plaise ou non, comme les Français le demandent ! <i>(Applaudissements sur les bancs du groupe RN. – Exclamations sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Raquel Garrido.</strong> L'alternance, ce ne sera pas vous !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3384", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}