{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1419", "identifiant": {"numero": "1419", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "commerce et artisanat", "teteAnalyse": null, "analyses": {"analyse": "Guichet unique des entreprises"}}, "auteur": {"identite": {"acteurRef": "PA719024", "mandatRef": "PM796305"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": "10996", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GUICHET UNIQUE DES ENTREPRISES <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Blanchet.<br><br><strong>M. Christophe Blanchet. </strong>Ma question s'adresse à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l'artisanat et du tourisme.<br><br>En janvier dernier, le lancement du guichet unique avait été marqué par des dysfonctionnements que nous avions alors relevés et qui avaient conduit le Gouvernement à rouvrir temporairement la plateforme Infogreffe.<br><br>L'instauration d'un guichet unique est une bonne idée : en rassemblant les sept réseaux épars de centres de formalités des entreprises, il doit permettre à celles-ci d'accomplir en ligne toutes les formalités auprès des différents organismes, qu'il s'agisse des services fiscaux, sociaux ou encore de l'Insee : création, modification, dépôt des comptes annuels ou cessation d'activité, tout doit se faire de manière dématérialisée, sur un même site. J'en profite pour saluer les équipes de l'Institut national de la propriété industrielle (Inpi), que j'ai pu rencontrer il y a quinze jours dans leurs locaux, et qui sont chargées du déploiement de ce guichet. Elles font actuellement le maximum pour répondre aux fortes demandes.<br><br>Il y a d'autant plus de cohérence à ce que l'Inpi gère ce guichet que cela permet aux entreprises de prendre conscience de la nécessité de protéger leur patrimoine immatériel et de se défendre contre les contrefaçons, les entreprises françaises restant les premières exposées en Europe.<br><br>Le guichet unique doit être relancé le 1er janvier prochain, ce qui conduira à l'abandon définitif de la plateforme Infogreffe. Toutefois, le risque de pannes subsiste et il convient de prévoir des procédures de continuité acceptables, afin de ne pas contraindre les entrepreneurs à accomplir leurs démarches par voie papier auprès des greffes compétents, ce qui nous renverrait quinze ans en arrière. Comment envisager, en effet, que nos très petites entreprises (TPE), nos petites et moyennes entreprises (PME) et nos entreprises de taille intermédiaire (ETI) soient obligées de repousser leurs démarches, au risque d'empêcher les créations d'entreprises nécessaires à l'économie française ? Nous ne pouvons nous permettre de revenir aux modalités du siècle dernier. Nos entrepreneurs, nos salariés, nos territoires ne peuvent attendre. Il y a urgence à agir, pour éviter de subir.<br><br>Madame la ministre déléguée, en cas de pannes et afin de résorber le stock de demandes en attente sans avoir à en revenir au papier, quelles procédures de continuité du service public entendez-vous déployer à compter du 1er janvier ? Quels moyens supplémentaires pouvez-vous accorder à l'Inpi pour accompagner les entrepreneurs qui seraient alors en difficulté ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Je sais l'intérêt des députés du MODEM, en particulier du président Jean-Paul Mattei,…<br><br><strong>M. Olivier Falorni.</strong> Excellent président !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>…pour le sujet du guichet unique, qu'il connaît bien. Je vous remercie donc pour votre question.<br><br>Après des débuts très difficiles pour les entreprises – Bruno Le Maire et moi-même avons d'ailleurs essayé, ces derniers mois, d'améliorer l'efficience du guichet, et je sais qu'il y a du travail ! –, la situation s'est tout de même améliorée, vous l'avez souligné.<br><br>Tous les types de formalités sont désormais accessibles. Il était temps. Près de 2 millions de déclarations ont été déposées depuis le début de l'année ; au 30 novembre 2023, on dénombrait, depuis l'ouverture du guichet, 1,3 million de créations d'entreprises enregistrées, 420 000 dépôts de comptes, 182 000 modifications de situation – ce qui ne fonctionnait pas encore il y a quelques mois – et un peu plus de 180 000 cessations d'activité.<br><br>La situation en janvier 2024 sera différente de celle de janvier 2023, puisque le guichet unique est considérablement monté en puissance, comme en attestent les chiffres que je viens d'énumérer, et qu'il permet d'accomplir bon nombre de formalités, telles que les créations d'entreprises, les dépôts de comptes ou les modifications.<br><br>L'enjeu est désormais de garantir la continuité du service pour tous les déclarants, tout au long de l'année prochaine et des suivantes. Avec Bruno Le Maire, nous travaillons à la définition d'une procédure de continuité, que vous appelez de vos vœux, afin que les usagers soient en mesure d'effectuer leurs démarches. Plusieurs options sont sur la table : premièrement, garantir à tout déclarant une solution en cas de dysfonctionnement, en particulier lorsque sa démarche est urgente – notamment pour les dépôts de comptes ; deuxièmement, conserver la qualité du service pour l'usager ; troisièmement, tout en respectant le cadre juridique de la loi relative à la croissance et la transformation des entreprises, dite loi Pacte, l'assistance humaine aux entreprises déclarantes demeure déterminante.<br><br>Permettez-moi enfin de vous remercier des mots que vous avez prononcés à l'endroit des agents de l'Inpi, dont la mission est difficile mais dont l'engagement humain est incontestable. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": "10996", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}