{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1778", "identifiant": {"numero": "1778", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Trente ans du génocide au Rwanda"}}, "auteur": {"identite": {"acteurRef": "PA720014", "mandatRef": "PM796863"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834744", "abrege": "Commerce extérieur, attractivité, francophonie et Français de l’étranger", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité, de la francophonie et des Français de l’étranger"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834744", "abrege": "Commerce extérieur, attractivité, francophonie et Français de l’étranger", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité, de la francophonie et des Français de l’étranger"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2967", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TRENTE ANS DU GÉNOCIDE AU RWANDA <a name=PG14></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Huguette Tiegna.<br><br><strong>Mme Huguette Tiegna . </strong>Kwibuka – </i>« souviens-toi » – du génocide, dont on commémore le trentième anniversaire. En 100 jours, au printemps 1994, le dernier génocide du XXe siècle a fait plus de 800 000 victimes. Des hommes, des femmes et des bébés ont été massacrés, dans un accès de folie collective sanguinaire, par des hommes ordinaires – parfois le voisin, le collègue, l'ami. <i>(Mme Estelle Youssouffa applaudit.)<br><br>Dimanche 7 avril à Kigali, je faisais partie de la délégation française en tant que présidente du groupe d'amitié France-Rwanda. J’ai assisté à une cérémonie du souvenir marquée par une rare émotion qui nous a tous submergés et dont nous garderons à jamais, en nos cœurs, une trace indélébile. Je veux saluer et honorer solennellement la résilience des rescapés et des jeunes générations qui ont su reconstruire l'unité de leur nation avec abnégation et dignité.<br><br>Ces derniers ne peuvent cependant pas faire table rase du fait que la communauté internationale a été cruellement absente au printemps 1994. La France a eu sa part de responsabilité dans cette faillite collective, comme l'a reconnu le Président de la République en mai 2021 au Rwanda. Deux ans auparavant, Emmanuel Macron avait ouvert les archives françaises aux historiens. Issu de ces travaux, le rapport Duclert a pointé « des responsabilités accablantes » de la France, tout en soulignant l'absence de complicité de génocide. Avec le Rwanda, nous avons su travailler sur la mémoire, nous réconcilier et bâtir un partenariat de confiance.<br><br>Monsieur le ministre des affaires étrangères, bien que les leçons tirées de l'histoire aient permis d'éclaircir l'avenir, et alors que la France accueillera cette année le sommet de l'Organisation internationale de la francophonie, quelles sont les perspectives concrètes de notre relation bilatérale avec le Rwanda ? <i>(Applaudissements sur plusieurs bancs du groupe RE. – Mmes Estelle Youssouffa et Maud Petit applaudissent également.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé du commerce extérieur, de l'attractivité, de la francophonie et des Français de l’étranger.<br><br><strong>M. Pierre Cordier .</strong> Il est ministre de tout, lui ! Il sera passé dans tous les ministères…<br><br><strong>M. Franck Riester,</strong><i> ministre délégué chargé du commerce extérieur, de l'attractivité, de la francophonie et des Français de l’étranger . </i>Je vous prie d'excuser le ministre de l'Europe et des affaires étrangères qui est retenu avec son homologue marocain, en visite à Paris. Stéphane Séjourné a représenté le Président de la République dimanche dernier à Kigali, lors des commémorations du génocide perpétré contre les Tutsis. Vous étiez également présente, avec plusieurs de vos collègues, en votre qualité de présidente du groupe d'amitié France-Rwanda. J'aurai d'abord une pensée pour les victimes, pour les survivants et pour le peuple rwandais tout entier.<br><br>Avec le Rwanda, nous sommes parvenus à nous réconcilier, d'abord en regardant notre passé en face. Nous avons ouvert nos archives et installé une commission composée d'historiens. Sur la base du rapport Duclert, en mai 2021, le Président de la République a reconnu les « responsabilités » de la France. Ces mots très clairs ont été répétés par lui dimanche dernier.<br><br>Avec le Rwanda, nous travaillons main dans la main sur la mémoire du génocide, et nous cherchons aussi à accélérer les enquêtes impliquant des génocidaires présumés. Au reste, depuis 2019, nous avons bâti un partenariat solide, une relation de confiance tournée vers l'avenir : nous avons ouvert un centre culturel dynamique, nommé un ambassadeur, relancé des projets ambitieux d'aide à l'investissement dans la santé, la formation professionnelle et l'environnement.<br><br>Samedi, à Kigali, le ministre Séjourné a signé deux conventions bilatérales ambitieuses pour renforcer ce partenariat dans tous les domaines, notamment au moyen d'une aide de 400 millions d'euros de l'Agence française de développement (AFD) entre 2024 et 2028. Nous travaillons aussi au renforcement des partenariats commerciaux et des partenariats économiques bilatéraux. En octobre 2021, dans le prolongement du nouveau sommet Afrique-France, je m'étais d'ailleurs rendu à Kigali avec une délégation d'entreprises pour participer à un forum réunissant des acteurs économiques. Nous continuons à travailler en ce sens.<br><br>La France a réussi à surmonter les tensions du passé avec le Rwanda, je crois que nous pouvons tous nous en réjouir.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2967", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}