{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1672", "identifiant": {"numero": "1672", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Crise de l’agriculture"}}, "auteur": {"identite": {"acteurRef": "PA266788", "mandatRef": "PM796788"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO834742", "abrege": "Agriculture et souveraineté alimentaire (Ministre déléguée)", "developpe": "Ministère auprès du ministre de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834742", "abrege": "Agriculture et souveraineté alimentaire (Ministre déléguée)", "developpe": "Ministère auprès du ministre de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-14", "pageJO": "1898", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE DE L'AGRICULTURE <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Morel-À-L'Huissier.<br><br><strong>M. Pierre Morel-À-L'Huissier. </strong>Madame la ministre déléguée à l'agriculture et à la souveraineté alimentaire, le 14 février, j'ai interrogé M. Marc Fesneau sur la crise agricole. Ma question, je le sais, l'a quelque peu agacé, mais sa réponse n'a pas été satisfaisante.<br><br><strong>M. Ian Boucard.</strong> Comme souvent !<br><br><strong>M. Pierre Morel-À-L'Huissier. </strong>Je réitère donc ma question, car je suis tenace.<br><br>Malgré les diverses annonces faites par le Président de la République et le Premier ministre depuis le mois de janvier, nos agriculteurs attendent toujours des actions concrètes et immédiates. Jour après jour, tous mes interlocuteurs me font part, ainsi qu'à nombre de mes collègues – élus de l'Aveyron, de la Haute-Loire et du Cantal –, de leur exaspération. <i>(M. Bertrand Pancher applaudit.)</i><br><br>Quand le Président de la République est obligé de réunir plus de 700 hauts fonctionnaires pour les supplier de proposer des normes simplifiées, c'est bien que la France va mal.<br><br>Quand j'apprends que la loi d'orientation agricole reconnaîtra l'agriculture comme un secteur d'intérêt général majeur de la nation française, je me demande s'il faut en arriver là pour sauver notre agriculture.<br><br>Quand vous confiez, comme vous l'avez fait récemment, une nouvelle mission temporaire à des députés de la majorité en vue de présenter une énième loi Egalim – pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire –, vous avouez vous-même que les deux précédentes n'ont servi à rien.<br><br>Pourtant, les revendications ne datent pas d'aujourd'hui. Nos agriculteurs veulent une véritable rémunération et du respect, moins de charges et de normes, des échanges internationaux justes et la réciprocité des normes, l'exonération de charges sur la main-d'œuvre, un choc de simplification, l'amélioration des retraites agricoles,…<br><br><strong>M. Jean-Pierre Vigier.</strong> Eh oui !<br><br><strong>M. Pierre Morel-À-L'Huissier. </strong>…des mesures de lutte contre la prédation, notamment du loup, l'allégement des contrôles et le désarmement des agents de l'Office français de la biodiversité – dans quel monde vit-on ?<br><br>Qu'avez-vous à me répondre, trois semaines après un Salon de l'agriculture au cours duquel le Gouvernement a été grandement bousculé ? <i>(« Bravo ! » et applaudissements sur les bancs du groupe LIOT et sur plusieurs bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée à l'agriculture et à la souveraineté alimentaire.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée à l'agriculture et à la souveraineté alimentaire. </i>Avant toute chose, je vous prie de bien vouloir excuser mon collègue Marc Fesneau, qui est retenu,…<br><br><strong>M. Maxime Minot.</strong> Où est-il ? C'est ici qu'il devrait être !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée. </i>…vous le savez, par un déplacement sur le terrain. Avec le Premier ministre,…<br><br><strong>M. Ian Boucard et M. Laurent Jacobelli .</strong> Le Premier ministre est là, lui !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée. </i>…le Président de la République et moi-même, il est engagé dans la recherche de solutions directes, concrètes, pour les agriculteurs.<br><br>Derrière la colère légitime qu'expriment ces derniers, il y a leur inquiétude face au dérèglement climatique, leur passion pour leur métier, leur volonté de garantir un avenir à leur famille et de transmettre leur exploitation dans les meilleures conditions. Cette crise résonne bien au-delà de la France et de l'Europe ; elle est mondiale.<br><br>Contrairement à ce que vous affirmez, le Gouvernement a agi fort et vite ; il a apporté des réponses urgentes.<br><br><strong>M. Maxime Minot.</strong> Tout va bien, alors !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée. </i>Près de 80 % des 62 engagements pris le Premier ministre ont été tenus ou sont sur le point de l'être. Les décisions sont prises, les textes publiés, les aides versées. Nous avançons vite, car il y a urgence.<br><br>Que ce soit au titre de l'aide à la viticulture, de l'indemnisation des éleveurs dont les troupeaux sont touchés par la maladie hémorragique épizootique ou de l'aide apportée aux victimes de la tempête Ciaran, 22 millions d'euros ont été versés à plus de 4 000 exploitations. Un plan de soutien à la trésorerie des petites exploitations est déployé depuis deux semaines. Des permanences physiques sont assurées dans les sous-préfectures avec l'ensemble des services de l'État pour résoudre directement les problèmes des agriculteurs. Plusieurs dizaines de milliers d'exploitations ont d'ores et déjà reçu l'avance de trésorerie liée au gazole non routier.<br><br>Pourquoi ne pas faire connaître ces mesures pour qu'un plus grand nombre d'agriculteurs de votre territoire en bénéficient ? Le Gouvernement est au travail pour s'attaquer aux problèmes qui suscitent leur inquiétude.<br><br><strong>M. Ian Boucard.</strong> C'est dommage : il y a deux ministres de l'agriculture, et les mesures prises ne servent à rien !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>S'agissant des produits phytosanitaires, pas plus tard qu'hier, une directive a été publiée pour faciliter la prolongation du certificat écophyto. En matière de simplification administrative, on dénombre pas moins de 63 arrêtés préfectoraux,…<br><br><strong>M. Ian Boucard.</strong> La technocratie en marche !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>…plusieurs décrets et un texte législatif – vous n'auriez pas apprécié que nous fassions le travail à votre place.<br><br><strong>Mme la présidente.</strong> Merci, madame la ministre.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée. </i>Nous agissons, nous prenons des mesures concrètes. Merci de les relayer ! <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Maxime Minot.</strong> Vous êtes vraiment catastrophique !<br><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Morel-À-L'Huissier.<br><br><strong>M. Pierre Morel-À-L'Huissier. </strong>Je suis élu depuis vingt-deux ans. Si je vous dis que ça ne va pas, c'est que ça ne va pas. Il est temps que vous bougiez pour l'agriculture ! <i>(Applaudissements sur les bancs du groupe LIOT, sur plusieurs bancs du groupe LR et quelques bancs du groupe SOC.)</i><br><br><strong>M. Maxime Minot.</strong> Eh oui, ce n'est pas comme cela que ça ira mieux !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-14", "pageJO": "1898", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}