{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1501", "identifiant": {"numero": "1501", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "travail", "teteAnalyse": null, "analyses": {"analyse": "Rétroactivité des congés payés en cas d’arrêt de travail"}}, "auteur": {"identite": {"acteurRef": "PA720696", "mandatRef": "PM796989"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": "86", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉTROACTIVITÉ DES CONGÉS PAYÉS EN CAS D'ARRÊT DE TRAVAIL <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Béatrice Descamps.<br><br><strong>Mme Béatrice Descamps. </strong>Madame la ministre du travail, de la santé et des solidarités, je souhaite vous interroger sur l’octroi de congés payés pendant une période d’arrêt maladie et sur l’impact de la rétroactivité de ce droit sur nos entreprises, en particulier les PME. Depuis le 13 septembre, la Cour de cassation considère que les salariés peuvent acquérir des congés payés pendant leur arrêt maladie, suivant ainsi une directive européenne de 2003 qui n’a pas été transposée dans le droit français.<br><br><strong>M. Jean-Paul Lecoq.</strong> Scandaleux !<br><br><strong>Mme Béatrice Descamps. </strong>Il n’est évidemment pas question de remettre en cause le droit des salariés, mais de trouver des solutions pour les très petites entreprises et les PME mises en difficulté par cette mesure. Le 17 novembre, dans un communiqué de presse, la Confédération des petites et moyennes entreprises (CPME) demandait d’ailleurs au Gouvernement de limiter sa rétroactivité, de plafonner le nombre de jours de congés payés acquis et de faire en sorte que le coût ne soit pas à la seule charge de l’employeur.<br><br>J’ai rencontré la semaine dernière dans ma circonscription le patron d’une petite entreprise concernée. Pour sa salariée en arrêt maladie depuis trois ans, il doit débourser une somme importante, qui représente 10 % de sa marge. Il n’a pas pu faire le nécessaire en amont pour que cette charge soit étalée. Si une telle situation se reproduisait, il pourrait être obligé de licencier certains de ses salariés pour payer la somme demandée.<br><br>Le gouvernement de Mme Borne avait apparemment identifié le problème et souhaitait se mettre en conformité avec le droit européen tout en limitant les conséquences de la mesure pour les entreprises. Où en est la réflexion ? Comment comptez-vous garantir les droits des salariés tout en préservant les petites et moyennes entreprises ? Tant qu'aucune réponse ne sera apportée, leurs difficultés ne feront que s’accumuler. <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités. </i>Je vous remercie de revenir sur l'arrêt de la Cour de cassation du 13 septembre 2023, arrêt très important puisqu'il souligne la non-conformité de la législation française avec le droit européen quant à la capacité des salariés d'acquérir des jours de congé alors qu'ils sont en arrêt de travail, quels que soient la durée de cet arrêt ou la pathologie du salarié. <br><br>Permettez-moi de rappeler le contexte. Une question prioritaire de constitutionnalité (QPC) a été déposée auprès du Conseil constitutionnel, qui n'a pas encore rendu sa réponse. Celle-ci sera évidemment importante dans notre réflexion. Il reste que notre pays doit bien entendu se mettre en conformité avec la législation européenne et que les conséquences financières de la disposition seront en effet très importantes pour les entreprises. C'est la raison pour laquelle nous allons travailler avec l'ensemble des partenaires sociaux, les représentants des salariés comme les représentants des entreprises, afin d'aboutir, dans les meilleurs délais, à des décisions sur cette question, qui suscite de nombreuses interrogations chez les chefs d'entreprise et les salariés. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": "86", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}