{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG710", "identifiant": {"numero": "710", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique sociale", "teteAnalyse": null, "analyses": {"analyse": "PARTAGE DE LA RICHESSE"}}, "auteur": {"identite": {"acteurRef": "PA332228", "mandatRef": "PM796704"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3167", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PARTAGE DE LA RICHESSE <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Thierry Benoit.<br><br><strong>M. Thierry Benoit. </strong>Madame la Première ministre, un sujet de réflexion persiste dans l’esprit de nos concitoyens : celui du partage des richesses créées et du reste à vivre pour les travailleurs, qu’ils soient salariés du secteur public ou privé, qu'ils soient ouvriers, commerçants, artisans, éleveurs ou du secteur de la santé ou médico-social. Lorsque les besoins vitaux – se nourrir, se loger, se déplacer – sont mis à mal, il est nécessaire de s’interroger sur les mesures qui peuvent rapidement être prises pour revaloriser les bas salaires et travailler à un meilleur partage de la richesse créée.<br><br>Ces dernières années, on a vu certains secteurs réaliser des superprofits, notamment au cours des crises successives qui frappent la vie de nos concitoyens et notre économie : le commerce électronique, l’industrie pharmaceutique, les banques, les assurances, les centrales d’achat internationales, les entreprises énergétiques, les compagnies maritimes d’affrètement ou les Gafam. Il y a nécessité à revaloriser dès maintenant les bas salaires et, dans le même temps, à taxer certains profits exorbitants et disproportionnés pour mettre ainsi à contribution, à due proportion de leurs revenus, les secteurs réalisant des profits très élevés. <i>(Applaudissements sur quelques bancs du groupe SOC.)</i><br><br>Le Gouvernement est-il prêt à bâtir, avec les partenaires sociaux, un plan d’action et à convoquer une conférence sociale sur le reste à vivre et le meilleur partage des richesses créées ? Le Gouvernement est-il prêt à se coordonner avec les autres gouvernements de l'Union européenne pour taxer les grands groupes internationaux ? <i>(Applaudissements sur les bancs du groupe HOR ainsi que sur quelques bancs des groupes RE, Dem et SOC.)</i><br><br><strong>M. Fabrice Brun.</strong> C'est une question du groupe Démocrate ! Reviens, Thierry !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Je commencerai par la fin de votre question. Évidemment, tout ce qui est de nature à augmenter le reste à vivre et à améliorer le partage de la valeur est le bienvenu. Je me souviens des avancées dans ces domaines, notamment celle relative à la participation et à l'intéressement, à laquelle vous aviez contribué, avec le groupe MODEM, dans le cadre des travaux sur la loi Pacte en 2019. Plus que jamais, nous sommes disposés à avancer sur un meilleur partage et une meilleure distribution de la valeur avec les salariés. La réponse à votre question est donc affirmative.<br><br><strong>M. Maxime Minot.</strong> C'est du pipeau !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Vous avez mentionné la situation de nos compatriotes face à l'inflation et vous avez très justement rappelé leurs besoins : se nourrir, se déplacer et se loger.<br><br><strong>M. Maxime Minot.</strong> Et se soigner !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>Ce n'est pas un hasard car le transport, le logement et l'alimentation sont, dans cet ordre, les trois postes de dépenses les plus lourds pour les ménages. Comme le disait joliment Paul Éluard, il n'y a pas de hasard, il n'y a que des rendez-vous. Le Gouvernement a été au rendez-vous sur chacun de ces postes.<br><br><strong>M. Pierre Cordier.</strong> Vous avez une telle cote de popularité !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Le transport ? Nous étions là avec la remise carburant. L'énergie ? Nous sommes là avec les 46 milliards consacrés en 2023 au bouclier afin d'éviter à nos compatriotes de subir une augmentation de leur facture d'énergie mensuelle pouvant aller jusqu'à 200 euros.<br><br><strong>Mme Christine Arrighi.</strong> Et la taxation des superprofits ?<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Je pense également aux plus fragiles. Il ne faudrait pas oublier l'aide exceptionnelle de rentrée et la revalorisation, au mois d'août dernier, des minima sociaux, des bourses étudiantes et des aides personnelles au logement (APL), que vous avez votée, contrairement à d'autres. Je rappelle enfin, car on n'en parle pas assez, qu'en moins d'un an, au titre de la prime de partage de la valeur, les entrepreneurs, les très petites, petites et moyennes entreprises (TPE et PME) ont déjà versé plus de 4 milliards d'euros à plus de 5 millions de salariés – c'est le double du nombre de bénéficiaires de la prime de 2021, comme le rappelait il y a peu le ministre délégué chargé des comptes publics.<br><br>Ainsi les entrepreneurs ont-ils bien partagé la valeur. Faut-il faire plus, faut-il faire mieux ? La question se pose. En tout cas, vous pouvez être rassuré quant à l'écoute et à l'envie d'agir davantage du Gouvernement.<br><br><strong>M. Maxime Minot.</strong> On est rassurés…<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>En ce qui concerne l'inflation, nous répondons présents…<br><br><strong>Mme la présidente.</strong> Merci, madame la ministre déléguée.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>…et nous continuerons. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. Maxime Minot.</strong> Que des bobards !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3167", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}