{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1291", "identifiant": {"numero": "1291", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation à Gaza"}}, "auteur": {"identite": {"acteurRef": "PA721202", "mandatRef": "PM797826"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791643", "abrege": "Développement, francophonie et partenariats internationaux", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé du développement, de la francophonie et des partenariats internationaux"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791643", "abrege": "Développement, francophonie et partenariats internationaux", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé du développement, de la francophonie et des partenariats internationaux"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9858", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À GAZA <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Éric Coquerel.<br><br><strong>M. Éric Coquerel. </strong>Madame la Première ministre, depuis le 7 octobre, 163 Palestiniens ont été tués en Cisjordanie, où le Hamas ne se trouve pas. La colonisation s’y renforce avec son lot de violence armée. À Gaza, chiffres repris par l’ONU, on compte 10 000 civils palestiniens tués dont 4 800 enfants, et 1,5 million de déplacés. Cité dans un article du <i>Monde</i>, un militaire israélien estimait vendredi dernier entre plusieurs dizaines et plusieurs centaines les pertes du Hamas.<br><br>Cette évidente disproportion prouve que les civils palestiniens ne sont pas juste des victimes collatérales ou involontaires des représailles contre le Hamas, suite aux massacres abominables de ce dernier. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs du groupe Écolo-NUPES.)</i> Les civils palestiniens sont directement ciblés. <br><br>Ces deux situations, la politique coloniale accrue en Cisjordanie et le nettoyage ethnique en cours à Gaza, répondent à l’objectif présenté par Benyamin Netanyahou le 23 septembre dernier à l’Assemblée générale de l’ONU, au moyen d’une carte absorbant la Cisjordanie et Gaza dans Israël. Objectif répété hier quand il assume qu’Israël prendra la responsabilité générale de la sécurité à Gaza. <i>(Exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Meyer Habib.</strong> Quelle honte !<br><br><strong>M. Éric Coquerel. </strong>Cette entreprise n’obéit pas à un prétendu choc de civilisation : cette guerre est géopolitique. En conséquence, ne la transposons pas ici en guerre de religion : l’antisémitisme doit être combattu, comme l’islamophobie et le racisme ! <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Meyer Habib.</strong> Tout va bien !<br><br><strong>M. Pierre Cordier.</strong> Il faut sortir, le dimanche !<br><br><strong>M. Fabien Di Filippo.</strong> C'est une forme de « En même temps » !<br><br><strong>M. Éric Coquerel. </strong>L’issue doit être politique.<br><br>Madame la Première ministre, lors du débat parlementaire du 23 octobre, vous sembliez engager la France dans cette voie : trêve humanitaire vers un cessez-le-feu, impliquant la libération de tous les otages du Hamas et l’ouverture de négociations pour un plan de paix sur la base d’une solution à deux États pour Israël et la Palestine. Or depuis la visite du chef de l’État en Israël, le terme même de cessez-le-feu a quasiment disparu de votre communication officielle. Nous sommes pourtant des millions dans le monde à exiger le cessez-le-feu immédiat. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Pouvez-vous nous dire si vous allez enfin le reprendre plus nettement à votre compte ? Si oui, quelle est la feuille de route de la France pour s’imposer en tant que voix pour la paix ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent – Applaudissements sur plusieurs bancs des groupes Écolo-NUPES et GDR-NUPES.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée du développement, de la francophonie et des partenariats internationaux.<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État chargée du développement, de la francophonie et des partenariats internationaux. </i>La France est fortement préoccupée par la situation à Gaza et par l'urgence humanitaire. La ministre de l'Europe et des affaires étrangères l'a souligné dimanche, nous appelons sans ambiguïté à une trêve humanitaire immédiate. <br><br><strong>Mme Andrée Taurinya.</strong> Un cessez-le-feu !<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État. </i>Cette position ferme et claire, nous la tenons devant l'Assemblée générale des Nations unies qui a adopté la résolution de la Jordanie. Le Président de la République organisera jeudi à Paris une conférence humanitaire internationale pour la population civile de Gaza autour de trois objectifs : faire respecter le droit international humanitaire,…<br><br><strong>M. Meyer Habib.</strong> C'est ce que fait Israël !<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État . </i>…protéger les civils et le personnel humanitaire, apporter une réponse humanitaire internationale dans les secteurs de la santé, de l'eau, de l'énergie et de l'alimentation et appeler à la mobilisation en faveur des civils de Gaza.<br><br><strong>Mme Andrée Taurinya.</strong> Le cessez-le-feu !<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État . </i>Rien, dans la lutte contre le terrorisme, n'autorise à s'abstraire du droit international humanitaire. Protéger les civils est une obligation internationale stricte. Chaque enfant, chaque infirmière, chaque journaliste qui meurt sous les frappes à Gaza est une vie perdue et c'est insupportable. L'emploi des infrastructures civiles par le Hamas en tant que sites militaires constitue une violation du droit international, qui doit être condamnée dans les termes les plus fermes. Enfin, nous condamnons fortement les exactions de nombreux colons, qui se multiplient. <br><br><strong>M. Meyer Habib.</strong> Quel scandale !<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État . </i>Israël doit faire cesser ces violences et punir les auteurs avec la sévérité qui doit s'attacher à des actes aussi inacceptables. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9858", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}