{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1414", "identifiant": {"numero": "1414", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Rapport Pisa 2023"}}, "auteur": {"identite": {"acteurRef": "PA719006", "mandatRef": "PM796296"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10954", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RAPPORT PISA 2023 <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Fabrice Le Vigoureux.<br><br><strong>M. Fabrice Le Vigoureux. </strong>Monsieur le ministre de l'éducation nationale et de la jeunesse, vous êtes en charge d'une des plus belles missions de la République : celle de l'école, de la réussite de nos enfants, de leur épanouissement, de leurs savoirs.<br><br>Parmi ces savoirs figurent les plus fondamentaux, dont dépendent tous les autres : le français et les mathématiques. La lecture, en particulier, est essentielle à l'esprit critique, à l'enrichissement du langage, à la créativité et même – comme beaucoup d'études le révèlent – aux aptitudes émotionnelles et sociales comme l'empathie, le sens du dialogue, la nuance et la tempérance.<br><br>Même s'ils se stabilisent voire progressent à l'entrée en sixième, nos résultats en la matière ne sont pas bons, et demeurent inégalitaires. C'est ce que nous constatons à longueur d'auditions, avec ma collègue Annie Genevard, dans le cadre de la mission d'information sur l'apprentissage de la lecture. Comme nombre d'études internationales et nationales le confirment : le Programme international pour le suivi des acquis des élèves (Pisa) aujourd'hui, mais aussi la journée défense et citoyenneté, qui montre que plus d'un jeune sur cinq a de très grandes difficultés en lecture.<br><br>Les vents contraires sont nombreux : des réseaux sociaux aux algorithmes fous qui abrutissent dès le plus jeune âge ; des écrans récréatifs maltraitants qui détournent des pratiques de lecture et dévorent 2 700 heures de la vie d'un élève de quatrième – l'équivalent de trois années scolaires ! ; des formations initiales qui préparent mal nos enseignants aux meilleures pratiques pédagogiques ; enfin, vous l'avez rappelé, l'absence de manuels dans les classes.<br><br>Monsieur le ministre, après d'intenses consultations des principaux acteurs de l'éducation et une enquête à laquelle 230 000 enseignants ont contribué, vous êtes déterminé à provoquer un véritable choc des savoirs.<br><br><strong>M. Emmanuel Fernandes.</strong> Où est la question ?<br><br><strong>M. Fabrice Le Vigoureux. </strong>Pouvez-vous nous en tracer les grands chapitres, et nous dire ce que vous envisagez plus spécifiquement pour faire du livre un compagnon de route de nos enfants, et de la lecture une porte ouverte vers la culture et l'émancipation ? <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs des groupes LR et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Gabriel Attal,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>La question d'Isabelle Rauch m'a permis tout à l'heure d'évoquer les mathématiques ; vous me permettez d'aborder à présent une autre question fondamentale, celle de la lecture. Nous parlons souvent des savoirs fondamentaux – le français et les mathématiques – mais, en réalité, s'il en est un qui est plus fondamental que tous les autres, c'est bien la lecture. En effet, on ne peut pas répondre à un problème de mathématiques si on est incapable d'en lire l'énoncé.<br><br>Nous constatons, c'est vrai, encore trop de difficultés de lecture et d'écriture chez nos élèves. Merci d'avoir cependant rappelé que nous avons connu des progrès ces dernières années à l'école primaire, grâce à l'action résolue de cette majorité. <i>(Protestations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br>La dernière étude du Programme international de recherche en lecture scolaire (Pirls), publiée en mai 2023, montre que la France est le seul pays dont les élèves progressent en lecture en CM1 ; les choix que nous avons fait depuis 2017 sont donc les bons. Il faut désormais les poursuivre et les amplifier.<br><br>Je salue le travail que vous menez avec Annie Genevard, dans le cadre de la mission d'information sur l'apprentissage de la lecture.<br><br><strong>Mme Annie Genevard.</strong> Merci.<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>J'ai pu visionner à distance les auditions que vous avez menées, et prendre connaissance des pistes que votre mission semble esquisser ; je crois profondément que nous nous rejoignons. D'abord, quant à la nécessité absolue de disposer de manuels scolaires labellisés, proposant des méthodes démontrées – par la science et la pratique – comme efficaces dans l'apprentissage de la lecture et de l'écriture, pour l'ensemble des élèves en CP et en CE1. C'est ce que j'ai annoncé aujourd'hui.<br><br>Cependant, il faudra aller beaucoup plus loin en faveur de l'éveil à la lecture dès les premières années de la vie ; nous partageons cet objectif avec la ministre de la culture, Rima Abdul-Malak.<br><br>Avec la place prise de nos jours par les écrans chez les plus jeunes, nous courons le risque d'une catastrophe sanitaire et éducative ; il faut absolument redresser la barre. Un enfant de moins de six ans passe aujourd'hui, en une année, presque autant d'heures devant un écran qu'en classe.<br><br>Nous devons absolument renforcer l'éveil à la lecture par la fourniture de livres aux élèves ; nous travaillons en ce sens avec les bibliothèques. La fréquentation des livres doit se poursuivre au collège et au lycée ; c'est le sens des mesures que j'ai annoncées : un renforcement du volume horaire en français, et des groupes de niveau dans cette discipline pour faire progresser tous les élèves.<br><br><strong>Mme Élisa Martin.</strong> Des groupes de niveaux, qu'est-ce que c'est que ça !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>Il s'agit d'un enjeu fondamental et je vous remercie de nous accompagner dans cette direction. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10954", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}