{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG897", "identifiant": {"numero": "897", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élevage", "teteAnalyse": null, "analyses": {"analyse": "AVENIR DU CHEPTEL FRANÇAIS"}}, "auteur": {"identite": {"acteurRef": "PA720862", "mandatRef": "PM797412"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5241", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AVENIR DU CHEPTEL FRANÇAIS <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Descrozaille.<br><br><strong>M. Frédéric Descrozaille. </strong>Avant de poser ma question, je souhaite rendre un hommage à Frédéric Leclerc-Imhoff, décédé il y a exactement un an en Ukraine, dans l'exercice de son métier de journaliste. <i>(Mmes et MM. les députés et les membres du Gouvernement se lèvent et applaudissent.)</i><br><br>Ce drame rappelle la portée irremplaçable de ce métier pour la démocratie – il n'est pas de liberté de décider et d'agir sans liberté de savoir et de connaître. Cette mission est remplie, au risque de leur vie, par les femmes et les hommes qui l'exercent, notamment dans un cadre conflictuel comme celui de l'Ukraine.<br><br>Madame la Première ministre, dans un rapport récent intitulé « Les soutiens publics aux éleveurs de bovins », la Cour des comptes recommande aux pouvoirs publics d'adopter une stratégie de réduction du cheptel de notre pays. Outre l'incongruité d'une proposition venue de magistrats qui prétendent avoir les compétences d'agriculteurs ou d'agronomes alors qu'ils ne font aucune distinction entre les différentes catégories d'élevage et de cheptel, cette recommandation ne tient aucun compte du fait qu'une telle mesure conduirait à importer des viandes bien pires, à tous points de vue, que celles que nous produisons en France. En outre, elle aurait des effets de bords pour le lait – nous vivons dans un pays qui croit qu'il continuera de produire du lait et des fromages même s'il ne produit plus de viande –, pour les systèmes de polyculture élevage auxquels devrait conduire la transition agroécologique, et pour la valorisation d'espaces, notamment de moyenne montagne et de montagne, pour lesquels il n'existe aucune alternative.<br><br>Nous avançons tout droit vers un épisode à la « Black Mirror », où les riches pourraient accéder à la poire, au merlan, à l'araignée, à la surprise royale de bêtes nourries à l'élevage et les pauvres manger de la viande cellulaire, peut-être produite un jour par des imprimantes alimentaires en libre-service dans les supermarchés.<br><br>Qu'avez-vous à dire aux éleveurs…<br><br><strong>Mme Annie Genevard.</strong> Bonne question !<br><br><strong>M. Pierre Cordier.</strong> La Première ministre n'a rien à dire !<br><br><strong>M. Frédéric Descrozaille. </strong>…alors que les attaques contre leur métier sont incessantes ? Quelle est la doctrine du Gouvernement en matière de concours des pouvoirs publics à l'investissement dans l'innovation et la recherche sur les protéines alimentaires et la transition agroécologique des éleveurs ? <i>(Applaudissements sur les bancs du groupe RE ainsi que sur plusieurs bancs des groupes LR, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Je suis élue de Normandie.<br><br><strong>M. Grégoire de Fournas.</strong> Ah bon ?<br><br><strong>M. Pierre Cordier.</strong> C'est vraiment une terre d'adoption !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Je connais l'importance de l'élevage bovin pour les territoires comme pour l'économie. Je connais l'engagement des éleveurs et leur inquiétude, en particulier après le rapport de la Cour des comptes que vous évoquez, publié la semaine dernière.<br><br>Nous pouvons être fiers de notre modèle d'élevage bovin et je veux affirmer qu'il a un avenir dans notre pays. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Le Gouvernement apporte donc un soutien sans faille aux éleveurs, en rendant transparente l'évolution des prix de l'alimentation animale, à travers la PAC – politique agricole commune –, où l'élevage est la filière la plus soutenue, ou encore dans les négociations commerciales, en nous opposant à l'accord entre l'Union européenne et le Mercosur – Marché commun du Sud –, comme l'a rappelé le Président de la République lors du Salon de l'agriculture. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Jean-Yves Bony.</strong> Il était temps de réagir !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Je n'oublie pas non plus que l'élevage peut avoir des effets bénéfiques pour notre environnement. Chaque année, les prairies stockent 8 millions de tonnes de CO2 et l'élevage permet la construction d'un réseau de haies et d'infrastructures agroécologiques utiles notamment pour les sols.<br><br><strong>M. Sébastien Jumel.</strong> La France perd des vaches tous les jours !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Malgré tout, les défis sont majeurs. Nous devons diminuer les émissions de gaz à effet de serre, mener la transition agricole et accompagner la structuration des filières. Vous le savez, monsieur le député, vous qui suivez le travail que nous menons sur les plans de filière depuis 2017.<br><br>Disons-le clairement : oui, l'élevage bovin devra prendre toute sa part dans la transition agricole. Il y est prêt, s'y engage déjà. Oui, le secteur de l'élevage bovin devra évoluer pour retrouver un modèle économique solide et durable, mais non,…<br><br><strong>Mme Sophia Chikirou.</strong> Deux minutes que vous parlez pour ne rien dire ! Bla bla bla ! <i>(Exclamations sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>…il ne sera pas la variable d'ajustement. Pour être réussie, la transition écologique et agricole doit être menée avec les Français et les éleveurs et non pas contre eux.<br><br><strong>Mme Sophia Chikirou.</strong> Nous voulons une vraie première ministre ! <i>(Mêmes mouvements.)</i><br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Je veux donner aux éleveurs de la visibilité sur les défis qui nous attendent et bâtir avec eux un avenir soutenable sur les plans économique et environnemental. Je compte sur eux pour s'engager pleinement dans ce travail. C'est le sens de la planification écologique, que le ministre de la transition écologique et de la cohésion des territoires et moi-même défendons…<br><br><strong>Mme Sophia Chikirou.</strong> Bla bla bla !<br><br><strong>Mme la présidente.</strong> S'il vous plaît !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Madame la députée, le fait que je réponde à la question de votre collègue vous dérange-t-il ? <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Mme Sophia Chikirou proteste vivement.)</i><br><br><strong>Mme la présidente.</strong> Madame Chikirou, vous n'avez pas la parole.<br><br><strong>M. Philippe Vigier.</strong> Scandaleux !<br><br><strong>M. Rémy Rebeyrotte.</strong> Quelle impolitesse !<br><br><strong>Mme la présidente.</strong> Madame la Première ministre, nous vous écoutons.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>C'est donc le sens de la planification écologique que le ministre de la transition écologique et de la cohésion des territoires,…<br><br><strong>M. Louis Boyard.</strong> Et de l'inaction climatique !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…Christophe Béchu, le ministre de l'agriculture et de la souveraineté alimentaire,…<br><br><strong>M. Benjamin Lucas.</strong> Et des pesticides !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>…Marc Fesneau, et moi-même défendons. Nous vous présenterons la stratégie complète en juin. <i>(Applaudissements sur plusieurs bancs du groupe RE ainsi que sur quelques bancs du groupe Dem.)</i><br><br><strong>M. Benjamin Lucas.</strong> M. Fesneau n'a toujours pas été recadré pour ses propos sur les pesticides ! Quel laxisme !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5241", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}