{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1496", "identifiant": {"numero": "1496", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "interruption volontaire de grossesse", "teteAnalyse": null, "analyses": {"analyse": "Revalorisation des tarifs de l’IVG"}}, "auteur": {"identite": {"acteurRef": "PA720480", "mandatRef": "PM796944"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "17", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> REVALORISATION DES TARIFS DE L'IVG <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Charlotte Parmentier-Lecocq.<br><br><strong>Mme Charlotte Parmentier-Lecocq. </strong>Madame la ministre du travail, de la santé et des solidarités, permettez-moi tout d'abord de vous féliciter pour votre nomination à la tête de ce grand ministère.<br><br><strong>M. Benjamin Lucas.</strong> Même pas un mot pour Olivier Dussopt, après tous les services rendus !<br><br><strong>Mme Charlotte Parmentier-Lecocq. </strong>En tant que présidente de la commission des affaires sociales, je me réjouis de notre collaboration sur ces sujets majeurs qui touchent en profondeur la vie de nos concitoyens.<br><br>Depuis près de cinquante ans, grâce au courage de Simone Veil, les femmes en France ont le droit de disposer de leur corps et de faire le choix d'une interruption volontaire de grossesse (IVG). Je veux saluer les professionnels qui les accompagnent dans cette épreuve, souvent vécue douloureusement. La liberté de recourir à l'IVG est un droit fondamental et je remercie le Président de la République d'avoir pris la décision forte de protéger ce droit en l'inscrivant dans la Constitution. Notre majorité est engagée dans la préservation de ce droit et pour en garantir l'effectivité pour toutes les femmes. <i>(Mme Nathalie Oziol s'exclame.) </i>C'est notre majorité qui a allongé de douze à quatorze semaines le délai légal de recours à l'IVG, qui a élargi l'accès à l'IVG médicamenteuse et étendu les compétences des sages-femmes à la pratique d'IVG instrumentales.<br><br><strong>Mme Raquel Garrido.</strong> Il manque toujours les décrets d'application !<br><br><strong>Mme Charlotte Parmentier-Lecocq. </strong>Madame la ministre, l'engagement des professionnels est une condition <i>sine qua non </i>pour garantir la réalité de ce droit ; ils attendent une juste reconnaissance. Or depuis 2016, les tarifs de l'IVG n'ont pas été revalorisés et ne reflètent plus la réalité des coûts. Quelles mesures entendez-vous prendre pour remédier à cette situation et réaffirmer la reconnaissance des professionnels pour garantir l'accès à l'IVG pour toutes ? (Applaudissements sur quelques bancs du groupe RE. – M. Olivier Falorni applaudit aussi.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités. </i>À mon tour de rendre hommage, comme vous, à Simone Veil. La loi qui porte son nom, du 17 février 1975, aura bientôt quarante-neuf ans. Vous avez tout à fait raison, il est important que nous puissions accompagner les professionnels qui se sont engagés dans cette démarche.<br><br>Votre question est extrêmement précise ; j'y répondrai donc de manière tout aussi précise. Dans les prochaines semaines – j'ose à peine dire les tout prochains jours –, nous revaloriserons de 25 % les tarifs de l'IVG. <i>(Applaudissements sur quelques bancs du groupe RE. – M. Benjamin Lucas s'exclame.)</i> Les choses sont claires et seront menées à bien.<br><br>Par ailleurs, permettez-moi de vous dire qu'avec le garde des sceaux, nous travaillerons avec l'ensemble des parlementaires. Ce sera notre honneur que d'être ceux qui auront la responsabilité d'inscrire le droit à l'avortement dans le marbre de notre Constitution. <i>(Applaudissements sur plusieurs bancs du groupe RE. – Mme Raquel Garrido s'exclame.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "17", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}