{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1406", "identifiant": {"numero": "1406", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "Protection policière des journalistes"}}, "auteur": {"identite": {"acteurRef": "PA721170", "mandatRef": "PM797463"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10948", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROTECTION POLICIÈRE DES JOURNALISTES <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Vojetta.<br><br><strong>M. Stéphane Vojetta. </strong>Monsieur le ministre de l'intérieur et des outre-mer, ce dimanche, Ruth Elkrief faisait tout simplement son métier de journaliste en soumettant à ses questions sans concession le député Bompard. Jean-Luc Mélenchon a réagi immédiatement sur X, ex-Twitter, en taxant Mme Elkrief de « manipulatrice » et de « fanatique qui méprise les musulmans ». <i>(M. Antoine Léaument et M. Ugo Bernalicis applaudissent.)</i><br><br>Lundi dernier, le journaliste Patrick Cohen évoquait le drame de Crépol. Aussitôt, une députée du Rassemblement national a saisi publiquement l'Autorité de régulation de la communication audiovisuelle et numérique (Arcom) d'une séquence qui ferait, selon elle, « la honte de l'audiovisuel public ». Samedi, M. Cohen était attaqué verbalement et faisait l'objet de menaces dans plusieurs manifestations d'extrême droite.<br><br>Il est choquant de voir des responsables politiques proférer des appels à peine voilés à la haine des journalistes, particulièrement dans le climat actuel.<br><br><strong>Mme Ersilia Soudais.</strong> Et les journalistes morts à Gaza, vous en pensez quoi ?<br><br><strong>M. Stéphane Vojetta. </strong>Certes, les méthodes évoluent. Fini, les lettres de dénonciation anonymes : c'est désormais Twitter que l'on utilise <i>(M. Antoine Léaument s'exclame)</i> pour coller une cible dans le dos de celles et de ceux qui nous déplaisent, pour désigner à la vindicte populaire les journalistes qui poseraient les mauvaises questions ou les députés qui votent mal. Selon l'Unesco, en 2022, 86 journalistes ont été assassinés dans le monde, dont la moitié en dehors de l'exercice de leurs fonctions.<br><br><strong>M. Arnaud Le Gall.</strong> Vous n'avez pas eu un mot pour eux !<br><br><strong>M. Stéphane Vojetta. </strong>Avons-nous déjà oublié <i>Charlie Hebdo</i> ? Ceux qui attaquent ainsi des journalistes n'ont-ils donc rien appris des mécanismes de la haine ?<br><br><strong>Mme Ersilia Soudais.</strong> Et les journalistes de Gaza ?<br><br><strong>M. Stéphane Vojetta. </strong>Ne nous y trompons pas : l'incitation à la haine et à la violence n'a rien à voir avec la liberté d'expression. Il s'agit d'une infraction punie par nos lois et qui constitue même un délit soumis à des peines d'emprisonnement si cette incitation est publique.<br><br>Monsieur le ministre, comment pouvons-nous collectivement défendre la liberté de la presse et que peut faire le Gouvernement pour protéger toutes celles et ceux qui l'incarnent ? Question subsidiaire : à défaut de poursuites judiciaires, faut-il que M. Mélenchon et les responsables politiques qui incitent à la violence soient fichés S ? <i>(Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Ersilia Soudais.</strong> Hypocrite !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Les policiers et les gendarmes du service de la protection n'agissent pas parce qu'ils soutiennent tel courant de pensée, telle religion, telle opinion politique ou tel journaliste. Ils sont là pour protéger ceux qui sont menacés. C'est le cas des responsables religieux, juifs ou musulmans, actuellement, d'opposants politiques qui trouvent refuge dans notre pays, des membres du Gouvernement comme des responsables de l'opposition, des magistrats antiterroristes comme de journalistes.<br><br>M. Boyard, par exemple, a été protégé par la police,…<br><br><strong>Mme Émilie Bonnivard.</strong> Il nous coûte de l'argent, en plus !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…de même que M. Bardella, et c'est l'honneur de celle-ci que de leur assurer cette protection. M. Zemmour est actuellement protégé par la police. Il est normal que les personnes menacées en raison de leurs opinions, parce que d'autres leur ont collé une cible dans le dos, soient protégées par des policiers, qui – je tiens à le redire – y laissent parfois la vie, comme celui qui est mort dans les locaux de <i>Charlie Hebdo</i> alors qu'il protégeait des journalistes dans l'exercice de leur activité. (Applaudissements sur les bancs des groupes RE, RN, Dem, HOR et LR.)<br><br>Mme Ruth Elkrief a déjà été placée sous protection policière par le passé. Elle a déjà fait l'objet de menaces très sérieuses, qui ont été analysées par l'Unité de coordination de la lutte antiterroriste (Uclat), c'est-à-dire le service de la direction générale de la sécurité intérieure (DGSI) chargé d'analyser les menaces et de déclencher les protections. Elle a fait l'objet de très nombreuses menaces de mort et, pendant des jours et des nuits, elle et sa famille – comme d'autres journalistes, je l'ai dit – ont été protégés.<br><br>Ces menaces se sont amoindries avec le temps, et sa protection a été levée. Il est certain que, d'après les analyses du ministère de l'intérieur, les propos de M. Mélenchon, qui lui met, ni plus ni moins, une cible dans le dos, justifient qu'elle bénéficie de la protection de la République. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. - Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>J'appelle chacune et chacun, ici, à mesurer ses propos publics. Dès lors qu'une personne sera menacée, ce sera l'honneur de la police de la protéger, y compris s'il s'agit d'un dirigeant de La France insoumise. <i>(Les députés des groupes RE, Dem et HOR applaudissent. - M. Meyer Habib applaudit aussi. - Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Ersilia Soudais.</strong> C'est lamentable !<br><br><strong>M. Arnaud Le Gall.</strong> Et les journalistes en garde à vue ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10948", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}