{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG650", "identifiant": {"numero": "650", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "mer et littoral", "teteAnalyse": null, "analyses": {"analyse": "INSTALLATION DU COMITÉ NATIONAL DU TRAIT DE CÔTE"}}, "auteur": {"identite": {"acteurRef": "PA795270", "mandatRef": "PM797394"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO801905", "abrege": "Écologie", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de l’écologie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801905", "abrege": "Écologie", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de l’écologie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2457", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INSTALLATION DU COMITÉ NATIONAL DU TRAIT DE CÔTE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Agnès Poussier-Winsback.<br><br><strong>Mme Marie-Agnès Poussier-Winsback. </strong>Aujourd'hui est une journée toute particulière pour les communes littorales : c'est en effet ce jour que le Comité national du trait de côte est installé par madame la secrétaire d'État Bérangère Couillard. À Fécamp, ville très chère à mon cœur et dont je suis toujours une élue municipale, un éboulement de falaise très impressionnant a eu lieu ces derniers jours, emportant notre calvaire et ce qui devait, selon le Centre d'études et d'expertise sur les risques, l'environnement, la mobilité et l'aménagement (Cerema), tomber à la mer au cours du siècle à venir.<br><br>Ces événements, autrefois exceptionnels, deviennent récurrents. Au pays des hautes falaises, comme ailleurs, faut-il sensibiliser davantage notre population ? Sans doute, mais nous le faisons déjà, au travers notamment des actions engagées par les différents syndicats mixtes littoraux auprès des habitants. Au-delà de ces actions d'information et de sensibilisation, il est urgent d'armer au plus vite les communes face aux risques et de trouver des financements pour les accompagner.<br><br>C'est le rôle du Comité national du trait de côte. Les maires ont besoin d'ingénierie ; compte tenu des contraintes supplémentaires, ils ont besoin d'être aidés, dès lors que leurs territoires entrent dans la liste des communes sujettes à l'érosion ou aux submersions marines. Notre approche doit en effet être très différente de celle que nous avons suivie depuis toujours en matière d'urbanisme et de politique d'aménagement. Comme pour les marnières, il sera nécessaire d'aboutir à la construction d'un dispositif à même d'accompagner financièrement les maires concernés, au moyen par exemple d'un fonds d'érosion côtière.<br><br>Concrètement, chez moi comme dans tout le pays des hautes falaises, des routes seront coupées, de nouveaux ouvrages devront être financés, des habitants et des quartiers devront être restructurés. Je forme le vœu que ce nouveau comité associe non seulement la question du recul, mais aussi celle de la submersion marine, trop souvent traitées dans une logique de silo par différents acteurs et services de l'État. J'espère donc que vous pourrez nous exposer votre ambition. <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’écologie.<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État chargée de l’écologie. </i>Votre question me donne l'occasion de mettre en avant le lancement, ce jour, du Comité national du trait de côte et de vous assurer de ma pleine mobilisation, au sein du Gouvernement, sur un sujet éminemment stratégique pour nos littoraux.<br><br>Je me suis rendue récemment à Camiers, ainsi qu'à Soulac-sur-Mer ; si chaque territoire, comme Fécamp, est unique, le constat est le même : il est urgent d'anticiper. Avec le réchauffement climatique, le niveau des mers et des océans montera : 20 % des littoraux sont concernés ; en cas de réchauffement des températures supérieur à 2 degrés, l'eau pourrait monter d'un mètre d'ici à 2100. Et, d'après une étude du Cerema, jusqu'à 50 000 logements pourraient être concernés à ce même horizon.<br><br>Nous n'avons pas attendu pour agir : de nouvelles mesures ont été prises dans le cadre de la loi portant lutte contre le dérèglement climatique et renforcement de la résilience face à ses effets. Désormais, sur la base du volontariat, les communes peuvent se déclarer pour travailler sur le sujet. Un décret établit la liste des 126 communes qui se sont déjà portées volontaires et d'autres inscriptions sont à venir – j'espère d'ailleurs que Fécamp en fera partie.<br><br>Nous investissons, en 2023, 20 millions d'euros pour accompagner les collectivités au financement de l'ingénierie, des cartographies et des premières opérations. Les moyens déployés permettent donc de répondre aux besoins présents mais nous devons aussi construire une capacité pérenne de financement des adaptations nécessaires de nos littoraux. Nous devons passer d'une politique de gestion des risques à une politique d'aménagement du territoire.<br><br>Ce jour marque donc le lancement officiel d'une concertation dans le cadre du Comité national du trait de côte, qui est une commission du Conseil national de la mer et des littoraux (CNML). Nos réflexions doivent répondre à trois questions : que financerons-nous ? Quels sont les besoins de financement ? Quels en sont les leviers ? L'objectif du Gouvernement est clair : un an de concertation pour inscrire une stratégie de financement dans le projet de loi de finances pour 2025. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2457", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}