{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1901", "identifiant": {"numero": "1901", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Assises de la pédiatrie"}}, "auteur": {"identite": {"acteurRef": "PA721710", "mandatRef": "PM797505"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4445", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ASSISES DE LA PÉDIATRIE <a name=PG16></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Michèle Peyron.<br><br><strong>Mme Michèle Peyron . </strong>Monsieur le ministre de la santé et de la prévention, le 24 mai, vous avez présenté les conclusions des assises de la pédiatrie ainsi que la nouvelle feuille de route 2024-2030. Présidées par Christèle Gras-Le Guen et Adrien Taquet, ces assises se sont organisées autour de l’enfant et de ses besoins. Je souhaite saluer le travail de leurs membres, qui ont eu à cœur de mettre l’enfant au centre de leurs travaux. Ayant pu participer à deux tables rondes, l'une sur la protection maternelle et infantile, l'autre sur la santé scolaire, je peux vous assurer de la qualité des échanges et de l’écoute pendant cette journée.<br><br>Forte de nombreuses recommandations, la nouvelle feuille de route comporte quatre axes : la prévention, l’organisation, la prise en charge et l’innovation en santé de l’enfant.<br><br>J’aimerais revenir sur le volet prévention, élément majeur de la santé de l’enfant car il favorise l'aller vers. Je ne peux que saluer l'objectif, que je défends depuis longtemps, de 100 % de dépistage des enfants en maternelle d’ici à 2027, mais aussi l'instauration d’un examen obligatoire à 6 ans et d’un service public pour le repérage des troubles du neurodéveloppement. La feuille de route prévoit également une refonte, attendue, de la santé scolaire afin de mieux répondre aux enjeux actuels.<br><br>Enfin, vous exprimez la volonté de soutenir les services de protection maternelle et infantile (PMI) en prévoyant une contractualisation renforcée afin de valoriser l’activité de puériculture. Je salue également la poursuite de l’expérimentation relative aux modes d’accueil qui porte ses fruits dans les départements tests.<br><br>Pouvez-vous revenir sur les mesures fortes prévues dans cette feuille de route que vous défendrez avec les ministres Sarah El Haïry et Fadila Khattabi ? <i>(Applaudissements sur plusieurs bancs du groupe RE. – M. Jean-Pierre Cubertafon applaudit également.)</i> <br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de la santé et de la prévention.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué chargé de la santé et de la prévention . </i>Votre question porte sur la feuille de route pour la pédiatrie et la santé de l'enfant présentée il y a quelques jours, au terme des travaux, nourris et denses, menés par Adrien Taquet et le professeur Christèle Gras-Le Guen, qui ont abouti à de nombreuses propositions, dont quatre-vingts ont été retenues et présentées vendredi dernier.<br><br>Cette feuille de route prévoit une réponse structurelle, pluridisciplinaire et transversale mais aussi volontariste car telle est l'approche nouvelle que nous souhaitons avoir s'agissant de la pédiatrie et de l'accompagnement des enfants en matière de santé.<br><br>Concrètement, le volet prévention se traduira, entre autres, parmi les quatre-vingts mesures, par un dépistage en école maternelle pour tous les enfants d'ici à 2027, la création d'un nouvel examen obligatoire à 6 ans – âge auquel on peut repérer certaines pathologies –, l'accès direct aux orthophonistes et la généralisation du traitement préventif contre la bronchiolite.<br><br>En outre, le rôle de la protection maternelle et infantile sera consolidé autour d'objectifs de santé publique, avec de nouveaux moyens dédiés. La santé à l'école, sur laquelle vous m'interrogez, sera également renforcée grâce à l'introduction d'une certaine souplesse. Ainsi, nous autoriserons les médecins de l'éducation nationale à exercer en libéral et à l'hôpital afin que l'école attire davantage de médecins.<br><br>Parallèlement, nous améliorerons la prise en charge sanitaire des jeunes en revalorisant les tarifs de séjour en pédiatrie – ce qui a déjà été permis par un arbitrage du Premier ministre en début d'année –, en faisant progresser le taux d'équipement en réanimation néonatale mais aussi en formant plus de pédiatres, d'orthophonistes et de puéricultrices, ce qui passera par la reconnaissance de nouvelles compétences, avec par exemple le passage en pratique avancée des infirmières puéricultrices.<br><br>S'agissant de la santé mentale, nous allons refondre le dispositif Mon soutien psy – comme l'a indiqué le Premier ministre dans sa feuille de route – afin de l'ouvrir et de le rendre plus facilement accessible aux jeunes.<br><br><strong>M. Pierre Cordier .</strong> On ne dirait pas que ça fait sept ans que vous êtes au pouvoir !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>Toutes ces mesures doivent permettre de donner un nouvel élan à la pédiatrie et à la prise en charge des plus jeunes. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4445", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}