{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG949", "identifiant": {"numero": "949", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "nouvelles technologies", "teteAnalyse": null, "analyses": {"analyse": "INTELLIGENCE ARTIFICIELLE"}}, "auteur": {"identite": {"acteurRef": "PA719528", "mandatRef": "PM796515"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO801875", "abrege": "Transition numérique et télécommunications", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de la transition numérique et des télécommunications"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801875", "abrege": "Transition numérique et télécommunications", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de la transition numérique et des télécommunications"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5509", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INTELLIGENCE ARTIFICIELLE <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-François Portarrieu.<br><br><strong>M. Jean-François Portarrieu. </strong>Monsieur le ministre délégué chargé de la transition numérique, l'intelligence artificielle est partout : dans nos téléphones, nos voitures, nos banques, nos hôpitaux. Il en était question, l'autre jour, à Paris, à l'occasion de la visite du créateur de ChatGPT. Elle était mardi soir à l'Assemblée des idées, à laquelle participait Étienne Klein ; elle est dans cet hémicycle, par l'intermédiaire du projet de loi de programmation militaire que nous venons d'examiner, et qui aborde le sujet du soldat augmenté ; elle sera la semaine prochaine au Parlement européen, qui doit se prononcer à son sujet.<br><br>Il ne s'agit plus de science-fiction, mais de balistique : l'intelligence artificielle constitue une nuée de projectiles dont nous ignorons la taille et le moment de l'impact, mais dont nous savons que les effets seront fulgurants car le développement de ces technologies va bouleverser de proche en proche nos modèles sociaux et notre rapport au réel. L'essor de l'intelligence artificielle générative présente certes des effets vertueux, mais il comporte également des risques considérables si nous perdons le contrôle. Que nous soyons perplexes, inquiets ou enthousiastes, il devient difficile de faire l'économie du sujet, de se contenter de formuler des recommandations, d'énumérer de bonnes pratiques, d'édicter des principes, tandis que chaque jour, dans la plus grande opacité, les algorithmes affectent notre accès à l'information, à l'emploi ou au crédit.<br><br>Il ne s'agit pas d'entraver la marche du progrès, mais de garantir l'ordre démocratique. Si nous tardons à agir, on risque d'observer chez nos concitoyens une défiance qui, à terme, sera susceptible de freiner les développements de l'intelligence artificielle, y compris dans ce qu'ils pourraient avoir de bénéfique. Alors, monsieur le ministre délégué, quelles suites ont été données au rapport remis en 2018 par notre ancien collègue Cédric Villani, qui recommandait d'ouvrir la boîte noire de l'intelligence artificielle en développant l'évaluation citoyenne, les droits collectifs en matière de données, ou encore en anticipant l'apparition d'armes létales autonomes ? <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la transition numérique et des télécommunications.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé de la transition numérique et des télécommunications. </i>Merci de votre question, monsieur Portarrieu ; je peux d'emblée vous assurer que ma réponse ne devra rien à l'intelligence artificielle, et vous confirmer notre ardente obligation de faire en sorte que se développent dans les prochains mois, en France et en Europe, des modèles d'intelligence artificielle générative. Nous en avons les moyens : de Blaise Pascal, dont nous fêtons cette année le quatre centième anniversaire de la naissance, à Hugo Duminil-Copin, devenu l'an dernier le douzième Français à recevoir la médaille Fields, notre pays n'a jamais cessé d'être une grande nation des mathématiques. Nous en avons besoin : comme vous l'avez suggéré, il est hors de question que cette technologie se retrouve aux mains de puissants intérêts privés, dont l'Europe deviendrait dépendante. En outre, nous voulons mettre à la disposition de nos concitoyens des outils forgés au feu de la langue et de la culture françaises.<br><br>Pour agir, nous n'avons pas attendu ChatGPT : à la suite du rapport Villani, le Président de la République a souhaité une stratégie nationale pour l'intelligence artificielle, dotée de 1,5 milliard d'euros. Cinq ans plus tard, quatre centres d'excellence ont été créés respectivement à Grenoble, Nice, Paris et dans votre département, avec l'Artificial and Natural Intelligence Toulouse Institute (Aniti) ; le nombre des diplômés a doublé ; 600 start-up sont spécialisées dans ce domaine ; la stratégie, prolongée dans le cadre du plan d'investissement d'avenir France 2030, bénéficie de 1,2 milliard d'euros supplémentaire, sans compter le futur volet consacré à l'intelligence artificielle générative et que le Président de la République présentera sans doute la semaine prochaine, à l'occasion de la nouvelle édition du salon VivaTech.<br><br>Enfin, s'agissant de régulation, la Première ministre, le ministre de l'économie et moi-même veillons à ce qu'un juste équilibre soit trouvé entre protection des citoyens et incitation à l'innovation : le rapport que votre collègue Philippe Pradal doit consacrer à l'intelligence artificielle ne manquera pas d'éclairer nos décisions. <i>(Mme Danielle Brulebois applaudit.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5509", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}