{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG978", "identifiant": {"numero": "978", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA267794", "mandatRef": "PM796272"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791643", "abrege": "Développement, francophonie et partenariats internationaux", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé du développement, de la francophonie et des partenariats internationaux"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791643", "abrege": "Développement, francophonie et partenariats internationaux", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé du développement, de la francophonie et des partenariats internationaux"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6203", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RELATIONS ENTRE LA FRANCE ET L'ALGÉRIE <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Michèle Tabarot.<br><br><strong>Mme Michèle Tabarot. </strong>« Ô France, voici venu le jour où il te faut rendre des comptes. » Ces mots emplis de haine envers notre pays sont issus du troisième couplet de l'hymne national algérien. Le président Tebboune vient de généraliser son utilisation par décret alors que ces paroles n'étaient jusqu'ici prononcées que lors du congrès du Front de libération nationale (FLN).<br><br><strong>M. Patrick Hetzel.</strong> C'est scandaleux !<br><br><strong>Mme Michèle Tabarot. </strong>Quel désaveu pour le président Macron qui prétendait vouloir donner un nouvel élan à la relation entre la France et l'Algérie !<br><br>Ce n'est pas le premier camouflet. Alors que le président algérien était attendu en France, il a préféré se rendre en Russie pour renforcer son partenariat avec ce pays qui menace la stabilité du monde. Combien d'actes de repentance inutiles ? Combien de vexations subies avec la reculade sur les visas et les ingérences dans nos élections ? Combien de fois l'exécutif a renoncé pour s'attirer les grâces d'un pouvoir qui vit sur une rente mémorielle depuis soixante ans ?<br><br><strong>M. Patrick Hetzel.</strong> Elle a raison !<br><br><strong>Mme Michèle Tabarot. </strong>Vous souhaitez normaliser nos relations avec ce pays, mais la France n'a récolté que mépris et affaiblissement : mépris manifesté par un sentiment antifrançais exacerbé ; affaiblissement diplomatique provoqué par le choix de nous tourner vers l'Algérie au détriment de nos alliés marocains.<br><br>La décision du président algérien n'a rien d'innocent. Ce n'est pas un acte à contretemps, comme a tenté de le justifier Mme la ministre de l'Europe et des affaires étrangères : c'est un geste calculé qui désigne la France comme l'ennemi. C'est inacceptable ! Madame la Première ministre, un hymne national qui désigne un pays comme un ennemi, c'est inacceptable ! Allez-vous réagir à la hauteur de notre indignation ? Allez-vous prendre des mesures fortes telles que l'abrogation – demandée par notre groupe – de l'accord de 1968 qui facilite l'immigration algérienne en France ? Allez-vous tout simplement reprendre le contrôle et redonner à notre pays tout le respect qu'il mérite ? <i>(Applaudissements sur les bancs du groupe LR, ainsi que sur quelques bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée du développement, de la francophonie et des partenariats internationaux.<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État chargée du développement, de la francophonie et des partenariats internationaux. </i>Je vous prie d'excuser Mme la ministre de l'Europe et des affaires étrangères, qui est actuellement en déplacement.<br><br>La question que vous posez est très sensible.<br><br><strong>M. Stéphane Viry.</strong> La réponse !<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État. </i>Elle concerne l'hymne d'un pays étranger, qui évoque une histoire douloureuse. Le couplet en question a toujours fait partie de l'hymne algérien, composé en 1956. Il n'y a donc pas été ajouté. <i>(Exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Thibault Bazin.</strong> Vous les défendez !<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État . </i>Le décret du 21 mai 2023 formalise simplement la pratique selon laquelle l'hymne algérien est désormais chanté dans son intégralité. Soixante-cinq ans après l'indépendance algérienne, cette décision semble avoir été prise à contretemps, comme a eu l'occasion de le dire Mme la ministre de l'Europe et des affaires étrangères.<br><br>Notre ambition commune avec l'Algérie et les Algériens est de regarder notre histoire en face. Il ne s'agit ni de l'escamoter ni de nous enfermer : nous devons nous projeter vers l'avenir.<br><br><strong>M. Fabien Di Filippo.</strong> C'est ce que vous qualifiez de coopération avec la francophonie ?<br><br><strong>M. Philippe Gosselin.</strong> Il faut condamner ce qui est excessif !<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État. </i>Nous travaillons avec nos partenaires algériens pour approfondir les relations entre nos deux pays dans l'esprit de la déclaration d'Alger pour un partenariat renouvelé entre la France et l'Algérie.<br><br><strong>M. Jérôme Nury.</strong> Quels partenaires ?<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État. </i>C'est un choix exigeant, mais c'est l'intérêt de la France comme celui de l'Algérie de le suivre. <i>(Applaudissements sur quelques bancs du groupe RE. </i>– « Condamnez ! » sur plusieurs bancs du groupe LR.)<br><br><strong>M. Patrick Hetzel.</strong> Votre réponse est lunaire !<br><br><strong>M. Jérôme Nury.</strong> C'est honteux !<br><br><strong>Mme Caroline Parmentier.</strong> Zéro !<br><br><strong>M. Sylvain Maillard.</strong> Vous n'avez pas écouté la réponse !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6203", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}