{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1917", "identifiant": {"numero": "1917", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Union européenne", "teteAnalyse": null, "analyses": {"analyse": "Union européenne"}}, "auteur": {"identite": {"acteurRef": "PA794598", "mandatRef": "PM797010"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4873", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> UNION EUROPÉENNE <a name=PG5></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Laurent Jacobelli.<br><br><strong>M. Laurent Jacobelli . </strong>Monsieur le Premier ministre, hier, vous avez humilié votre candidate aux européennes en lui chipant son temps de parole sur France Info. Apparemment, vous êtes fébrile. Vous êtes devenu, comment dirais-je…<br><br><strong>M. Gabriel Attal, Premier ministre.</strong> Mais encore ? <i>(Sourires.)</i><br><br><strong>M. Laurent Jacobelli. </strong>…son ventriloque. Vous voulez parler d'Europe. Vous nous avez vendu l'Union européenne comme facteur de paix, de prospérité et de sécurité. C'est une Europe fantasmée, qui n'existe que dans vos cerveaux dogmatiques. Les Français vivent une autre réalité : 380 000 migrants clandestins ont violé l'espace européen en 2023, entraînant partout en France l'explosion de l'insécurité et du fondamentalisme islamiste. La réalité, c'est aussi un chômage endémique dû au déclassement industriel de notre continent. Aux États-Unis, en vingt ans, le PIB par habitant a doublé ; dans l'Union européenne, il a péniblement stagné. Merci la mondialisation !<br><br>La réalité, c'est la chute du pouvoir d'achat des Français à cause des règles absurdes du marché européen de l'électricité, qui ont fait bondir leurs factures de 45 % en deux ans.<br><br>La réalité, enfin, c'est ce président de la République qui trépigne à l'idée de faire entrer notre continent dans la troisième guerre mondiale.<br><br>La voilà, votre Union européenne !<br><br>Pire encore, si l'on ne vous met pas de limite claire, vous réaliserez votre agenda caché : la signature du traité avec le Mercosur, qui ruinera nos paysans ; le saccage de l'assurance chômage ; l'obligation d'acheter des voitures électriques hors de prix dès 2035 ; ou encore la répartition contrainte de milliers de migrants sur l'ensemble du territoire – et je ne parle pas du futur impôt européen.<br><br><strong>M. Rémy Rebeyrotte .</strong> Quatre mensonges en quatre secondes !<br><br><strong>M. Laurent Jacobelli . </strong>Monsieur le Premier ministre, si le peuple vous inflige une rouste électorale monumentale le 9 juin, en tirerez-vous les conclusions et arrêterez-vous de sacrifier la France et les Français sur l'autel de l'européisme ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de l’Europe.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé de l’Europe . </i>Quand on a un candidat aux élections européennes qui s'est battu contre l'inscription du droit à l'interruption volontaire de grossesse dans l'Union européenne, qui a voté contre l'égalité entre les femmes et les hommes…<br><br><strong>M. Éric Dupond-Moretti, garde des sceaux, ministre de la justice.</strong> C'est vrai !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>…et qui invisibilise sa deuxième de liste, on ne donne pas de leçons de morale au Gouvernement ! <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. - Protestations sur les bancs du groupe RN.)</i><br><br>La vérité, c'est que jamais la France n'a été aussi influente en Europe que durant ces cinq dernières années. <i>(De nombreux députés du groupe RN s'esclaffent. - M. Jean-Louis Bourlanges applaudit.)</i><br><br>Où était M. Bardella pendant ce temps ?<br><br><strong>M. Laurent Croizier .</strong> Il avait piscine !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Où était-il lorsque l'Europe sociale a avancé grâce à la régulation du travail détaché et au salaire minimum ?<br><br><strong>M. Thomas Ménagé .</strong> Quel succès !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Où était-il lorsque l'Europe de l'industrie a avancé grâce à de nouveaux moyens pour investir dans les secteurs stratégiques ?<br><br><strong>M. Thomas Ménagé .</strong> Quel succès !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Où était-il lorsque l'Europe du contrôle des migrations a avancé grâce au nouveau pacte sur la migration et l'asile ?<br><br><strong>M. Thomas Ménagé .</strong> Quel succès !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Où était-il lorsque l'Europe du numérique a avancé grâce aux nouvelles règles encadrant les grandes plateformes et les réseaux sociaux ? Il n'était nulle part ! Il n'a voté aucune de ces avancées décisives.<br><br>Vous me répondrez qu'il n'était pas tout à fait d'accord avec ces dispositions. Dans ce cas, que ne s'y est-il opposé !<br><br><strong>Mme Nadia Hai .</strong> Eh oui ! Où était-il ?<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Il n'a rien fait ! Zéro rapport déposé !<br><br><strong>M. Éric Dupond-Moretti, garde des sceaux.</strong> Zéro !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Vingt et un amendements déposés en cinq ans ! Le taux de présence en séance plénière le plus faible de tous les candidats à cette élection européenne ! <i>(Applaudissements sur les bancs des groupes RE et Dem.) </i>Ce n'est pas sur le fondement de ce bilan lamentable que vous pouvez nous donner des leçons ! (Exclamations sur les bancs du groupe RN.)<br><br><strong>M. Thomas Ménagé .</strong> En matière de bilan lamentable, vous y connaissez un rayon ! Vous échouez dans tous les domaines !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Si nous vous avions écoutés, que se serait-il passé ? L'épargne des Français se serait évaporée avec la sortie de l'euro. Nous aurions tous le covid, faute d'un vaccin européen <i>(Rires et exclamations sur les bancs du groupe RN.)</i> L'armée de Vladimir Poutine serait aux portes de la Pologne et des pays baltes. Et la France ne serait plus la France, elle serait un satellite de la Russie ! (« Eh oui ! » et vifs applaudissements sur les bancs des groupes RE et Dem, dont de nombreux députés se lèvent. – Huées sur les bancs du groupe RN.)<br><br><strong>Mme la présidente . </strong>La parole est à M. Laurent Jacobelli.<br><br><strong>M. Laurent Jacobelli . </strong>Face au mensonge et au mépris, quand le peuple vote, le peuple gagne. Rendez-vous le 9 juin à vingt heures ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-06-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4873", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}