{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1537", "identifiant": {"numero": "1537", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "handicapés", "teteAnalyse": null, "analyses": {"analyse": "Remboursement de l’achat des fauteuils roulants"}}, "auteur": {"identite": {"acteurRef": "PA793708", "mandatRef": "PM796488"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": "379", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> REMBOURSEMENT DE L'ACHAT DES FAUTEUILS ROULANTS <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Peytavie.<br><br><strong>M. Sébastien Peytavie. </strong>Ma question aurait pu être pour le membre du Gouvernement chargé des personnes handicapées mais il n’y en a plus ! Alors, puisque, finalement, avec vous, tout est une affaire d’argent, même quand il s’agit de dignité, je vais m’adresser à M. le ministre de l’économie.<br><br><strong>M. Maxime Minot.</strong> Il est parti !<br><br><strong>M. Sébastien Peytavie. </strong>En avril 2023, lors de la Conférence nationale du handicap, le Président de la République a fait une promesse importante et attendue : le remboursement intégral par l’assurance maladie de tous les fauteuils roulants. Or, ces derniers jours, les fabricants, prestataires et associations m’ont alerté sur les conditions de prise en charge tarifaire qui leur ont été présentées.<br><br>Il y aurait bien une augmentation de la base de remboursement à 2 600 euros pour les fauteuils manuels et à 18 000 euros pour les fauteuils électriques. Mais un plafond du même montant serait instauré. Nous nous retrouverions alors dans une situation ubuesque où tous les modèles au-dessus de ces plafonds ne seraient plus remboursés du tout.<br><br><strong>M. Vincent Descoeur.</strong> Exact !<br><br><strong>M. Sébastien Peytavie. </strong>Je prends un exemple simple, celui de mon fauteuil : il n’est ni spectaculaire ni extravagant, seulement adapté, léger, maniable et sur mesure. Il coûte 8 000 euros, ce qui n’est pas un luxe, mais le prix de l’autonomie et de la dignité. Avec les nouvelles conditions de prise en charge, mon fauteuil ne serait plus remboursé du tout. Nous l’avons vu avec le projet de loi de financement de la sécurité sociale : votre unique volonté est de contenir les dépenses, au détriment de l’autonomie, du bien-être et de la dignité.<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>M. Sébastien Peytavie. </strong>Alors, que fait-on ? Que fait-on, monsieur le ministre, pour les personnes qui vont devoir maintenant payer intégralement un fauteuil roulant alors que le reste à charge était déjà trop élevé pour elles ?<br><br><strong>M. Vincent Descoeur.</strong> Ce n'est pas possible !<br><br><strong>M. Sébastien Peytavie. </strong>Que fait-on pour les parents qui vont devoir continuer à créer des cagnottes participatives pour espérer financer le fauteuil de leur enfant ?<br><br><strong>M. Benjamin Lucas.</strong> Eh oui !<br><br><strong>M. Sébastien Peytavie. </strong>Que fait-on pour les milliers de personnes qui vont renoncer à un équipement adapté, c'est-à-dire à être autonome, à sortir, à pratiquer une activité sportive, bref, à vivre ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, RN, LFI-NUPES, LR, SOC, Dem, HOR, GDR-NUPES et LIOT, dont de nombreux députés se lèvent. - Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités. </i>Nous avons évoqué ce point très important la semaine dernière, lors de ma première venue dans l'hémicycle. Vous avez raison : le Président de la République a pris devant la Conférence nationale du handicap l'engagement du remboursement intégral. Actuellement, nous en sommes à la concertation entre les associations de patients et les fournisseurs.<br><br><strong>M. Aurélien Pradié.</strong> C'est une blague ! Répondez sur le plafond !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Lors de cette concertation, nous devons travailler ensemble et trouver des réponses. Le sujet est l'autonomie. C'est le sens de l'échange que j'ai eu avec vous la semaine dernière. <i>(Exclamations sur les bancs des groupes LFI-NUPES, LR, SOC et Écolo-NUPES.)</i><br><br><strong>M. Aurélien Pradié.</strong> Vous n'avez pas honte ?<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Je suis à votre disposition pour continuer à discuter de ce sujet, car l'autonomie est une des réponses les plus concrètes que nous puissions apporter aux personnes ayant besoin d'un fauteuil roulant.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": "379", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}