{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1156", "identifiant": {"numero": "1156", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "aquaculture et pêche professionnelle", "teteAnalyse": null, "analyses": {"analyse": "AVENIR DE LA PÊCHE"}}, "auteur": {"identite": {"acteurRef": "PA719404", "mandatRef": "PM796539"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791639", "abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791639", "abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8427", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AVENIR DE LA PÊCHE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Didier Le Gac.<br><br><strong>M. Didier Le Gac. </strong>Monsieur le secrétaire d'État chargé de la mer, j'associe à ma question de nombreux collègues de tout le littoral français. La pêche est en crise. Ce n'est pas la première fois, certes, mais cette fois, la crise, liée à la hausse du carburant et à l'inflation, menace toute la filière.<br><br>En Bretagne, région qui, vous le savez, représente la moitié de la pêche débarquée en France, tout le monde est mobilisé. Vous avez d'ailleurs reçu un courrier des acteurs économiques et politiques vous faisant part de leur très grande inquiétude. Un marin-pêcheur de ma circonscription m'indiquait encore ce matin : « Si les bateaux s'arrêtent, cette fois, c'est toute la filière qui risque de s'arrêter ».<br><br><strong>M. Jean-Philippe Tanguy.</strong> Sans blague !<br><br><strong>M. Didier Le Gac. </strong>Je sais que vous êtes mobilisé et vous avez annoncé des mesures.<br><br>Tout d'abord, un plan de verdissement du carburant maritime avec une ristourne de 13 centimes d'euro par litre de gazole. Ensuite, une nouvelle répartition de la taxe sur les éoliennes en mer en faveur de la pêche.<br><br><strong>M. Jean-Philippe Tanguy.</strong> N'importe quoi !<br><br><strong>M. Didier Le Gac. </strong>Ces annonces sont bienvenues. Cependant, il faut reconnaître qu'elles ne prendront effet qu'à moyen ou long terme. Or l'enjeu est bien celui de la survie de la pêche française, l'une des plus respectueuses des normes environnementales et sociales, l'une des plus contrôlées aussi. L'enjeu est également celui de la souveraineté alimentaire – je rappelle que nous importons les deux tiers des produits de la mer que nous consommons.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Beau bilan !<br><br><strong>M. Didier Le Gac. </strong>Oui, notre flotte doit se moderniser et notre filière mieux s'organiser, mais dans l'immédiat, nous demandons que la France pèse de tout son poids auprès de l'Union européenne afin de prolonger le dispositif d'aide au gazole dit Ukraine après le 15 octobre et de relever les plafonds de l'aide ; ces mesures sont indispensables à l'investissement. Pouvez-vous nous présenter de manière détaillée les actions que mène et mènera le Gouvernement pour soutenir la pêche ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Grégoire de Fournas.</strong> Qu'a fait le Gouvernement jusqu'à présent ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le secrétaire d'État chargé de la mer.<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État chargé de la mer. </i>Le Gouvernement a été, est et restera aux côtés des pêcheurs…<br><br><strong>Mme Caroline Parmentier.</strong> Tu parles !<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État . </i>…partout sur le littoral, parce que nous croyons en l'avenir de cette filière et de cette profession. <i>(M. Marc Le Fur proteste.)</i><br><br><strong>M. Nicolas Meizonnet.</strong> Lamentable ! En détruisant les bateaux ?<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État . </i>Vous le savez, face à la crise actuelle qui, comme toutes les grandes crises du secteur, est liée à la hausse du prix du carburant, l'État a été présent. Depuis plus d'un an, 75 millions d'euros ont été mobilisés,…<br><br><strong>M. Jean-Philippe Tanguy.</strong> Soixante-quinze millions d'euros, ce n'est rien !<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État . </i>…en déployant l'aide au carburant, pour que les bateaux continuent de sortir. Pourtant, comme tout le monde le sait, le cadre européen actuel ne nous permet pas, à ce stade, de prolonger cette aide au-delà du 15 octobre.<br><br><strong>M. Grégoire de Fournas.</strong> C'est mal barré !<br><br><strong>M. Marc Le Fur.</strong> C'est donc de la faute de l'Union européenne ?<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État . </i>Face à l'urgence, nous avons accéléré le déploiement de mécanismes de solidarité au sein de la filière et avec l'aide d'acteurs privés – TotalEnergies et d'autres énergéticiens ont ainsi offert une ristourne de 13 centimes par litre de gazole. Surtout, nous poursuivrons au cours des prochains mois notre combat pour prolonger l'aide au carburant au niveau européen, afin de ne laisser personne dans l'impasse.<br><br>En outre, avec les préfets, les banques, la direction générale des finances publiques, nous travaillons à accompagner les entreprises de pêche, territoire par territoire, pour leur éviter, notamment, de manquer de trésorerie. Vous le voyez, notre ambition est de renforcer la souveraineté économique de notre pays.<br><br>Enfin, nous travaillons d'ores et déjà à la réduction à long terme de notre dépendance aux énergies fossiles, grâce au plan de transition énergétique des navires que j'ai annoncé et qui sera financé grâce à 450 millions d'euros issus de la taxe sur les éoliennes maritimes. Si les navires sont moins gourmands en carburant, c'est une bonne chose tant pour la planète que pour la trésorerie.<br><br>Je remercie pour leur mobilisation tous les députés, du Boulonnais à la Méditerranée, en passant par la Bretagne. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8427", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}