{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG667", "identifiant": {"numero": "667", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "aménagement du territoire", "teteAnalyse": null, "analyses": {"analyse": "OBJECTIF ZÉRO ARTIFICIALISATION NETTE"}}, "auteur": {"identite": {"acteurRef": "PA794718", "mandatRef": "PM797079"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2470", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> OBJECTIF ZÉRO ARTIFICIALISATION NETTE <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Engrand.<br><br><strong>Mme Christine Engrand. </strong>En 2021, la loi portant lutte contre le dérèglement climatique et renforcement de la résilience face à ses effets, dite loi climat et résilience, était promulguée, concrétisant au passage la fin de toute artificialisation nette des sols à l'horizon 2050. Utopique, le principe drague derrière lui son lot de paradoxes et s'oppose frontalement aux aspirations pavillonnaires de la majorité des Français. En effet, selon un sondage mené par l'Ifop en janvier 2022, 80 % de nos concitoyens souhaiteraient, à terme, vivre dans une maison avec un jardin.<br><br>À ce désir d'horizontalité vous opposez, jusque dans le choix du logement, la verticalité brute et froide de votre gouvernement. Peu importe que l'Insee conseille de produire 300 000 à 400 000 logements par an d'ici 2030 : un rapport du Sénat souligne en effet que votre objectif est inférieur de 90 000 nouveaux logements à cette recommandation. Peu importe que France Stratégie indique que la surface de terres artificialisées varie selon les outils de mesures choisis, allant de 16 000 à 61 000 hectares par an ; peu importe que votre objectif, en entraînant une raréfaction des espaces disponibles, menace d'alourdir gravement les charges foncières, et donc de faire obstacle à l'accès à la propriété pour les moins riches ; peu importe que vous ayez instauré un climat d'inquiétude foncièrement délétère pour les élus locaux, qui sont à la fois incités à attirer de nouveaux habitants pour alimenter les caisses de leur commune et, en même temps, découragés de construire pour préserver les sols.<br><br>Naviguant à vue, de nombreuses intercommunalités rurales poussent les communes – même les villages de moins de 300 habitants – à construire dès maintenant là où il reste de la place. Le village de Leulinghem, dans ma circonscription, a ainsi été incité à accepter l'extension de près de quinze hectares une zone d'activités qui en compte déjà cinquante, au détriment de terres agricoles que vous prétendez pourtant préserver, et contre l'avis des habitants. À l'inverse, pour atteindre votre objectif, certaines communes devront faire une croix sur des services essentiels : adieu maisons médicales et nouvelles écoles.<br><br>À terme, l'objectif zéro artificialisation nette (ZAN) ne peut conduire qu'au dépérissement de notre économie et de notre démocratie, voire, en se reniant lui-même, à la création de dérogations à n'en plus finir, comme le suggère la proposition de loi débattue aujourd'hui au Sénat. Entre décroissance de la France et renoncement à votre projet fantasmagorique, que choisira le Gouvernement ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales et de la ruralité.<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée chargée des collectivités territoriales et de la ruralité. </i>Christophe Béchu et moi travaillons depuis juillet 2022 en vue d'atteindre l'objectif fixé par la loi « climat et résilience » : zéro artificialisation nette en 2050. C'est là une ambition dont nous sommes heureux et fiers. Si la lutte contre l'artificialisation des sols doit rester acceptable et soutenable, le fait est que personne, pas même les collectivités locales que vous avez évoquées, ne remet en cause cet objectif essentiel. <i>(M. Dominique Potier applaudit.)</i> Depuis le mois de juillet, je le répète, nous œuvrons avec les associations d'élus, les parlementaires, dans un esprit d'ouverture, aux ajustements et aux évolutions dont dépend son acceptabilité ; nous sommes ainsi d'accord pour remanier légèrement le dispositif.<br><br>Au cours de ces discussions, nous avons reconnu la nécessité de se donner du temps pour coconstruire les documents d'urbanisme, celle de décompter à part les projets d'envergure nationale ou européenne, celle de conserver aux territoires ruraux une capacité minimale de développement – d'où la garantie rurale à laquelle nous sommes précisément en train de travailler. L'absence de Christophe Béchu dans cet hémicycle s'explique d'ailleurs par sa présence au Sénat, où est examinée cet après-midi la proposition de loi de Jean-Baptiste Blanc visant à faciliter la mise en œuvre des objectifs zéro artificialisation nette au cœur des territoires.<br><br>Vous parlez de froide brutalité, de communes forcées de faire une croix sur des services essentiels : j'en suis, depuis l'été, à ma cinquante-troisième visite dans les départements – j'écoute, je prends note, je rassure. Je suis certaine qu'à l'issue de ces travaux, de ces débats, nous serons parvenus à concilier les enjeux liés à la transition écologique qui traversent notre société et les légitimes préoccupations de nos élus locaux.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2470", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}