{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1169", "identifiant": {"numero": "1169", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "SUPPRESSION DES MOYENS ALLOUÉS AUX SDIS"}}, "auteur": {"identite": {"acteurRef": "PA794838", "mandatRef": "PM797148"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8438", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SUPPRESSION DES MOYENS ALLOUÉS AUX SDIS <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Didier Lemaire.<br><br><strong>M. Didier Lemaire. </strong>J'associe l'ensemble des collègues du groupe Horizons et Éric Pauget à ma question, destinée à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique.<br><br>Il y a trois mois à peine, le Parlement adoptait à la quasi-unanimité une loi visant à renforcer la prévention et la lutte contre l'intensification et l'extension du risque incendie, exonérant l'ensemble des véhicules des Sdis, les services départementaux d’incendie et de secours, de taxe sur les carburants et de malus écologique.<br><br>Certaines dispositions de l'article 12 du projet de loi de finances pour 2024 inquiètent, à juste titre, nos soldats du feu et bon nombre de parlementaires.<br><br><strong>M. Vincent Descoeur.</strong> C'est fâcheux !<br><br><strong>M. Didier Lemaire. </strong>Toutefois, par la voix du ministre Cazenave, le Gouvernement a annoncé sa volonté de maintenir les acquis des Sdis adoptés à l'été. Aussi, pouvez-vous, s'il vous plaît, confirmer devant la représentation nationale qu'ils continueront de bénéficier de ces dispositifs qui leur donnent des moyens supplémentaires ?<br><br><strong>M. Vincent Descoeur.</strong> Très bien !<br><br><strong>M. Didier Lemaire. </strong>Par ailleurs, nous avons créé une mission d'information parlementaire sur les capacités d'anticipation et d'adaptation de notre modèle de protection et de sécurité civiles. En effet, depuis quelques années, des crises de nature et d'ampleur diverses se succèdent dans notre pays. Or notre modèle de sécurité civile, qui repose sur un ensemble de professionnels et de volontaires, est, depuis plusieurs années, perpétuellement en tension et s'essouffle. Jouant un rôle d'appui, les associations et leurs bénévoles font un travail remarquable de maillage social.<br><br>Est-il envisageable que le projet de loi de finances pour 2024 comporte des mesures visant à soutenir et à stabiliser notre modèle de protection et de sécurité civiles et, si tel est le cas, lesquelles ? <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Notre pays compte 250 000 sapeurs-pompiers relevant de divers statuts. Il y a quelques semaines, la représentation nationale a, vous l'avez dit, joint le geste à la parole en adoptant à l'unanimité…<br><br><strong>M. Éric Pauget.</strong> Contre l'avis du Gouvernement !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…une proposition de loi visant à les soutenir. Je tiens du reste à saluer le député Lamirault et la députée Panonacle, qui ont été les rapporteurs de ce texte et ont œuvré en faveur de ce vote unanime.<br><br><strong>M. Jean-Charles Larsonneur.</strong> Excellent !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Je le dis en mon nom, au nom de la Première ministre – qui s'est exprimée il y a quelques jours de la manière la plus claire qui soit –, du ministre de l'économie et des finances, qui s'est exprimé dans le même sens, et du ministre de l'intérieur – puisque nous assurons, avec Dominique Faure, le suivi des services d'incendie et de secours : il n'y aura pas, dans le projet de loi de finances pour 2024, de remise en cause des avantages dont bénéficient les pompiers <i>(Applaudissements sur les bancs des groupes HOR et LR et sur quelques bancs du groupe RE)</i>, qu'il s'agisse du tarif du gazole non routier (GNR)…<br><br><strong>M. Grégoire de Fournas.</strong> Les agriculteurs n'ont pas la même chance !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…ou de la suppression du malus pour les véhicules de sécurité civile, ce qui serait absurde, compte tenu de la spécificité de leurs interventions. Il faut être cohérent. C'est pourquoi, je le dis de façon très claire, nous corrigerons cette coquille.<br><br><strong>M. Grégoire de Fournas.</strong> Et pour les agriculteurs, c'est aussi une erreur ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Vous m'interrogez par ailleurs sur la manière dont nous pourrions conforter le modèle du volontariat dans notre pays. Je m'adresse là, non pas au député, mais au major de sapeurs-pompiers professionnels que vous avez été avant de siéger dans cet hémicycle. Vous savez à quel point comptent, au-delà des textes, le suivi et l'accompagnement notamment par les présidents de département. Je suis certain que des députés de tous bords sauront étudier la manière dont on peut accompagner et faciliter l'engagement volontaire, qui est une des fiertés de la France. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8438", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}