{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG844", "identifiant": {"numero": "844", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement technique et professionnel", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DU LYCÉE PROFESSIONNEL"}}, "auteur": {"identite": {"acteurRef": "PA794994", "mandatRef": "PM797232"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4591", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DU LYCÉE PROFESSIONNEL <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Alexandre Portier.<br><br><strong>M. Alexandre Portier. </strong>Enfin ! L'éducation nationale va enfin être première quelque part : elle va décrocher la palme du plus mauvais employeur de France ! Et ça, c'est à votre réforme du lycée professionnel qu'on le doit.<br><br><strong>M. Patrick Hetzel.</strong> Oui, hélas…<br><br><strong>M. Alexandre Portier. </strong>Évidemment, en tant que député, je pourrais me retrouver dans certains objectifs de votre réforme. En tant qu'enseignant, en revanche, je ne peux qu'être très choqué par la méthode et les propos qu'a employés le ministre de l'éducation nationale.<br><br><strong>M. Laurent Jacobelli.</strong> Et du wokisme !<br><br><strong>M. Alexandre Portier. </strong>Vous prévoyez des fermetures de filières : quatre-vingts à la rentrée. Les enseignants s'inquiètent ; vous leur répondez qu'ils peuvent « se diriger vers le professorat des écoles ou vers le collège ». J'ai cru à un canular mais j'ai vérifié et non, apparemment, la blague n'en était pas une. Si je vous suis, les enseignants dans les domaines de la vente et de la gestion pourront donc se retrouver à enseigner la lecture en CP ou l'histoire médiévale de l'Europe en cinquième, est-ce bien cela ?<br><br>Dans quel monde vivez-vous ? C'est comme si, monsieur le ministre, on vous débarquait pour vous confier l'industrie ou les finances : c'est totalement inconcevable. Allez donc passer une semaine dans une classe et vous comprendrez que ce ne sont ni les mêmes métiers, ni les mêmes concours ni les mêmes choix de vie.<br><br>Pour beaucoup, vos propos sont la goutte d'eau qui a fait déborder le vase. Jeudi dernier, avec le président de notre groupe, Olivier Marleix, nous visitions un lycée professionnel à Montrouge. Un enseignant a été jusqu'à parler de « dépotoir » pour nous dire sa colère face à l'état de la gestion des lycées professionnels en France. C'était le cri du cœur d'un enseignant passionné, qui croit en ses gamins mais qui n'en peut plus du mépris que nourrit l'institution à l'égard de cette filière, qui devrait être la voie royale et non une voie de garage. Pourquoi un tel mépris pour les enseignants du lycée pro ? <i>(Applaudissements sur les bancs du groupe LR. – M. Sébastien Jumel applaudit également.)</i><br><br><strong>M. Patrick Hetzel.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’enseignement et de la formation professionnels.<br><br><strong>Plusieurs députés du groupe LR .</strong> Où est le ministre de l'éducation nationale ?<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée chargée de l’enseignement et de la formation professionnels. </i>Nous partageons largement le constat…<br><br><strong>Mme Laure Lavalette.</strong> C'est un constat d'échec !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée. </i>…de la transformation du lycée professionnel, qui doit accompagner les élèves et devenir une voie de choix, reconnue dans l'ensemble de la société. Pour cela, nous allons travailler pour remédier aux fragilités des élèves concernés afin qu'ils réussissent mieux dans cette voie. Nous allons également rapprocher le lycée professionnel de l'environnement économique qui est le sien et mieux préparer les élèves à leur avenir professionnel.<br><br>Cela passera – vous le savez – par un bureau école-entreprise, par des stages de plus longue durée en terminale pour ceux qui souhaitent s'insérer professionnellement, mais aussi par une meilleure préparation de ces jeunes aux études supérieures, afin qu'ils les réussissent.<br><br>Il va de soi que nous accompagnerons les équipes professorales et l'ensemble des équipes éducatives dans leur engagement, en allouant à la voie professionnelle des moyens inédits : plus de 1 milliard d'euros supplémentaires y seront consacrés. En outre, nous allons maintenir les effectifs d'enseignants à la rentrée prochaine et créer 400 postes à temps plein d'infirmiers, d'assistants sociaux et de conseillers principaux d'éducation – CPE – pour accompagner et renforcer les équipes pédagogiques.<br><br><strong>M. Patrick Hetzel.</strong> Vous ne répondez pas à la question du devenir de nombreux enseignants !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée. </i>Nous travaillerons également à la formation des enseignants, notamment dans les filières qui vont ouvrir, alors que d'autres vont fermer.<br><br>C'est un investissement majeur qui se fera dans le cadre de France 2030 : 2,5 milliards d'euros seront alloués pour accompagner la mise en place de nouveaux plateaux techniques, certes, mais aussi la formation des enseignants et des proviseurs des lycées professionnels. Nous avons besoin de ces enseignants et nous comptons sur eux : ce sont des experts de la pédagogie, notamment en lycée professionnel. C'est avec eux que nous devons bâtir le lycée professionnel de demain, et nous les accompagnerons pour cela !<br><br><strong>Mme la présidente. </strong>La parole est à M. Alexandre Portier.<br><br><strong>M. Alexandre Portier. </strong>Tout cela, c'est de la langue de bois. Les enseignants ne sont ni des numéros ni des pions, ce sont des personnes qui font leurs choix de vie, qui ont leurs projets ! Enseigner est une véritable vocation. Ils méritent le respect dû à la dignité de leur fonction ! <i>(Applaudissements sur les bancs du groupe LR et sur plusieurs bancs du groupe RN et du groupe SOC.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4591", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}