{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG855", "identifiant": {"numero": "855", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "VISTE DE LA PREMIÈRE MINISTRE À LA RÉUNION"}}, "auteur": {"identite": {"acteurRef": "PA721062", "mandatRef": "PM797799"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4599", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VISTE DE LA PREMIÈRE MINISTRE À LA RÉUNION <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Hugues Ratenon.<br><br><strong>M. Jean-Hugues Ratenon. </strong>Mme la Première ministre a passé trois jours à La Réunion, accompagnée de quatre ministres, d'un paquet de conseillers, de collaborateurs et de médias nationaux privilégiés, et surtout de 400 militaires des forces de l'ordre, alors que drones et hélicoptères quadrillaient le terrain. Du jamais vu pour ce genre de visite ! Les journalistes réunionnais ont été méprisés : certains ont boycotté votre opération de communication dès le deuxième jour. Vous êtes arrivée en fanfare, mais vous êtes repartie en <i>missouk </i>– en douce –, comme un enfant pris la main dans le pot de confiture.<br><br>Signe de mépris pour les élus, vous vous êtes rendue dans la ville de Saint-Joseph sans inviter ni même prévenir le maire et la députée de la circonscription. Vous perpétuez ainsi la relation dominant-dominé. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>J'en viens à nos préoccupations. Dix millions d'euros sont accordés à l'agriculture : c'est parfaitement insuffisant pour tout l'outre-mer, et rien n'est prévu pour l'autosuffisance alimentaire. Soixante millions d'euros sont annoncés pour deux lycées : du réchauffé, puisque la mesure nous avait déjà été servie en décembre 2022 par votre ministre, mais rien n'est prévu pour l'inclusion des élèves porteurs de handicap. Trente millions sont annoncés pour mobiliser la ressource en eau – moins de 7 % du budget global –, mais rien n'est prévu concernant le rendement, la distribution et la qualité ; surtout, rien n'est prévu pour alléger les factures d'eau. <i>(Applaudissements prolongés sur les bancs du groupe LFI-NUPES.) </i>Rien pour lutter contre la cherté de la vie. Rien pour le pouvoir d'achat. Rien pour le maintien à domicile des personnes âgées. Rien sur la révision du coefficient géographique. Rien pour la santé. Rien pour l'emploi des jeunes ni pour les petites entreprises qui souffrent. Rien sur les conséquences de votre réforme des retraites en outre-mer. Vous ne pouvez fuir ainsi vos responsabilités. Rendez-vous le 8 juin dans cet hémicycle pour stopper votre réforme inutile. (Mêmes mouvements.) <br><br>En revanche, madame la Première ministre, êtes-vous prête à enfin prendre en compte nos propositions pour le développement des outre-mer, dans le cadre du comité interministériel des outre-mer (CIOM) qui tarde à venir ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe GDR-NUPES. – M. Benjamin Lucas applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Les propos que vous tenez à l'égard de Mme la Première ministre et des ministres qui l'accompagnaient auraient plus de sens, monsieur le député, si vous vous étiez rendu à l'invitation qui vous a été faite à l'occasion de cette visite.<br><br><strong>M. Sylvain Maillard.</strong> Et voilà ! Bam !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>En trois jours, vous n'avez pas rencontré une seule fois Mme la Première ministre, pas plus que vous n'avez assisté aux nombreuses réunions qu'elle a organisées avec les élus et d'autres acteurs.<br><br><strong>M. Sylvain Maillard.</strong> Vous étiez en vacances !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Nous remercions Mme Bello, qui est de votre bord, d'y avoir participé et d'avoir salué l'action et les annonces de Mme la Première ministre.<br><br><strong>Mme Ségolène Amiot et Mme Sophia Chikirou .</strong> C'est du pipeau !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Si vous y aviez assisté, vous auriez entendu Mme la Première ministre annoncer que 60 millions d'euros sont attribués à la construction de deux nouveaux lycées à La Réunion, consacrés respectivement aux métiers de la mer et au tourisme vert. Vous auriez entendu que la subvention pour la rénovation des habitats dégradés – problème qui touche l'île de La Réunion – a été portée à 50 % du coût des travaux. Vous auriez également entendu que les efforts de développement du logement social – qui manque cruellement à La Réunion – se poursuivent.<br><br><strong>Mme Sophia Chikirou.</strong> Les hélicoptères faisaient trop de bruit, il ne pouvait pas entendre !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous auriez appris que 30 millions d'euros sont destinés à la ressource en eau. Malheureusement, vous préférez faire de la politique politicienne – cela ne nous étonne guère.<br><br>Tout à l'heure, un membre de votre groupe politique a déploré la violence qui s'exerce contre les élus. Vous qui avez traité de traîtres les sénateurs qui ont accepté l'invitation de Mme la Première ministre de la République, retirez-vous vos propos ? Les retirez-vous, vous qui avez été soutenu par le responsable départemental du Rassemblement national lors des élections législatives, le maire de La-Plaine-des-Palmistes ? <i>(M. Jean-Hugues Ratenon fait un signe de dénégation.)</i><br><br><strong>M. Sylvain Maillard et M. Cyrille Isaac-Sibille .</strong> Eh oui !<br><br><strong>Mme Mathilde Panot.</strong> Vous mentez !<br><br><strong>M. Laurent Alexandre.</strong> Scandaleux !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Retirez-vous vos propos, vous qui n'avez pas appelé à voter pour le Président ? <i>(Mmes Ségolène Amiot et Sophia Chikirou s'exclament.)</i><br><br><strong>Mme Caroline Parmentier.</strong> Et la démocratie ? C'est insupportable !<br><br><strong>M. Matthias Tavel.</strong> Pour qui il se prend ?<br><br><strong>Mme Ségolène Amiot.</strong> Répondez à la question !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Nous n'avons pas de leçons de morale à recevoir de La France insoumise, quand un de ses députés est élu avec les voix du Rassemblement national et qu'il ne s'en excuse même pas. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Pour s'en convaincre, il suffit de lire un article du Monde – journal qui n'est pas toujours favorable aux thèses que défend le Gouvernement.<br><br><strong>M. Louis Boyard.</strong> Et vous, il suffit de regarder votre politique pour savoir de quel bord vous défendez les thèses !<br><br><strong>Mme Ségolène Amiot.</strong> Répondez plutôt à la question !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Vous n'avez pas eu un mot pour la politique que nous menons à La Réunion, monsieur le député. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Cyrille Isaac-Sibille.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Hugues Ratenon.<br><br><strong>M. Jean-Hugues Ratenon. </strong>C'est à vous de retirer vos propos, monsieur Darmanin. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4599", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}