{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1609", "identifiant": {"numero": "1609", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "services publics", "teteAnalyse": null, "analyses": {"analyse": "Économies budgétaires"}}, "auteur": {"identite": {"acteurRef": "PA794270", "mandatRef": "PM796821"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO834730", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834730", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1213", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉCONOMIES BUDGÉTAIRES <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anna Pic.<br><br><strong>Mme Anna Pic. </strong>Ma question s'adresse à M. Bruno Le Maire – qui est absent –, ministre de l'économie, des finances et de la souveraineté industrielle et numérique.<br><br>Mercredi dernier, sans aucune consultation ni vote des parlementaires, vous avez amputé de 10 milliards d'euros les moyens de l'État par une nouvelle décision unilatérale.<br><br><strong>M. Inaki Echaniz.</strong> Honteux !<br><br><strong>Mme Anna Pic. </strong>Pire encore, en privant le budget de l'État de cette somme, le Gouvernement choisit de s'en prendre aux biens communs, au patrimoine de ceux qui n'en ont pas. Vous faites le choix de la casse des services publics ! <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.) </i>Santé, éducation, action sociale : les Françaises et les Français en ont un besoin urgent, mais ces domaines seront une nouvelle fois délaissés.<br><br>Le Président de la République avait affirmé que l'écologie était le « combat du siècle ». C'est pourtant la mission Écologie, développement et mobilités durables </i>qui subit la plus forte annulation de crédits, et ce sont encore les classes moyennes et populaires qui sont touchées. <i>(Mêmes mouvements.) Désinscrire 2 milliards d'euros revient, entre autres, à amoindrir MaPrimeRénov' et à limiter l'accès au leasing social d'un véhicule électrique.<br><br>De la même manière, en quittant la rue de Grenelle pour Matignon, le Premier ministre déclarait emmener « la cause de l'école » avec lui. Or quelques semaines plus tard, son gouvernement officialise près de 700 millions d'euros d'économies pour la seule mission <i>Enseignement scolaire</i>,…<br><br><strong>M. Inaki Echaniz.</strong> Une honte !<br><br><strong>M. Jérôme Guedj.</strong> Bravo ! Admirable !<br><br><strong>Mme Anna Pic. </strong>…une somme qui atteint 1,6 milliard si nous ajoutons les annulations de crédits relatives à la mission <i>Enseignement supérieur et recherche</i>. Ce choix intervient au moment où la carte scolaire suscite inquiétude et colère chez les parents et les enseignants (Applaudissements sur les bancs du groupe SOC), et où les jeunes lycéens remplissent leurs vœux sur Parcoursup et craignent de ne pas obtenir une place leur permettant de réaliser leur rêve d'avenir.<br><br>D'autres choix étaient pourtant possibles, à commencer par la taxation des superprofits, à laquelle vous continuez de vous opposer. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES.)</i> Surtout, le Gouvernement pouvait renoncer à poursuivre les cadeaux fiscaux faits aux plus riches, à ceux qui enregistrent des bénéfices records et aux plus grandes entreprises. Le prix de ces cadeaux s'élève à 4 milliards d'euros s'agissant de l'impôt de solidarité sur la fortune (ISF) et à 10 milliards en ce qui concerne la cotisation sur la valeur ajoutée des entreprises (CVAE).<br><br>Les Françaises et les Français attendent des services publics de qualité sur l'ensemble du territoire, mais constatent leur retrait continu. Comment faire plus avec moins ? <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Inaki Echaniz.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué chargé des comptes publics. </i>La situation est la suivante. La conjoncture internationale s'est dégradée en raison des crises géopolitiques, de la guerre en Ukraine, ainsi que du ralentissement chinois et européen. <i>(Exclamations sur quelques bancs du groupe SOC.)</i><br><br><strong>M. Maxime Minot.</strong> Elle a bon dos, la guerre en Ukraine !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Moins de croissance, c'est moins de recettes.<br><br><strong>Mme Anna Pic.</strong> Justement, il faut mener une politique contracyclique !<br><br><strong>Mme la présidente.</strong> S'il vous plaît !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Or la préservation à long terme de notre bien commun que sont nos services publics – je reprends vos mots – est impossible si nous ne maîtrisons pas nos finances publiques. Si nous avons moins de recettes, il doit y avoir moins de dépenses.<br><br><strong>M. Sébastien Chenu.</strong> Nullité !<br><br><strong>Mme Mélanie Thomin.</strong> Et les plus riches ?<br><br><strong>M. Inaki Echaniz.</strong> Austérité !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Les économies s'élèvent à 10 milliards d'euros et proviennent, par souci d'exemplarité, uniquement du budget de l'État, en réduisant nos dépenses de fonctionnement. <i>(Exclamations sur quelques bancs des groupes RN, LR et SOC</i>.) Oui, nous pouvons le faire, en reportant ou en révisant certains projets. (« Ça rame ! » sur quelques bancs du groupe RN.)<br><br><strong>M. Sébastien Chenu.</strong> Nul et menteur !<br><br><strong>Mme la présidente.</strong> S'il vous plaît !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Vous affirmez que, ce faisant, nous renonçons à toute ambition écologique. <i>(Exclamations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES, ainsi que sur quelques bancs du groupe LR.)</i><br><br><strong>Mme Cyrielle Chatelain et Mme Julie Laernoes .</strong> Oui !<br><br><strong>Mme la présidente.</strong> Mes chers collègues, veuillez laisser M. le ministre délégué s'exprimer.<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Permettez-moi de vous dire que le budget pour 2024 demeure le budget le plus vert de notre histoire. <i>(Vives exclamations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES, ainsi que sur quelques bancs du groupe LR.)</i><br><br><strong>Mme Julie Laernoes.</strong> Il n'y a rien ! C'est totalement faux !<br><br><strong>M. Maxime Minot.</strong> C'est du pipeau !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Il comprend 40 milliards d'euros de dépenses vertes, soit une augmentation de 8 milliards par rapport à 2023. <i>(M. Cyrille Isaac-Sibille applaudit.)</i> Même les crédits alloués à MaPrimeRénov', que vous avez évoquée, sont en hausse. Ce sont 600 millions d'euros de plus que nous consacrons à la transition écologique. C'est très concret. (Exclamations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES, ainsi que sur quelques bancs des groupes RN et LR. – M. Jérôme Guedj mime un rameur.)<br><br><strong>M. Laurent Jacobelli.</strong> On a l'impression qu'il ne comprend pas ce qu'il dit !<br><br><strong>Mme la présidente.</strong> S'il vous plaît !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>L'esprit de responsabilité devrait vous conduire à reconnaître que dépenser trop sans disposer des recettes suffisantes ne permet pas de garantir nos services publics. Voilà pourquoi nous avons pris cette décision. <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Amateur !<br><br><strong>M. Jérôme Guedj.</strong> Vous n'y croyez pas vous-même !<br><br><strong>Mme Julie Laernoes.</strong> Si vous n'avez pas assez de recettes, taxez les plus riches et le pétrole !<br><br><strong>Un député .</strong> Rends l'argent, Cazenave !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1213", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}