{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1444", "identifiant": {"numero": "1444", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement technique et professionnel", "teteAnalyse": null, "analyses": {"analyse": "Réforme de l’année de terminale en lycée professionnel"}}, "auteur": {"identite": {"acteurRef": "PA794206", "mandatRef": "PM796779"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11279", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DE L'ANNÉE DE TERMINALE EN LYCÉE PROFESSIONNEL <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Marion.<br><br><strong>M. Christophe Marion. </strong>Après la réussite de la troisième édition de la semaine des lycées professionnels, je souhaite adresser ma question à Mme Carole Grandjean, ministre déléguée chargée de l'enseignement et de la formation professionnels.<br><br>Madame la ministre déléguée, vous avez récemment annoncé les contours de la nouvelle version de l'année de terminale pour les élèves des lycées professionnels. Le calendrier serait ainsi composé de trente semaines communes à tous. À ce bloc commun – vingt-deux semaines de cours, six semaines de formation en milieu professionnel et deux semaines d'examens – s'ajouteraient alors des semaines personnalisées selon les projets des élèves : six semaines de cours, afin de préparer à l'enseignement supérieur pour ceux qui ambitionneraient de poursuivre leurs études ; ou six semaines de stage supplémentaires, pour ceux qui choisiraient d'entrer dans le monde du travail.<br><br> Je salue la possibilité qui sera offerte aux élèves de modifier leur choix de parcours personnalisé en fonction de leurs premières impressions, et surtout, en fonction de leurs résultats sur Parcoursup.<br><br>Votre proposition – qui s'inscrit dans le cadre de la réforme des lycées professionnels que vous menez depuis plus d'un an –, répond au besoin d'accompagnement à l'insertion professionnelle des élèves, ainsi qu'à la nécessité de faciliter la poursuite d'études pour les lycéens.<br><br>Or, madame la ministre, vous savez que vos annonces inquiètent certains syndicats d'enseignants – en témoigne la grève en cours dans nos établissements professionnels. Je sais que vous êtes à l'écoute de leurs préoccupations et que vous les recevez régulièrement dans votre ministère ; toutefois, l'une de leurs inquiétudes parle au député d'une circonscription rurale que je suis : les élèves souhaitant s'insérer dans la vie professionnelle trouveront-ils, partout, des entreprises prêtes à les accueillir pour un stage de six semaines en fin d'année scolaire, alors même que les secondes seront en stage à la même période ? Trouveront-ils des entreprises éventuellement prêtes à les embaucher par la suite ? Une attention particulière est-elle portée aux lycées professionnels situés dans des bassins d'emploi moins dynamiques ?<br><br>Plus généralement, alors que des inquiétudes sont exprimées ici et là, pouvez-vous nous rassurer quant au respect de l'équilibre, dans le cadre de cette réforme, entre enseignement professionnel – dans et hors de l'établissement – et enseignements généraux ?<br><br><strong>Mme Sophie Taillé-Polian.</strong> Même lui, il a besoin d'être rassuré…<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’enseignement et de la formation professionnels.<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée chargée de l’enseignement et de la formation professionnels. </i>Monsieur le député, je sais votre attachement à la jeunesse, à l'école, à l'avenir des élèves et aux enjeux de la ruralité. Je voudrais vous réaffirmer toute l'ambition – inédite – du Gouvernement, qui vise à faire réussir ces jeunes. Un tiers des lycéens passent par la voie professionnelle : nous devons changer de paradigme pour améliorer leur réussite. Je rappelle que seul un élève sur deux parvient à s'insérer sur le marché de l'emploi à l'issue de son parcours de formation, et que seul un élève sur deux parvient à mener à bien la poursuite d'études lorsque c'est ce qu'il a choisi.<br><br>Il s'agit donc d'engager une transformation profonde, à plusieurs niveaux. Je prends toute ma part dans le « choc des savoirs », afin que ces jeunes puissent acquérir les savoirs fondamentaux qui leur permettront de construire leur citoyenneté et leur avenir professionnel. En terminale, il y aura donc 10 % de savoirs fondamentaux supplémentaires ; dans le cadre du dialogue social en cours, je propose d'augmenter de plus d'un tiers les enseignements de mathématiques, de français, d'histoire-géographie et d'éducation morale et civique, afin de mieux préparer les jeunes.<br><br>Je propose également d'instaurer des effectifs réduits en classes de seconde et de première, afin d'améliorer l'enseignement des mathématiques et du français, et de s'ajuster aux difficultés des élèves.<br><br>Les élèves progresseront ensemble autour de ce tronc commun, afin de mieux préparer et de réussir leur bac. Grâce au bloc personnalisé, ils seront accompagnés dans leur projet, soit grâce à une préparation spécifique de six semaines à la poursuite d'études, soit grâce à un stage qui serve de tremplin vers le premier emploi, sachant, je le répète, qu'un élève sur deux qui souhaite s'insérer sur le marché de l'emploi n'y parvient pas et que nous devons aider ces jeunes sans solution à l'issue du bac.<br><br>De plus, j'ai annoncé la création de mentions pour le certificat d'aptitude professionnelle (CAP) et le brevet professionnel : je crois dans la reconnaissance de l'excellence, et il est important d'encourager les jeunes qui s'inscrivent dans cette démarche.<br><br>Je souhaite enfin valoriser les bureaux des entreprises, qui soutiendront les élèves tout au long de l'année, grâce à un dispositif nommé « Avenir professionnel » ; les élèves seront accompagnés pour trouver le bon stage, qui leur permettra d'accéder - je l'espère - à un premier emploi. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11279", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}