{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1025", "identifiant": {"numero": "1025", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "DÉCARBONATION DES SITES INDUSTRIELS"}}, "auteur": {"identite": {"acteurRef": "PA722038", "mandatRef": "PM797847"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6590", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉCARBONATION DES SITES INDUSTRIELS <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Damien Adam.<br><br><strong>M. Damien Adam. </strong>Monsieur le ministre délégué chargé de l'industrie, en novembre 2022, le Président de la République a demandé aux cinquante sites industriels français les plus émetteurs de gaz à effet de serre de présenter à l'État leur feuille de route de décarbonation. Le cap fixé était clair : si les industriels s'engageaient dans un plan de décarbonation ambitieux, l'État serait au rendez-vous et apporterait un soutien public ambitieux.<br><br>En France, l'industrie est responsable de 20 % des émissions de gaz à effet de serre, dont 55 % proviennent de seulement cinquante sites industriels. Il est donc crucial que ces acteurs s'engagent rapidement dans la décarbonation de leurs activités, même si, rappelons-le, l'industrie est le secteur économique qui s'est le plus décarboné depuis 1990. En effet, il a déjà diminué de moitié ses émissions de gaz à effet de serre – une réduction due pour deux tiers aux investissements ciblés sur l'efficacité énergétique, et pour un tiers à la désindustrialisation qui a abouti à la suppression de 2,5 millions d'emplois et de milliers d'usines en cinquante ans – jusqu'à notre arrivée aux responsabilités.<br><br>Depuis 2017 et l'élection du président Macron, les politiques économiques et fiscales du Gouvernement et de la majorité ont en effet mis fin au déclassement, avec la création nette de 90 000 emplois industriels et de plus de 300 usines. Mais nous devons aller plus loin, en accélérant notre réindustrialisation tout en décarbonant notre économie, en réduisant nos émissions de gaz à effet de serre pour atteindre la neutralité carbone en 2050 : c'est tout l'enjeu du projet de loi relatif à l'industrie verte, que l'Assemblée examinera dans les prochaines semaines.<br><br>Vendredi dernier, j'ai visité avec Aurore Bergé l'usine Borealis, située près de Rouen, qui fait partie des cinquante sites les plus émetteurs de gaz à effet de serre. L'entreprise nous a présenté sa feuille de route de décarbonation. Le même jour, la Première ministre présidait une séance du Conseil national de l'industrie dédiée à la planification écologique, en particulier des cinquante sites les plus émetteurs. Monsieur le ministre délégué, pourriez-vous nous présenter les conclusions du dernier Conseil national de l'industrie et nous indiquer comment elles s'inscrivent dans la planification écologique et la stratégie française pour l'énergie et le climat ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>Le 8 novembre, le Président de la République nous a rassemblés à l'Élysée pour nous demander d'élaborer une feuille de route pour la décarbonation des cinquante sites industriels les plus émetteurs de gaz à effet de serre, qui, avec 45 mégatonnes de CO2 émises par an – soit autant que les 37,5 millions de logements en France –, représentent, vous l'avez dit, près de 60 % des émissions du secteur industriel. Votre département, en particulier, accueille quatre entreprises responsables de six sites industriels représentant près de 13 % des émissions de gaz à effet de serre du secteur – Borealis, Yara, TotalEnergies et Esso.<br><br>Mais j'ai une bonne nouvelle : les industriels ont joué le jeu et rempli leur part du contrat. Lors du dernier Conseil national de l'industrie, qui s'est tenu vendredi dernier au Bourget, j'ai eu l'honneur de présenter à la Première ministre la feuille de route des cinquante sites les plus émetteurs, qui sont prêts à réduire leurs émissions de moitié d'ici à 2030, et à les éliminer totalement d'ici à 2050. Nous devrons naturellement les accompagner dans cette transition : c'est l'objectif de l'appel à projets annoncé dès vendredi par la Première ministre. Doté de 1 milliard d'euros, il aura vocation à soutenir la décarbonation des principaux sites émetteurs, quelle que soit leur taille.<br><br>Mais nous devrons également nous assurer que les Français adhèrent à la transition écologique : une grande enquête publique permettra de les informer du défi majeur que représente la capture de carbone, qui consiste à capturer le CO2 fatal – le carbone que nous n'avons pas pu éliminer – et à le renvoyer d'où il vient, c'est-à-dire dans les sols de Norvège ou d'ailleurs. Ce défi, nous devrons le relever ensemble, car la décarbonation, vous l'avez dit, permettra de créer des sites industriels en France, et donc de soutenir l'emploi et la prospérité. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6590", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}