{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG811", "identifiant": {"numero": "811", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Union européenne", "teteAnalyse": null, "analyses": {"analyse": "RENFORCEMENT DE L'UNION EUROPÉENNE"}}, "auteur": {"identite": {"acteurRef": "PA721608", "mandatRef": "PM797790"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4318", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RENFORCEMENT DE L'UNION EUROPÉENNE <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>Mes chers collègues, un peu de silence s'il vous plaît. La parole est à M. Jean-Louis Bourlanges, et à lui seul.<br><br><strong>M. Jean-Louis Bourlanges. </strong>Rassurez-vous, madame la présidente, ce sera plus calme.<br><br>Nous célébrons aujourd'hui l'appel à la construction d'une Europe unie lancé il y a soixante-treize ans par Robert Schuman. <i>(Applaudissements sur les bancs des groupes Dem et RE, ainsi sur quelques bancs des groupes HOR et Écolo-NUPES.) </i>Le groupe MODEM se garderait de manquer à ce rendez-vous du souvenir et de l'avenir.<br><br>L'Europe, ce sont aujourd'hui deux choses essentielles : la paix pour vivre ensemble et la synergie pour vivre libre. Les Français aiment l'Europe quand ils regardent le passé parce qu'elle a su mettre un terme au cauchemar de la guerre éternelle qui a empoisonné leur histoire. Les Français aiment l'Europe quand ils regardent l'avenir car ils savent que seule l'Union fait la force.<br><br><strong>M. Emeric Salmon.</strong> Pourtant, ils votent contre !<br><br><strong>M. Jean-Louis Bourlanges. </strong>Cet avenir est inédit et, j'oserai le dire, révolutionnaire. Au cours des vingt dernières années, l'Europe a été confrontée à six défis majeurs dans l'ordre géopolitique, économique, démographique, technologique, écologique et démocratique. Elle n'y a répondu que de façon partielle. Malgré les appels répétés du Président de la République dans la foulée de son discours de la Sorbonne,…<br><br><strong>M. Charles Sitzenstuhl.</strong> Un très grand discours !<br><br><strong>M. Jean-Louis Bourlanges. </strong>…les Européens sont globalement incapables de répondre aux trois questions qui déterminent les réponses : qui ? Quoi ? Comment ? Qui sont les Européens ? C'est la question de l'identité commune. Quoi ? Que voulons-nous faire ensemble et que voulons-nous continuer de faire séparément ? Comment ? C'est la question d'un modèle institutionnel, contesté mais irremplaçable. On ne bâtira pas l'Europe de demain sur le détricotage de l'Europe d'hier.<br><br>Nos concitoyens retrouveront foi dans le projet commun à la condition de se voir offrir simultanément une vision claire et des actions fortes. Nous devons tenir ensemble les deux bouts de la chaîne. Nous avons besoin d'un cap et d'un calendrier : un cap pour choisir, un calendrier pour agir. Que le Gouvernement entend-il faire pour offrir l'un et l'autre aux électeurs européens l'an prochain ? <i>(Applaudissements sur les bancs des groupes Dem et RE, ainsi que sur quelques bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Nous traversons une période de crises multiples, marquée par le retour de la guerre sur notre continent, par la volonté d'affirmation des superpuissances et par la nécessité de renforcer notre indépendance énergétique, industrielle, alimentaire et stratégique.<br><br>Face à ces défis, pour peser et bâtir notre souveraineté, plus que jamais la solution passe par l'Union européenne.<br><br>Bien sûr, les partisans du repli sur soi et les populistes des deux bords aiment à accabler l'Europe.<br><br><strong>M. Julien Odoul.</strong> Bla bla bla !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Elle est leur bouc émissaire commode ; elle serait la cause de tous leurs maux. Ils oublient que c'est l'Europe qui a permis une relance majeure de l'économie après le covid ; que c'est l'Europe qui nous permet d'apporter une réponse ferme et résolue à l'agression russe en Ukraine ; que c'est l'Europe qui nous permet de défendre une ambition climatique puissante et coordonnée <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem) ;</i> que c'est l'Europe qui nous permet de défendre notre souveraineté alimentaire et les agriculteurs (Exclamations sur quelques bancs du groupe RN) ;…<br><br><strong>M. Pierre Cazeneuve.</strong> Elle a raison !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>…que c'est l'Europe qui nous permet de soutenir notre économie face aux subventions étrangères, sources de concurrence déloyale. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Avec l'argent de qui ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>L'Union européenne devient une puissance et nous pouvons être fiers du chemin parcouru car, sous l'égide du Président de la République,…<br><br><strong>M. Frédéric Boccaletti.</strong> Malheureusement !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…la France prend toute sa part dans ce combat. Je ne prétends pas que l'Europe est parfaite et les défis qui nous attendent sont immenses, mais pour atteindre l'autonomie stratégique, garantir notre souveraineté et notre indépendance, pour atteindre la neutralité carbone, oui, nous avons besoin de l'Europe. En ce 9 mai, comme tous les jours, face aux extrêmes et aux populismes, nous continuerons à la défendre. <i>(Applaudissements sur les bancs du groupe RE ainsi que sur plusieurs bancs du groupe Dem. – Exclamations sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4318", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}