{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1328", "identifiant": {"numero": "1328", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Sûreté nucléaire"}}, "auteur": {"identite": {"acteurRef": "PA795516", "mandatRef": "PM797529"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10088", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SÛRETÉ NUCLÉAIRE <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Maxime Laisney.<br><br><strong>M. Maxime Laisney. </strong>Ma question s'adresse à Mme Pannier-Runacher, ministre de la transition énergétique. Au printemps dernier, vous avez cherché à imposer la dissolution de l'Institut de radioprotection et de sûreté nucléaire (IRSN) dans l'Autorité de sûreté nucléaire (ASN). <br><br><strong>M. Bruno Millienne.</strong> Mais non !<br><br><strong>M. Maxime Laisney. </strong>Mais vous avez été battus ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Après un rapport-prétexte de l'Office parlementaire d’évaluation des choix scientifiques et technologiques (Opecst), vous revenez avec un projet de loi pour mettre fin à la séparation de l'expertise et de la décision en deux entités distinctes. L'incompréhension reste totale et constitue le premier motif d'opposition des salariés de l'IRSN – les démissions ont progressé de 50 % –, et même de l'ASN.<br><br><strong>M. Bruno Millienne.</strong> C'est faux !<br><br><strong>M. Maxime Laisney. </strong>Son président a vendu la mèche la semaine dernière : la fusion vise notamment à répondre aux exigences de nouveaux opérateurs, ces start-up qui pourraient exploiter de petits réacteurs nucléaires modulaires ou SMR – pour <i>Small Modular Reactor</i> – près des grandes industries, et pas seulement dans le périmètre des centrales existantes. Vous nous avez donc menti ! (Applaudissements sur quelques bancs du groupe LFI-NUPES.)<br><br>Le Conseil constitutionnel a confirmé à deux reprises qu'EDF dispose du monopole de production de l'électricité nucléaire en France : vous allez pourtant confier celle-ci à des entreprises privées qui auront passé des contrats avec de gros clients pour leur livrer de l'électricité à prix fixe durant plusieurs années.<br><br>Qui peut croire qu'elles prendront le risque financier d'arrêter leur réacteur si la sûreté est en jeu, comme le fait aujourd'hui EDF, qui bénéficie de la garantie financière de l'État ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Vous réunissez les ingrédients de la catastrophe de Fukushima ; le parlement japonais estime en effet que « la responsabilité de l'accident réside principalement dans la négligence de l'opérateur et dans la complaisance de l'organe de réglementation à son égard. »<br><br>La conjugaison de vos obsessions atomiques et de la main invisible du marché pourrait, ici aussi, se traduire par des irradiations bien réelles et des territoires sacrifiés.<br><br>Madame la ministre de la trahison énergétique <i>(Applaudissements sur les bancs du groupe LFI-NUPES)</i>,…<br><br><strong>M. Bruno Millienne.</strong> C'est un scandale !<br><br><strong>M. Pierre Cordier.</strong> Politesse et France insoumise ne sont pas synonymes…<br><br><strong>M. Maxime Laisney. </strong>…il est temps de dire la vérité : pourquoi brader la sûreté nucléaire alors que la filière est déjà confrontée à tant d'impasses et à la folie de votre relance ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Vous n'aimez pas le nucléaire ;…<br><br><strong>M. Pierre Cordier.</strong> Macron ne l'aimait pas non plus, avant !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…vous n'aimez pas EDF ; mais, surtout, vous n'aimez pas la réalité des faits. <i>(Protestations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i> La privatisation du nucléaire est votre nouvelle invention pour jeter le discrédit sur une filière qui réunit des dizaines de milliers d'hommes et de femmes à notre service. Chaque matin, ils garantissent la livraison d'une électricité bas-carbone, compétitive et moins chère que dans le reste de l'Europe.<br><br><strong>M. Pierre Cordier.</strong> Mais c'est vous qui les méprisez !<br><br><strong>M. Maxime Minot.</strong> Quel culot !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Je veux rendre hommage à ces 220 000 experts qui sont tous les matins sur le pont pour nous permettre de produire et de vivre mieux. <i>(M. Maxime Laisney proteste.)</i><br><br><strong>M. Frédéric Mathieu.</strong> Posez-leur la question !<br><br><strong>Mme Mathilde Panot.</strong> Vous ne répondez pas à la question !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Attaquer le nucléaire, alors qu'il permet aux industriels de produire et aux Français de se chauffer et de se déplacer, c'est attaquer l'excellence de la France – à croire que vous n'aimez pas la France. <i>(Protestations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. – Mme Sandrine Rousseau lève les bras au ciel.)</i><br><br>À chaque fois que vous attaquez le nucléaire, c'est aussi le travail de l'IRSN et de l'ASN que vous remettez en cause.<br><br>Vous parlez de privatisation, monsieur le député. Mais qui a organisé la montée de l'État au capital d'EDF ?<br><br><strong>M. Maxime Minot.</strong> Qui a rallumé les centrales à charbon ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Qui vient de prendre la décision d'étendre les tarifs réglementés aux très petites entreprises ? <i>(Protestations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES) </i>Qui est en train de renforcer l'autorité administrative indépendante qui assure la sûreté nucléaire ? C'est ce gouvernement ! Alors foin de vos mensonges, monsieur le député ! Pendant que vous racontez des bobards (Mêmes mouvements), nous agissons concrètement pour relancer le nucléaire. Le succès de cette relance passera par celui de cette nouvelle autorité – c'est l'Opecst qui le dit dans son rapport de juillet, excusez du peu. Cette refonte permettra d'améliorer les procédures pour répondre aux défis de la relance, de garantir l'indépendance de l'autorité à l'égard des exploitants nucléaires et du Gouvernement, de renforcer la transparence vis-à-vis du public et de rendre attractifs les métiers de la filière nucléaire – voilà la réalité ! (Protestations sur plusieurs bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. – M. Gilles Le Gendre applaudit.)<br><br><strong>Mme la présidente. </strong>La parole est à M. Maxime Laisney.<br><br><strong>M. Maxime Laisney. </strong>À force de tout casser, c'est vous qui allez empêcher la relance du nucléaire dans ce pays – c'est la seule bonne nouvelle dans tout cela ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10088", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}