{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1079", "identifiant": {"numero": "1079", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "Projet de construction d’une usine Rockwool à Courmelles"}}, "auteur": {"identite": {"acteurRef": "PA793158", "mandatRef": "PM796182"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7206", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE CONSTRUCTION D'UNE USINE ROCKWOOL À COURMELLES <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. José Beaurain.<br><br><strong>M. José Beaurain. </strong>Monsieur le ministre délégué chargé de l'industrie, le 11 juin, dans la commune axonaise de Courmelles, dans ma circonscription, s'est tenue une consultation citoyenne, à l'initiative du maire, sur le projet de construction d'une usine de l'industriel danois Rockwool, spécialiste de la production de laine de roche, isolant important dans la rénovation thermique des bâtiments.<br><br>Bien que Rockwool se soit défendu, à raison, d'engendrer des externalités liées à certains produits utilisés dans sa fabrication, les habitants continuent de s'en inquiéter. La question posée dans cette consultation était la suivante : « Êtes-vous pour ou contre l'implantation de cette usine sur notre territoire ? » Le non l'a emporté à près de 98 %, mais le préfet de l'Aisne a décidé que cette consultation citoyenne était illégale et n'a pas écouté la volonté populaire.<br><br>Ce n'est malheureusement pas une première, puisqu'il avait déjà refusé d'entendre la voix des habitants dans le cadre d'une précédente consultation, menée à l'initiative de dix-huit communes opposées à l'implantation d'un parc éolien dans le sud du département. Nous avons affaire à un projet industriel très intéressant et nécessaire sur le plan économique et social, avec la création de 150 emplois directs, mais son implantation géographique pose un problème. Une solution claire, plus précise et mieux adaptée, aurait pu être trouvée, si une consultation préalable, visant à identifier un emplacement plus judicieux, avait été menée auprès des habitants.<br><br>En conséquence, monsieur le ministre délégué, comment allez-vous organiser, pour chaque projet d'implantation industrielle susceptible d'avoir un impact sur l'environnement, des consultations citoyennes préalables dotées d'une envergure décisionnelle définitive et sanctuarisée, afin d'éviter les problèmes démocratiques locaux de plus en plus fréquents ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>Monsieur Beaurain, je vous remercie pour cette question, à laquelle le projet de loi relatif à l'industrie verte répond en partie. Je regrette que les membres de votre groupe présents la semaine dernière dans la commission spéciale chargée de l'examiner ne l'aient pas voté. J'en profite pour remercier celles et ceux qui ont soutenu ce texte visant à simplifier les procédures et à libérer du foncier, des financements et des installations.<br><br><strong>M. Nicolas Meizonnet.</strong> Ça n'a rien à voir !<br><br><strong>M. José Beaurain.</strong> Ce n'est pas la question !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Je vais y venir, monsieur le député. Le texte vise aussi à permettre que les projets industriels créent de l'emploi, de la prospérité et de l'acceptabilité sociale dans tous les territoires. Grâce à lui, vous le savez sans doute, la durée de l'enquête publique sera augmentée,…<br><br><strong>Mme Clémence Guetté.</strong> C'est faux !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>…des rencontres publiques officielles seront rendues obligatoires, au moins au début et à la fin de chaque projet, de manière à en améliorer l'acceptabilité. Vous l'avez dit, ces dossiers sont souvent importants pour l'emploi dans les territoires, mais ils font parfois l'objet de débats tendus.<br><br>C'est le cas de celui auquel vous faites référence, qui était soutenu par la plupart des élus. Il a donné lieu à une enquête approfondie et à une consultation – qui n'était pas légale. Il fait désormais face à des recours ; cet enjeu est pris en considération dans le projet de loi relatif à l'industrie verte, que j'invite les membres de votre groupe à voter dans l'hémicycle la semaine prochaine. Il permettra en effet d'objectiver et de simplifier les procédures et les recours. L'industrialisation des territoires est un défi énorme, auquel les industriels, les porteurs de projet, les élus et le public doivent être associés, de manière à s'assurer du soutien de tous.<br><br>Le dossier que vous avez évoqué ne bénéficie manifestement pas d'un tel soutien ; je le regrette. Dans le cadre des procédures judiciaires en cours, attendons de voir quel sort sera donné au recours. Parallèlement, j'engage les porteurs de projet à s'assurer que toutes les parties prenantes sont consultées – ce à quoi tend le projet de loi relatif à l'industrie verte. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7206", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}