{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1070", "identifiant": {"numero": "1070", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "Rassemblement pour Adama Traoré"}}, "auteur": {"identite": {"acteurRef": "PA796062", "mandatRef": "PM797832"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7199", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RASSEMBLEMENT POUR ADAMA TRAORÉ <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Thomas Portes.<br><br><strong>M. Thomas Portes. </strong>Monsieur Darmanin, samedi, à l'appel du comité « Vérité et justice pour Adama », des centaines de personnes ont défilé à Paris. Cette marche pacifique et digne…<br><br><strong>M. Emeric Salmon.</strong> Interdite !<br><br><strong>M. Thomas Portes. </strong>…a fait honneur à la République antiraciste et à la démocratie. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Cette marche, vous avez tenté de l'empêcher. En Macronie, on interdit donc des marches antiracistes et on laisse défiler des nazis ! (Mêmes mouvements.)<br><br>Votre arc républicain n'est rien d'autre qu'un arc réactionnaire. Nous serons toujours aux côtés de celles et ceux qui se mobilisent contre les violences policières et pour la République. <i>(Mêmes mouvements.)</i><br><br>Ces violences, vous les niez. Pourtant, elles existent et se multiplient. Elles ont des noms et des visages : Cédric Chouviat, Adama Traoré, Rayana, Ibrahima Bah, Alhoussein Camara, Nahel, et tant d'autres. Ce sont les morts de vos violences ! <i>(Mmes et MM. les députés du groupe LFI-NUPES se lèvent et applaudissent. – Applaudissements sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES. – Exclamations sur plusieurs bancs des groupes RN et LR.)</i><br><br><strong>M. Jérôme Nury.</strong> Asseyez-vous !<br><br><strong>M. Meyer Habib et Mme Caroline Parmentier .</strong> Et Sarah Halimi ?<br><br><strong>M. Thomas Portes. </strong>Depuis des mois, la Brav-M – brigade de répression de l'action violente motocycliste – sème la terreur dans les rues du pays. En avril dernier, déjà, 260 000 citoyens avaient demandé sa dissolution. Vous avez enterré la pétition avec la complicité de l'extrême droite qui siège en face de nous. <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES. – Exclamations sur quelques bancs du groupe RN.)</i> L'arc réactionnaire est au service des violences policières !<br><br>Samedi, la Brav-M a montré son nouveau visage : celui d'une brigade violente, hors de contrôle, antirépublicaine ; une brigade qui a d'ailleurs cassé le dispositif d'évacuation de la manifestation élaboré par ses propres collègues. <i>(M. Antoine Léaument applaudit.)</i><br><br><strong>M. Sébastien Chenu.</strong> La France incendiaire !<br><br><strong>M. Thomas Portes. </strong>Monsieur Darmanin, trouvez-vous normal que des journalistes soient frappés et jetés au sol ?<br><br><strong>M. Sébastien Chenu.</strong> C'est nul !<br><br><strong>M. Thomas Portes. </strong>Trouvez-vous normal qu'un CRS ait dû s'interposer pour protéger les manifestants contre la Brav-M ? <i>(Applaudissements sur les bancs de groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES. – Exclamations sur quelques bancs du groupe RN.)</i> Nous savons que la préfecture n'a pas donné les ordres à cette brigade d'intervenir. Nous vous posons donc la question : qui a donné l'ordre à la Brav-M d'être présente à la fin de la manifestation ? (Mmes et MM. les députés du groupe LFI-NUPES se lèvent et applaudissent. – Applaudissements sur quelques bancs du groupe Écolo-NUPES.)<br><br><strong>Mme Michèle Peyron.</strong> C'est vous qui parlez de présence à la manifestation ?<br><br><strong>M. Sébastien Chenu.</strong> Qu'est-ce que vous êtes mauvais !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Vous auriez peut-être dû commencer par le commencement. La manifestation déclarée à Persan a été interdite par un préfet de la République, décision qui a ensuite été validée par la justice administrative.<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Jérôme Legavre.</strong> Décision injuste !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous avez souhaité – quand je dis vous, je parle des organisateurs, mais vous les avez largement soutenus, chacun en convient – organiser une contre-manifestation place de la République, à Paris. Le préfet de police a pris une nouvelle interdiction de manifester, que vous n'avez pas contestée.<br><br>Que des élus de la nation bravent des décisions préfectorales, passe encore, mais trouvez-vous normal que ces mêmes élus bravent des décisions de justice ? <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente.</strong> S'il vous plaît.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Trouvez-vous normal de faire partie d'une foule qui crie : « Tout le monde déteste la police » ? <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR. – Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Louis Boyard.</strong> C'est vous qui devez répondre aux questions !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Trouvez-vous normal qu'on s'en prenne physiquement aux forces de l'ordre ? C'est d'ailleurs sur ce fondement que des personnes, notamment le frère de Mme Traoré, ont été interpellées.<br><br><strong>M. Nicolas Meizonnet.</strong> C'est honteux !<br><br><strong>Mme Mathilde Panot.</strong> Répondez sur la Brav-M !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous seriez un meilleur républicain si vous souteniez l'ordre, l'État de droit et les gens qui le défendent et risquent tous les jours leur vie. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR. – Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Thomas Portes.<br><br><strong>M. Thomas Portes. </strong>Vous ne donnez aucune réponse ! Vous n'êtes pas le ministre de l'intérieur : vous êtes le ministre des violences policières, soumis à la Brav-M ! Nous demandons sa dissolution. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Protestations sur les bancs des groupes RN et LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Monsieur le député, tout ce qui est excessif est insignifiant, mais je vous réitère… <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Louis Boyard.</strong> C'est vous qui êtes insignifiant ! <i>(MM. Mounir Belhamiti et François Cormier-Bouligeon s'exclament.)</i><br><br><strong>Mme la présidente.</strong> S'il vous plaît. Un peu de silence !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous pouvez parler plus fort, cela ne vous empêche pas de dire des contrevérités. Je vous encourage, comme l'a fait le sénateur Jérôme Durain, qui fait lui aussi partie de la NUPES, à venir passer quelques jours, que dis-je, quelques heures, avec des policiers. Soyez parmi eux, touchez leur salaire, risquez votre vie, embrassez une dernière fois vos enfants avant d'aller travailler et alors vous pourrez faire des gestes de dédain. Il est facile de parler dans un fauteuil rouge : il est plus compliqué d'aller voir les policiers bien en face. <i>(Applaudissements sur les bancs des groupes RE, RN, LR, Dem et HOR, de nombreux députés des groupes RE, LR, Dem et HOR s'étant levés. – Exclamations prolongées sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Caroline Parmentier.</strong> C'est vrai !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7199", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}