{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1479", "identifiant": {"numero": "1479", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Projet de loi contrôler l’immigration, améliorer l’intégration"}}, "auteur": {"identite": {"acteurRef": "PA794854", "mandatRef": "PM797163"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": "11437", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE LOI CONTRÔLER L'IMMIGRATION, AMÉLIORER L'INTÉGRATION <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Inaki Echaniz.<br><br><strong>M. Inaki Echaniz. </strong>Le 19 décembre 2023 restera une date sombre dans l'histoire de la République <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES et Écolo-NUPES et sur quelques bancs du groupe GDR-NUPES)</i> : un projet de loi sur l'immigration inspiré du programme historique de l'extrême droite et de Jean-Marie Le Pen a été adopté par le Parlement grâce aux voix du Rassemblement national. (« C'est faux ! » sur les bancs des groupes RE et Dem.)<br><br><strong>M. Fabien Di Filippo.</strong> Grâce aux voix de la majorité aussi !<br><br><strong>M. Inaki Echaniz. </strong>En dépit de vos éléments de langage, les chiffres sont têtus : ce sont bien les quatre-vingt-huit voix du Rassemblement national qui vous ont permis d'obtenir une majorité sur ce texte de la honte. <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br>La minorité présidentielle, en transgressant allégrement les lignes rouges qu'elle s'était fixées, a franchi les lignes bleu marine. <i>(Mêmes mouvements.)</i><br><br><strong>Mme Annick Cousin.</strong> Bravo !<br><br><strong>M. Inaki Echaniz. </strong>Vous avez cédé sur tout…<br><br><strong>Mme Nathalie Oziol.</strong> On va voir ce qui va se passer en circonscription maintenant !<br><br><strong>M. Inaki Echaniz. </strong>…sur les amendements, sur les articles – et surtout sur votre honneur.<br><br><strong>M. Benjamin Lucas.</strong> Honte à vous !<br><br><strong>M. Inaki Echaniz. </strong>Cette loi Darmanin-Le Pen-Ciotti est une infâme loi de police des étrangers. Elle marquera le moment où le mandat d'Emmanuel Macron s'est vautré dans le déshonneur. <i>(Applaudissements</i> sur les bancs des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES.)<br><br><strong>M. Fabien Di Filippo.</strong> Et l'alliance avec l'extrême gauche, qu'est-ce que c'est ?<br><br><strong>M. Inaki Echaniz. </strong>En 2017 et en 2022, nous avons uni nos voix pour faire élire Emmanuel Macron contre le Rassemblement national. Ce temps est révolu puisque le Gouvernement se fait désormais le porte-voix de ce dernier. Le président du barrage républicain est devenu celui du naufrage républicain. <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>M. Pierre Cordier.</strong> Rocard, où es-tu ?<br><br><strong>M. Fabien Di Filippo.</strong> La NUPES, c'est la France soumise !<br><br><strong>M. Inaki Echaniz. </strong>Ce texte a fracturé votre camp, mais aussi le contrat social sur lequel notre République est bâtie. J'ai honte pour vous, collègues qui, comme moi, êtes issus de l'immigration et qui avez mêlé vos voix à celles de l'extrême droite <i>(Nouveaux applaudissements sur les bancs du groupe SOC) </i>: …<br><br><strong>M. Fabien Di Filippo.</strong> Tout cela me rappelle le gouvernement de Front populaire qui a voté les pleins pouvoirs au Maréchal !<br><br><strong>M. Inaki Echaniz. </strong>…vous avez permis l'adoption de ce texte, alors que, s'il avait été en vigueur à l'arrivée de vos parents ou de vos grands-parents, vous ne seriez pas ici en ce triste jour.<br><br>Je pense aussi, et surtout, à nos concitoyens, enfants d'étrangers, qui ont bénéficié d'aides sociales grâce auxquelles ils ont pu étudier sereinement à l'école de la République, à ceux qui ont pu obtenir automatiquement la nationalité française, grâce au droit du sol qui fait l'honneur du pays.<br><br>Pour tous ces gens-là, nous dénoncerons ce texte devant le Conseil constitutionnel…<br><br><strong>M. Pierre Cordier.</strong> Mais vous ne pouvez pas : vous êtes trente et il faut être soixante !<br><br><strong>M. Inaki Echaniz. </strong>…et nous lutterons contre vos inepties nauséabondes. <i>(Les députés du groupe SOC se lèvent et applaudissent. – Applaudissements</i> sur les bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)<br><br><strong>M. Benjamin Lucas.</strong> C'est indigne, c'est une déchéance – et cela fait rire la Première ministre !<br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Il régnait jusqu'ici une ambiance assez tranquille, j'aimerais donc pouvoir vous répondre…<br><br>La déchéance de nationalité est dans le code civil : c'est M. François Hollande qui l'y a introduite. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br>Vous êtes tombés dans le piège du Rassemblement national. Il crie victoire alors qu'une victoire doit suivre un combat.<br><br><strong>M. Fabien Di Filippo.</strong> Merci pour la motion de rejet !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Or le RN n'a pas ajouté un mot, pas une virgule à ce texte. <i>(Mêmes mouvements.)</i><br><br><strong>Un député du groupe RN .</strong> Mais bien sûr que si ! C'est notre programme !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Au Sénat, il a voté contre.<br><br><strong>Mme la présidente. </strong>S'il vous plaît, un peu de silence !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Au sein de la commission des lois de l'Assemblée nationale, il a fait de même. En commission mixte paritaire (CMP), il n'a rien proposé. À l'Assemblée nationale, dans l'hémicycle, c'est avec vous qu'il vote, et avec personne d'autre ! <i>(Applaudissements sur les bancs des groupes RE et Dem. - Exclamations sur de nombreux bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Benjamin Lucas.</strong> Tartuffe !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Quel résultat, en fin de compte ?<br><br><strong>M. Jérôme Guedj.</strong> Un mot pour votre collègue Aurélien Rousseau ?<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Mme la présidente Le Pen a fini par voter le texte, alors que son premier ministre autoproclamé avait dit qu'il ne le voterait pas – première crise dans leur gouvernement !<br><br>On nous raconte un conte de Noël :…<br><br><strong>M. Benjamin Lucas.</strong> Quel comédien ! Regardez-vous dans la glace : c'est indigne !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…« À vaincre sans péril, on triomphe sans gloire » – ce n'est pas une victoire, c'est la plus grande escroquerie politique de l'année ! <i>(Protestations sur les bancs du groupe RN. – Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Benjamin Lucas.</strong> Et ça les fait rire…<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": "11437", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}