{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1275", "identifiant": {"numero": "1275", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "Incendie du CHU de Limoges et situation des hôpitaux en milieu rural"}}, "auteur": {"identite": {"acteurRef": "PA795430", "mandatRef": "PM797481"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9439", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INCENDIE DU CHU DE LIMOGES ET SITUATION DES HÔPITAUX EN MILIEU RURAL <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Delautrette.<br><br><strong>M. Stéphane Delautrette. </strong>Dans la nuit de vendredi à samedi, un incendie s'est déclaré au centre hospitalier universitaire (CHU) de Limoges et a fait deux morts et deux blessés. Grâce à la réactivité du service de sécurité, des pompiers du service départemental d’incendie et de secours de la Haute-Vienne, le Sdis 87, des policiers et de l'ensemble des personnels de l'hôpital, le pire a pu être évité et je tiens à exprimer à nouveau ma gratitude à chacun d'entre eux. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs des groupes RE et LFI-NUPES. – M. Laurent Jacobelli applaudit également.)</i><br><br>Monsieur le ministre de la santé et de la prévention, je tiens à vous remercier d'être venu à Limoges. Samedi, l'heure était bien évidemment au recueillement mais, aujourd'hui, je veux vous alerter sur la situation dramatique dans laquelle se trouvent les hôpitaux de Haute-Vienne. Ce drame survient dans un contexte plus que dégradé : la semaine dernière, les urgences du CHU ont accueilli jusqu'à quatre-vingts patients pour seulement quinze boxes ! L'engorgement est avant tout structurel mais la fermeture répétée des urgences de Saint-Junien, à trente minutes de Limoges, contribue indéniablement à ce phénomène. Autrement dit, nous voyons bien comment d'un hôpital en difficulté, on aboutit à deux hôpitaux en crise.<br><br>L'hôpital de Saint-Junien, parlons-en ! Depuis juillet, ses urgences ont subi plusieurs semaines de fermeture, son service de soins de suite et de réadaptation est menacé de fermeture et ses personnels sont à bout de forces. Je pourrais évoquer l'hôpital de Saint-Yrieix-la-Perche et bien d'autres établissements ruraux encore. Chers collègues, lequel parmi nous ne connaît pas pareille situation sur son territoire ?<br><br>Monsieur le ministre, notre hôpital est dans une situation d'urgence vitale, particulièrement nos hôpitaux ruraux. Soignants et patients sont confrontés à une souffrance absolue. Les raisons, vous les connaissez : manque de personnel, tarification à l'acte, gouvernance inadaptée et progression des déserts médicaux. Ni le Ségur de la santé, ni les mesures proposées dans le projet de loi de financement de la sécurité sociale (PLFSS) pour 2024 ne donnent d'espoir à nos hôpitaux de proximité.<br><br>Nous attendons donc de vous des décisions fortes : à quand un moratoire sur la fermeture des services ruraux de proximité ? À quand la grande réforme de l'hôpital public dont nous avons tant besoin ? <i>(Applaudissements sur les bancs des groupes SOC et Écolo-NUPES et sur plusieurs bancs du groupe LFI-NUPES et LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre de la santé et de la prévention. </i>Monsieur le député, je souhaite tout d'abord m'associer à l'hommage que vous avez rendu aux personnels du CHU de Limoges. Dans la nuit de vendredi à samedi, ils ont eu une réaction exceptionnelle de courage, d'abnégation et d'efficacité, alors que nous sommes passés tout près d'un drame.<br><br>Les membres du service de sécurité incendie de l'hôpital sont montés dans les étages sans protection respiratoire pour transférer, en un quart d'heure, avec l'aide des policiers et des pompiers du Sdis 87, tous les patients du service de chirurgie viscérale. Le bilan est lourd, malgré tout, puisque nous avons eu la douleur d'apprendre la mort de deux personnes. Avec vous, monsieur le ministre, j'ai pu rencontrer les équipes et constater qu'elles étaient de nouveau au travail dès le samedi.<br><br>On renvoie souvent les soignants à l'héroïsme mais ce n'est pas ce à quoi ils aspirent. Ils demandent avant tout à pouvoir faire leur métier, qui est de dispenser chaque jour des soins. Le tableau que vous dressez, monsieur Delautrette, est en partie juste. Beaucoup d'hôpitaux souffrent mais les mesures prises depuis plusieurs années commencent à porter leurs fruits.<br><br>Nous avons lancé, y compris au CHU de Limoges, hôpital pivot de l'ex-région Limousin, des campagnes de recrutement de plus grande ampleur. La revalorisation de 25 % de la rémunération du travail de nuit, annoncée par Mme la Première ministre, contribuera à fidéliser les personnels. Enfin, le PLFSS contient une réforme qui permettra aux hôpitaux ne parvenant pas à tenir avec la seule tarification à l'acte de sortir de la situation dans laquelle ils se trouvent.<br><br><strong>M. Inaki Echaniz.</strong> Vous ne répondez pas à la question !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>Je ne dis pas que tout est rose, loin de là, …<br><br><strong>M. Xavier Breton.</strong> Venez donc voir sur le terrain !<br><br><strong>M. Jérôme Guedj.</strong> L'important, c'est la rose !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>…mais il y a des chances qui s'offrent à nous. Les soignants attendent aussi cette sérénité que nous pouvons leur donner.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9439", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}