{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG661", "identifiant": {"numero": "661", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "SOUTIEN AUX PRODUCTEURS DE BETTERAVES"}}, "auteur": {"identite": {"acteurRef": "PA720668", "mandatRef": "PM797106"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2466", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOUTIEN AUX PRODUCTEURS DE BETTERAVES <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Emmanuel Blairy.<br><br><strong>M. Emmanuel Blairy. </strong>C'est, en quelque sorte, l'anniversaire français du sucre de betterave, puisqu'il y a deux cent douze ans, quasiment jour pour jour, Napoléon lançait une politique favorisant son développement.<br><br>En 2023, la France est le premier producteur de sucre de betterave en Europe, mais jusqu'à quand ? La situation dans laquelle se trouvent nos betteraviers est grave.<br><br>Quand, en 2013, la Commission européenne a annoncé la suspension de certaines substances insecticides, le gouvernement socialiste de l'époque, dont faisait partie Emmanuel Macron, a fait du zèle pour appliquer au plus vite les règles européennes. On n'en peut plus des décisions dogmatiques dont on découvre et subit chaque jour de nouvelles conséquences. Il y a eu des erreurs en matière de choix énergétiques, notamment l'abandon du nucléaire, et maintenant, c'est la filière agricole qui est frappée.<br><br>Le Gouvernement ne répond que par un énième plan, autrement dit il ne propose pas de solution.<br><br>Nous sommes témoins des effets désastreux de ces décisions. Ainsi, Tereos fermera la sucrerie d'Escaudœuvres dans le Cambraisis, supprimant ainsi 123 postes.<br><br><strong>Mme Caroline Parmentier.</strong> Quelle honte !<br><br><strong>M. Emmanuel Blairy. </strong>Outre-Rhin, la substance en question reste pourtant autorisée. Une fois encore, on assiste, impuissant, au déclin français, pour le plus grand bénéfice du voisin allemand.<br><br>Le groupe Rassemblement national est prêt à la cohérence collective, mais jamais au détriment des Français. Notre souveraineté doit être absolue et nous devons bâtir sur elle la concorde nationale. Gouverner, c'est prévoir.<br><br>Ma question est donc la suivante : outre ce plan qui ne manifeste qu'une vision à court terme, quelles mesures pérennes comptez-vous prendre pour permettre aux producteurs de betteraves de consolider la filière et de maintenir les emplois liés ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>C'est dommage : comme toujours, quand il s'agit d'évoquer les problèmes, vous êtes présents, mais vous manquez à l'appel au moment d'élaborer les solutions.<br><br><strong>Mme Caroline Parmentier.</strong> Nous sommes plus sur le terrain que vous !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>Je l'ai dit tout à l'heure, j'étais hier dans le Nord pour évoquer la fermeture potentielle d'une usine de Tereos, contre laquelle je me bats avec l'ensemble des élus du département, à l'exception des députés du Front national <i>(« Rassemblement national ! » et vives protestations sur les bancs du groupe RN)</i> qui manquaient à l'appel alors que nous débattions de l'emploi dans vos territoires.<br><br><strong>Mme Caroline Parmentier.</strong> Qui êtes-vous pour répondre ?<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>Une fois de plus, vous criez, mais quand il s'agit de trouver des solutions, de mettre la pression sur les entreprises pour les inciter, au lieu de fermer des usines qui gagnent de l'argent, à fédérer la filière et à travailler avec les producteurs de betteraves pour augmenter les semences afin d'augmenter la production, vous manquez à l'appel.<br><br><strong>Mme Caroline Parmentier.</strong> Mais qui êtes-vous pour répondre ? Il est où, le ministre de l'agriculture ?<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Pour avoir présidé la commission des affaires économiques qui a voté les exemptions ayant permis aux producteurs de betteraves de continuer la production, je souhaite que nous soutenions la filière. Mais je souhaite aussi que celles et ceux qui sont impliqués dans cette filière qui profite de prix du sucre particulièrement élevés et d'un marché en pleine expansion jouent leur rôle et prennent également leurs responsabilités pour que la filière dans son ensemble puisse être gagnante.<br><br><strong>Un député du groupe RN .</strong> On peut avoir une réponse sérieuse ?<br><br><strong>Mme la présidente. </strong>La parole est à M. Emmanuel Blairy.<br><br><strong>M. Emmanuel Blairy. </strong>Si rien n'est fait au-delà du blabla, tout un savoir-faire risque de disparaître. On ira chercher notre sucre en Allemagne, en Amérique latine, ce qui a également des conséquences en matière d'émissions de carbone. À quand le retour du bon sens paysan ? C'est la vraie question. Comme on dit chez moi, vous êtes des « prometteurs de bons jours ». <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2466", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}