{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1855", "identifiant": {"numero": "1855", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ruralité", "teteAnalyse": null, "analyses": {"analyse": "ZRR"}}, "auteur": {"identite": {"acteurRef": "PA720644", "mandatRef": "PM797103"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-16", "pageJO": "3613", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ZRR <a name=PG9></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Jérôme Nury.<br><br><strong>M. Jérôme Nury . </strong>Les parlementaires qui exercent ou ont exercé un mandat local connaissent l'importance des zones de revitalisation rurale, les ZRR. Ce mécanisme incitatif a fait l'objet d'une réforme dans le cadre de la loi de finances pour 2024, dont l'article 7 portait création du zonage France ruralité revitalisation (FRR).<br><br>Les conséquences de cette création n'ont visiblement pas été totalement appréhendées, ni par le Gouvernement ni par le Sénat, qui a voté cet article. Malgré le rattrapage de certaines communes, prévu par la loi, de nombreuses situations injustes perdurent.<br><br>Ainsi, la commune de Briouze dans l'Orne appartient à l'intercommunalité Flers Agglo, qui ne figure pas dans le zonage FRR pour des raisons de densité. Toutefois, Briouze ne peut pas être rattrapée parce que son bassin de vie est considéré comme trop dense au sens de l'Insee. Un comble pour cet ex-chef-lieu de canton de 1 500 habitants, situé au cœur de la ruralité du bocage, dans une région agricole, qui accueille le dernier marché aux veaux de l'Orne – qui se tient tous les lundis et auquel vous êtes invité.<br><br>Comment expliquer à ses habitants et à ses élus qu'ils ne seront plus considérés comme vivant en zone rurale à partir du 1er juillet, alors qu'une commune voisine de 6 000 habitants, appartenant à la même intercommunalité, sera rattrapée et incluse dans le nouveau zonage, ce qui entraînera une terrible distorsion de concurrence ?<br><br><strong>M. Vincent Descoeur .</strong> C'est curieux !<br><br><strong>M. Jérôme Nury . </strong>Comme Briouze, dans la France entière, dans l'Allier ou le Jura par exemple, d'autres communes vivent mal ce nouveau classement, ou plutôt ce déclassement. Il faut dire que l'impact en est redoutable : fin de la bonification de la dotation de solidarité rurale, perte des incitations fiscales pour les entreprises et surtout pour les professionnels de santé, dans des territoires déjà profondément touchés par la désertification médicale.<br><br><strong>M. André Chassaigne .</strong> Très juste !<br><br><strong>M. Jérôme Nury . </strong>Afin de sortir de cette impasse, ne pourriez-vous pas étendre aux 2 000 communes sortant du dispositif le moratoire que vous avez déjà annoncé pour la Saône-et-Loire ? Cela laisserait au Gouvernement, aux parlementaires et aux associations d'élus le temps de réviser cette réforme dans le cadre du projet de loi de finances pour 2025, afin qu'elle soit plus juste et plus pertinente. Monsieur le Premier ministre, la France rurale et le député des champs que je suis comptent sur vous. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Chaque semaine, je me déplace sur le terrain et ces derniers jours encore, j'étais à Pirou dans la Manche et à Beaugency dans le Loiret.<br><br><strong>Mme Émilie Bonnivard .</strong> Et en Savoie !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je me déplace chaque semaine et je m'efforce de le faire autant que possible dans les territoires ruraux. Vous le rappelez d'ailleurs à juste titre, madame Bonnivard, je me suis récemment rendu en Savoie et plus précisément dans la vallée de la Maurienne, pour constater l'avancement du chantier de construction de la liaison ferroviaire entre Lyon et Turin. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Jérôme Nury .</strong> Venez visiter le marché aux veaux de Briouze !<br><br><strong>Mme Sophia Chikirou .</strong> C'est beau la France, n'est-ce pas ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je m'écarte du sujet, mais ce qui importe et que je voulais évoquer, c'est évidemment la France rurale. Cette France qui, depuis plusieurs décennies maintenant, ressent malheureusement un éloignement plus grand encore que celui qu'elle doit à la géographie du pays, et pour cause : on y constate un recul des services publics, de l'activité commerciale et de la vie elle-même.<br><br>Notre responsabilité – qui est immense –, c'est de renouer avec la France rurale, de lui apporter davantage. C'est bien ce que nous avons commencé à faire dès 2017. Évidemment, tout n'est pas parfait, mais le programme Petites villes de demain, le plan France ruralités et les maisons France services changent beaucoup de choses sur le terrain.<br><br>Il faut aller plus loin, il faut continuer à avancer. Je suis ouvert à toutes les propositions ; je sais d'ailleurs que vous en avez déjà fait et que vous continuerez à en faire.<br><br>La réforme des ZRR a été votée par le Sénat et soutenue par la majorité sénatoriale, alors que j'étais ministre de l'éducation nationale – je ne l'ai donc découverte qu'en tant que Premier ministre et je ne m'en cache pas. Je le dis et le dirai à nouveau devant les sénateurs : ils nous reprochent souvent une distance aux territoires, mais ils ont bel et bien voté cette réforme.<br><br>Toujours est-il que dès ma nomination, j'ai bien senti que la réforme des ZRR ne passait pas.<br><br><strong>Mme Annie Genevard .</strong> C'est vrai !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Me rendant à l'évidence, j'ai donc immédiatement demandé à Dominique Faure, ministre déléguée chargée des collectivités territoriales et de la ruralité, d'instaurer un moratoire et de travailler sur les nouveaux critères de classement en ZRR.<br><br>Je me suis déjà entretenu avec vous, monsieur Nury, comme avec Mme Louwagie, autre députée de votre département. Nous avons évoqué la commune de Briouze et admis qu'il était incompréhensible que sa situation ne la rende plus éligible au dispositif ! J'ai déjà pu le dire à la ministre Dominique Faure et je l'affirme devant vous : je souhaite que nous trouvions dans les toutes prochaines semaines une solution autre que le moratoire déjà décidé. Il est en effet hors de question que des communes rurales soient aujourd'hui lésées, sans qu'on puisse le comprendre ou l'expliquer.<br><br><strong>M. Sébastien Jumel .</strong> C'est vrai !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous serons bien évidemment aux côtés de Briouze, de votre département et de la France rurale. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-16", "pageJO": "3613", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}