{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1590", "identifiant": {"numero": "1590", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation à Gaza et à Rafah"}}, "auteur": {"identite": {"acteurRef": "PA793756", "mandatRef": "PM796512"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1027", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À GAZA ET À RAFAH <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. François Piquemal.<br><br><strong>M. François Piquemal. </strong>« Venez me chercher ! » « J'ai tellement peur, s'il vous plaît, venez ! » Voici les derniers mots d'Hind Rajab aux secouristes qu'elle a réussi à appeler. Ce sont les derniers mots d'une fillette de six ans, seule, coincée sous un déluge de feu, au milieu des corps des membres de sa famille, tués par l'armée israélienne.<br><br>Quelques jours plus tôt, la Cour internationale de justice disait craindre un risque génocidaire à Gaza. Depuis cette date, Netanyahou devrait avoir reculé et les actions de son gouvernement devraient avoir été sanctionnées. Pourtant, la situation n'a cessé de s'aggraver : un blocus humanitaire renforcé, qui entraîne une pénurie massive de matériel médical et de denrées alimentaires ; une nouvelle opération de nettoyage ethnique à Rafah, où sont pris au piège 1,4 million de Palestiniens. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES.) </i>Combien de temps resterons-nous encore silencieux, face au drame qui se déroule sous nos yeux ?<br><br><strong>M. Philippe Lottiaux.</strong> Et le 7 octobre, cela vous dit quelque chose ?<br><br><strong>M. François Piquemal. </strong>Combien d'Hind Rajab appelleront à l'aide, en vain ? <i>(Mme Caroline Yadan s'exclame.) </i>La France doit soutenir la Cour internationale de justice, porter une résolution de cessez-le-feu immédiat à l'ONU et interrompre les ventes d'armes à Israël. (Mme Caroline Yadan s'exclame de nouveau.)<br><br>Au Parlement européen, Manon Aubry, qui représente La France insoumise, a déposé une résolution en ce sens. Monsieur le ministre de l'Europe et des affaires étrangères, soutiendrez-vous cette résolution et rejoindrez-vous l'Espagne, la Belgique, l'Irlande, les Pays-Bas et le Haut Représentant de l'Union pour les affaires étrangères et la politique de sécurité, qui se sont engagés dans cette voie ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br>Dans sa chanson « La branche d'olivier », diffusée au début des bombardements, la chanteuse chilo-palestinienne Elyanna emploie ces mots : « Dans la terre de la paix, la paix est morte / Et le monde dort sur un enfant blessé. » Aujourd'hui, le monde dort sur Hind Rajab et plus de 5 000 enfants palestiniens morts à Gaza. Il est temps que le monde se réveille, en particulier la France, en portant haut sa branche d'olivier. <i>(Les députés des groupes LFI-NUPES, SOC et Écolo-NUPES se lèvent et applaudissent. - Applaudissements également sur plusieurs bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’Europe et des affaires étrangères.<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Je vous répondrai de manière très claire :…<br><br><strong>M. Aurélien Pradié.</strong> Cela changera !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre . </i>…la catastrophe humanitaire…<br><br><strong>M. Jean-Paul Lecoq.</strong> Les crimes !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre . </i>…qui se déroule à Gaza doit cesser et une offensive israélienne à Rafah créerait une situation intenable, d'une dimension nouvelle totalement injustifiable.<br><br><strong>M. Jean-Paul Lecoq.</strong> Les crimes de masse ! Utilisez les bons termes !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre . </i>Comme j'ai déjà eu l'occasion de le souligner devant vous, les frappes israéliennes de ces derniers jours à Rafah nous préoccupent vivement : j'ai l'ai d'ailleurs rappelé directement aux responsables politiques israéliens et à Benyamin Netanyahou lorsque je l'ai rencontré – les Israéliens connaissent donc notre position à ce sujet.<br><br><strong>Un député du groupe LFI-NUPES .</strong> Et alors, on fait quoi ? On en reste là ?<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre . </i>Afin d'éviter un désastre, nous réitérons notre appel à un arrêt des combats. Israël doit prendre des mesures concrètes pour protéger la vie des populations civiles à Gaza.<br><br><strong>M. Jean-Paul Lecoq.</strong> Les discours n'arrêtent pas les bombes ! Il faut des actes !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre . </i>En parallèle, nous nous mobilisons pour évacuer nos ressortissants, ainsi que des personnes qui ont travaillé pour la France. Hier, quarante-deux personnes ont ainsi pu quitter la bande de Gaza. L'avenir de cette région et de ses habitants ne s'inscrira que dans la perspective d'un État palestinien, vivant en paix et en sécurité aux côtés d'Israël.<br><br><strong>M. Jean-Paul Lecoq.</strong> Reconnaissons-le dès maintenant !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre . </i>C'est la position constante de la France et notre détermination est totale : en témoignent les sanctions annoncées ce jour par le Gouvernement français contre vingt-huit colons violents. <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Sophia Chikirou.</strong> Bravo ! Quel courage !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre . </i>Un cessez-le-feu est indispensable non seulement pour permettre la libération des otages mais aussi pour faciliter l'acheminement de l'aide à la population civile. La France sera toujours du côté de ceux qui souffrent. <i>(Mme Mireille Clapot applaudit.</i>)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1027", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}