{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1767", "identifiant": {"numero": "1767", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "crimes, délits et contraventions", "teteAnalyse": null, "analyses": {"analyse": "Assassinat de Shemseddine"}}, "auteur": {"identite": {"acteurRef": "PA721678", "mandatRef": "PM797634"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2958", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ASSASSINAT DE SHEMSEDDINE <a name=PG3></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Robin Reda.<br><br><strong>M. Robin Reda . </strong>Ma question s'adresse à M. le garde des sceaux.<br><br>Il s'appelait Shemseddine, il avait 15 ans. Les cris de douleur, les larmes, le silence : il fallait être dans ce couloir du collège Les Sablons de Viry-Châtillon vendredi pour mesurer l'effroi et le désespoir à l'annonce de sa mort. Shemseddine a été tué. Par qui, pour quoi ? L'enquête est en cours et nous respectons le temps de son déroulement, mais ces cris glaçants résonnent dans ma tête. On ne meurt pas quand on a 15 ans. On se blesse en jouant au foot, on ne se fait pas massacrer au bas de son immeuble. On ne meurt pas quand on a 15 ans. <i>(Mmes et MM. les députés et les membres du Gouvernement se lèvent et applaudissent.)</i><br><br>Ce qui s'est produit à Viry-Châtillon est tout sauf un drame ordinaire. Ils ont arraché Shemseddine à sa mère, à sa sœur et à son frère ; ils l'ont arraché à ses amis, à son collège et à son quartier.<br><br>Je veux exprimer nos condoléances à sa famille et à tous ceux qui l'ont connu. Je tiens également à saluer le courage et l'engagement du maire de Viry-Châtillon, Jean-Marie Vilain, qui a su trouver les mots justes <i>(Applaudissements sur les bancs des groupes RE, LR, Dem et HOR ainsi que sur quelques bancs SOC et GDR-NUPES – Mme Sophia Chikirou applaudit aussi) </i>pour exprimer le traumatisme d'une ville et l'émotion de la nation tout entière.<br><br>Monsieur le garde des sceaux, le temps de la justice est venu. Si les personnes mises en cause sont coupables, il faudra s'interroger sur l'efficacité des mesures judiciaires dont elles avaient déjà fait l'objet et sur l'absence d'éducation dans leur cadre familial. <i>(Exclamations</i> sur plusieurs bancs du groupe RN.) Si cette mise à mort est liée à une pseudo-réputation dans la rue, au collège ou sur les réseaux sociaux, il faudra s'interroger : pourquoi certains considèrent-ils encore qu'une fille peut être la propriété des garçons de sa famille ? (Applaudissements sur les bancs des groupes RE, Dem et HOR, ainsi que sur plusieurs bancs des groupes LR, SOC, GDR-NUPES et Écolo-NUPES.)<br><br><strong>Mme Caroline Parmentier .</strong> À votre avis ?<br><br><strong>M. Robin Reda . </strong>Il n'y a aucun honneur à considérer qu'une drague entre collégiens mérite la peine de mort. Sommes-nous prêts à utiliser tous les moyens <i>(Exclamations</i> sur les bancs du groupe RN) pour faire comprendre aux mineurs, et surtout à leurs parents, qu'aucun précepte moral ou religieux ne peut servir de prétexte à un acte barbare ? (Applaudissements sur les bancs des groupes RE, Dem et HOR.)<br><br><strong>Mme la présidente . </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice . </i>Je tiens à présenter à la famille de ce jeune homme, à ses proches, à ses amis, au maire de Viry-Châtillon et au personnel scolaire les condoléances attristées du Gouvernement, mais aussi l'expression de notre révolte et de notre colère. Que les choses soient claires : il n'y a pas de crime d'honneur, il n'y a que des crimes d'horreur – en l'occurrence, d'horreur absolue. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR, ainsi que sur plusieurs bancs des groupes LFI-NUPES, LR, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br>Bien évidemment, il m'est interdit de commenter l'enquête en cours. Si les auteurs sont majeurs, ils encourent une peine de réclusion criminelle à perpétuité.<br><br><strong>Plusieurs députés du groupe RN .</strong> Ils ne la feront pas !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>S'ils sont mineurs, ils encourent une peine de vingt ans d'emprisonnement…<br><br><strong>M. Sébastien Chenu .</strong> Ils ne la feront pas non plus !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…mais la juridiction a toujours la possibilité d'écarter l'excuse de minorité.<br><br><strong>M. Maxime Minot .</strong> C'est très bien !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>En matière de sécurité, permettez-moi de dire à nouveau que nous avons renforcé les moyens de la justice dans l'Essonne, dont il est ici question : elle compte sept magistrats et quatorze greffiers supplémentaires depuis 2017. Nous poursuivrons cet effort, puisque la création de vingt postes de magistrats, de trente-quatre postes de greffiers et de quinze postes d'attachés de justice est prévue.<br><br>Je tiens également à rappeler solennellement la responsabilité des parents quand ils ont oublié leurs devoirs. Il y a quelques jours, j'ai vu éclore un tweet demandant au Président de la République combien de condamnations avaient été prononcées à l'encontre de parents : leur nombre est supérieur à 310 depuis que j'ai rendu possible l'engagement de la responsabilité pénale des parents – c'est indispensable. Ce chiffre a augmenté de 40 % depuis le premier trimestre 2023.<br><br>La délinquance est l'affaire de toutes et tous : cette lutte collective nous implique toutes et tous, en particulier les parents – je ne l'ai pas oublié, monsieur Reda. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2958", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}