{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1048", "identifiant": {"numero": "1048", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "médecine", "teteAnalyse": null, "analyses": {"analyse": "DÉFICIT DE GYNÉCOLOGUES MÉDICAUX"}}, "auteur": {"identite": {"acteurRef": "PA342415", "mandatRef": "PM796659"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6869", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉFICIT DE GYNÉCOLOGUES MÉDICAUX <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Noëlle Battistel. <i>(Exclamations continues sur les bancs du groupe LFI-NUPES.) </i>Chers collègues, un membre de votre groupe vient de poser une question. Daignez écouter la question suivante !<br><br><strong>Mme Marie-Noëlle Battistel. </strong>Monsieur le ministre de la santé et de la prévention, questions après questions, les parlementaires de tous bords vous alertent chaque semaine sur les inquiétudes de nos concitoyens en matière d'accès à la santé. À l'hôpital, à la campagne ou en ville, on partage le même constat d'une carence. J'appelle aujourd'hui votre attention sur l'accès aux soins de gynécologie médicale : on peut parler d'une situation sinistrée en France et constater que l'accès à cette spécialité est rendu impossible dans treize départements,…<br><br><strong>M. Jean-Philippe Tanguy.</strong> C'est à cause des socialistes !<br><br><strong>Mme Marie-Noëlle Battistel. </strong>…comme le relève un récent rapport de la délégation sénatoriale aux droits des femmes et à l’égalité des chances entre les hommes et les femmes.<br><br>Manque de spécialistes, traitement insuffisant des violences obstétricales et gynécologiques, couverture inégale du territoire :…<br><br><strong>Mme Laure Lavalette.</strong> C'est votre bilan !<br><br><strong>Mme Marie-Noëlle Battistel. </strong>…voilà autant de problèmes qui touchent prioritairement les femmes et qui nous concernent toutes et tous ici, tant les conséquences que cette pénurie engendre sont multiples d'un point de vue sanitaire et social.<br><br><strong>Mme Caroline Parmentier.</strong> Bravo les socialistes !<br><br><strong>Mme Marie-Noëlle Battistel. </strong>Entre 2007 et 2020, la France a connu une baisse de plus de 50 % de ses effectifs de gynécologues médicaux. Professionnels de santé, associations féministes et parlementaires font le constat de la nécessité d'aller plus loin, plus vite, et de prévoir une augmentation significative du nombre d'internes dans cette spécialité. Si nous ne faisons rien, ce déficit s'aggravera. On observe déjà des conséquences néfastes pour de nombreuses femmes ; des absences de suivi et des retards avérés dans les diagnostics induisent <i>in fine</i> des pertes de chance. Notre amendement transpartisan pour une régulation de l'installation des médecins sur le territoire aurait pu être un début de réponse au problème des déserts médicaux, ce dans toutes les disciplines. Or vous l'avez refusé !<br><br>Monsieur le ministre, permettre une prise en charge gynécologique efficace des femmes contribue à leur émancipation. Allez-vous consentir à ouvrir plus de postes d'internes en gynécologie médicale dans le cadre de l'examen classant national (ECN) pour la rentrée 2023 ? Comment comptez-vous reconstituer durablement les effectifs de cette profession, alors que nous pourrions encore perdre 20 % de nos spécialistes à l'horizon 2030 ? Enfin, envisagez-vous d'accroître le cadre de compétences des sages-femmes en matière de prescription par l'extension du décret du 5 mars 2022 ? <i>(Applaudissements sur les bancs du groupe SOC. – Mme Sandra Regol applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Le manque de professionnels de santé est un véritable défi pour notre système de santé, quelles que soient les spécialités – la gynécologie médicale n'est pas la seule concernée. En réalité, ce déficit est la résultante de quelques dizaines d'années de gestion totalement aveugle des effectifs médicaux et paramédicaux. Nous avons supprimé le numerus clausus, si bien qu'aujourd'hui plus de 15 % d'étudiants sont acceptés en deuxième année de médecine. Nous avons aussi renforcé les formations d'infirmières, en lien avec les régions. Plus de 6 000 postes de formation d'infirmières et plus de 3 000 postes de formation d'aides-soignantes ont été ouverts. N'oublions pas que 10 % des infirmières abandonnent leurs études ; c'est un problème majeur. C'est la raison pour laquelle nous venons de lancer une réforme complète du métier et de la formation pour maintenir les infirmières dans les territoires.<br><br>J'en viens aux réponses que nous pouvons apporter au-delà de ces chiffres – songez que les nouveaux médecins ne seront pas définitivement formés avant dix ans. L'enjeu majeur est de redonner du temps médical aux professionnels en supprimant toutes les tâches inutiles – celles en tout cas auxquelles ils n'apportent aucune plus-value. C'est en ce sens que j'ai annoncé en février un plan de quinze mesures pour réduire les tâches administratives inutiles des médecins.<br><br>Par ailleurs, nous devons favoriser l'exercice pluriprofessionnel coordonné. L'élargissement des compétences des sages-femmes permet par exemple d'apporter une réponse immédiate dans les territoires où nous manquons de gynécologues médicaux. Au-delà de ce partage de connaissances, l'exercice coordonné par les assistants médicaux permet d'augmenter de 10 % le potentiel de patients pris en charge par un médecin sans que celui-ci ait à travailler davantage.<br><br><strong>M. Vincent Descoeur.</strong> Il n'y a toujours pas de régulation, faute de courage !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Vous le voyez, les réponses se déclinent sur deux niveaux. D'une part, elles visent à augmenter le nombre de professionnels dans toutes les spécialités – les gynécologues obstétriciens en profiteront tout autant que les gynécologues médicaux. D'autre part, elles ont pour objet de redonner plus de temps aux professionnels et aux médecins, afin qu'ils puissent prendre en charge davantage de patients. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6869", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}