{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG915", "identifiant": {"numero": "915", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité sociale", "teteAnalyse": null, "analyses": {"analyse": "PLAN DE LUTTE CONTRE LA FRAUDE SOCIALE"}}, "auteur": {"identite": {"acteurRef": "PA608416", "mandatRef": "PM797133"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791629", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791629", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5256", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLAN DE LUTTE CONTRE LA FRAUDE SOCIALE <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Patrick Hetzel.<br><br><strong>M. Patrick Hetzel. </strong>Monsieur le ministre chargé des comptes publics, la Cour des comptes estime entre 6 milliards et 8 milliards d’euros par an le montant de la fraude sociale et considère que la France ne lutte pas assez contre ce fléau.<br><br>Vous venez précisément d'annoncer ce matin un plan de lutte contre les fraudes sociales. Permettez-moi de m’étonner que vos annonces interviennent plus de trente mois après la reddition du rapport de la commission d’enquête que l'Assemblée nationale a consacrée à cette question. Si vous reprenez quelques-unes des propositions formulées dans ce rapport, je constate toutefois des angles morts importants.<br><br>Ainsi, vous ne parlez nullement de l’ordonnance dématérialisée, une mesure qui a pourtant déjà permis à l’Espagne d'économiser plus de 1 milliard.<br><br>Concernant les cartes Vitale, vous annoncez 2,3 millions de cartes désactivées depuis cinq ans. C’est donc bien qu’il y avait un problème ! Or, jusqu'alors, ce problème avait toujours été nié par le Gouvernement. En mai 2023, 58 millions de cartes sont actives, selon la Cour des comptes, pour 55,4 millions de porteurs au maximum, selon l’Insee. Il y a donc encore du travail !<br><br>Par ailleurs, vous voulez fusionner carte Vitale et carte d’identité. Il est dommage que cela revienne à abandonner la carte Vitale biométrique. Ce qui est très embêtant, c’est qu'il s'agit d'un effet d’annonce : le ministère de l’intérieur, compétent en matière de cartes nationales d’identité, indique qu’il n’a jamais été consulté par vos services. <i>(M. Philippe Brun s'exclame.)</i><br><br>Ma question est donc simple : comment allez-vous faire pour que ce chantier soit réalisé avant la fin du quinquennat ? Nos comptes sociaux ne peuvent plus continuer pendant encore des années à prendre en charge 75 millions d’assurés sociaux pour 68 millions d’habitants ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Pierre Cordier.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué chargé des comptes publics. </i>Je vous remercie pour votre question. Vous connaissez très bien le problème de la fraude sociale, pour l'étudier depuis plusieurs années.<br><br>J'ai en effet présenté ce matin un plan complet, qui s'attaque à la fraude aux cotisations sociales, aux prestations maladie et aux allocations sociales.<br><br><strong>M. Pierre Cordier.</strong> Pourquoi avoir attendu six ans pour le faire ?<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Pour lutter contre la fraude aux prestations maladie, j'ai annoncé une mesure importante, qui consiste à réfléchir à la fusion de la carte nationale d'identité et de la carte Vitale. Sur ce point, beaucoup a été dit et écrit. Pour faire la lumière sur tout cela, nous avons donc missionné l'Inspection générale des affaires sociales (Igas) ainsi que l'Inspection générale des finances (IGF), lesquelles nous ont remis un rapport qui a été publié ce matin et que je tiens évidemment à votre disposition.<br><br>Ce rapport confirme ce que nous disons : depuis l'élection d'Emmanuel Macron en 2017, nous avons procédé à la désactivation de 2,3 millions de cartes Vitale en surnombre. Ces cartes correspondaient le plus souvent à des doublons, par exemple quand le détenteur, anciennement assuré au régime social des indépendants (RSI), avait rejoint le régime général de l'assurance maladie. Il n'y a donc plus de problème de cartes Vitale surnuméraires : le rapport le confirme, de manière transparente. Pour être très précis, il en reste 942, et nous allons tout faire pour les désactiver.<br><br>Ensuite, le rapport écarte l'hypothèse de la carte Vitale biométrique pour trois raisons. Premièrement, cela coûterait très cher – 250 millions par an –, même si l'on peut aussi considérer cette dépense comme un investissement. Deuxièmement, la constitutionnalité de la mesure n'est pas certaine, en raison des fuites de données. Troisièmement, sur le plan pratique, les professionnels de santé n'en veulent pas car ils ont, disent-ils, autre chose à faire que recueillir les empreintes digitales des patients. Par ailleurs, si vous êtes malade, cloué au lit et que vous envoyez votre femme ou votre mari chercher des médicaments à la pharmacie, il lui sera difficile de donner vos empreintes digitales à votre place !<br><br>La piste de la fusion de la carte Vitale et de la carte d'identité est donc celle que retient la mission de l'Igas et de l'IGF. Il n'y a aucun désaccord sur ce point au sein du Gouvernement : nous avons annoncé ce matin, avec Gérald Darmanin et François Braun, que nous lancions une mission de préfiguration pour proposer des scénarios en ce sens.<br><br><strong>Mme la présidente. </strong>La parole est à M. Patrick Hetzel.<br><br><strong>M. Patrick Hetzel. </strong>Je prends note, mais, encore une fois, ce que vous proposez va poser un certain nombre de problèmes ; nous aurons l'occasion d'y revenir. Un autre angle mort nous inquiète : à aucun moment, vous ne mentionnez les fraudes en bande organisée, lesquelles sont devenues un véritable problème auquel vous devriez vous attaquer également.<br><br><strong>M. Xavier Breton.</strong> Très bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5256", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}