{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1348", "identifiant": {"numero": "1348", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "Insécurité"}}, "auteur": {"identite": {"acteurRef": "PA793656", "mandatRef": "PM796464"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10294", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INSÉCURITÉ <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Lisette Pollet.<br><br><strong>Mme Lisette Pollet. </strong>Avant de commencer, je voudrais avoir une pensée pour Thomas, assassiné dimanche matin. Je redis mon soutien à ses proches et à tous les blessés de cette terrible attaque. Notre pays est une nouvelle fois en deuil.<br><br>Thomas, âgé de 16 ans, est décédé à Crépol après avoir reçu un coup de couteau. Ce meurtre est le témoignage criant de l'ensauvagement de notre société. La ruralité n'est désormais plus épargnée par cette sauvagerie qui bouleverse des vies et en brise d'autres.<br><br>La violence des actes, la détermination des agresseurs et la présence de couteaux de cuisine interdisent de qualifier cette équipée sauvage de simple rixe, ainsi que le font plusieurs médias. Que des racailles viennent faire une razzia en toute impunité est intolérable. Si des jeunes agissent comme cela, c'est qu'il y a un réel problème de société. Enzo, Axelle, Anthony, et maintenant Thomas : la liste des enfants de France tués gratuitement est trop longue.<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Et Nahel ?<br><br><strong>Mme Lisette Pollet. </strong>Autant de familles endeuillées qui ne comprennent pas que ces atrocités continuent. Les mesures pour combattre cet ensauvagement ne sont pas prises.<br><br><strong>M. Frédéric Mathieu.</strong> Quelles mesures ?<br><br><strong>Mme Lisette Pollet. </strong>Cela ne peut plus durer !<br><br>La France en a assez de voir ses enfants mourir. Les Français ne supportent plus ce terrorisme du quotidien, cette décivilisation de plus en plus importante. Non, monsieur le ministre de l'intérieur et des outre-mer, cette mort n'est pas un fait divers. Non, cette mort et ces blessés, ce n'est pas normal.<br><br>Il est urgent et légitime que nous, politiques, apportions une réponse pour que les Français bénéficient de la première des libertés, la sécurité. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>Alors, monsieur le ministre, que comptez-vous faire pour que cesse cette insécurité dans les villes et les villages ? Nous avions prédit ce qui malheureusement arrive. Les Français souffrent du manque de fermeté de la justice.<br><br>Ces jeunes n'ont plus peur de tuer ; ils n'ont plus peur de la police ni de la justice. Mais il est temps que la peur change de camp et que les sanctions soient enfin appliquées. <br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Permettez-moi, au nom du Gouvernement, d'adresser mes condoléances à cette famille, ainsi que mes pensées, aux blessés, dont trois, me semble-t-il, sont encore à l'hôpital. Ce qu'il s'est passé il y a quelques jours est inacceptable et absolument ignoble. Nous avons mobilisé tous les moyens de la gendarmerie nationale.<br><br>Je vous annonce que, voilà quelques minutes, celle-ci a procédé à sept interpellations aux environs de Toulouse. L'enquête dira si les personnes interpellées sont les auteurs de ce crime odieux.<br><br>En tout cas, le ministère de l'intérieur a pris cette affaire très au sérieux et, agissant sous l'autorité du procureur de la République, après avoir réalisé soixante-dix auditions, a procédé rapidement à ces interpellations. J'espère que, une fois que l'enquête aura établi les faits, les personnes responsables seront condamnées par la justice aux plus dures peines.<br><br>Madame la députée, notre travail, celui que font les policiers que les gendarmes, partout sur le terrain, dans les villes comme dans les campagnes, est admirable. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme Marine Le Pen.</strong> Il faut arrêter de se cacher derrière les policiers et les gendarmes !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>J'ai été le premier à dire que le travail des policiers et des gendarmes était difficile, que nous devions les soutenir.<br><br>Alors que vous ne connaissez ni l'âge des personnes interpellées ni leur nationalité, ni comment cela s'est passé, évitez de rajouter de l'indignité à un drame qui touche toute la nation. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. - Vives protestations sur les bancs du groupe RN.)</i><br><br><strong>Mme Marine Le Pen.</strong> Très révélateur !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10294", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}