{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1433", "identifiant": {"numero": "1433", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Suite du projet de loi sur l’immigration"}}, "auteur": {"identite": {"acteurRef": "PA794008", "mandatRef": "PM796653"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11270", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SUITE DU PROJET DE LOI SUR L'IMMIGRATION <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Cyrielle Chatelain.<br><br><strong>Mme Cyrielle Chatelain. </strong>Les Écologistes sont fiers d’avoir porté une motion de rejet contre un texte qui affaiblissait les droits des étrangers et reprenait les obsessions identitaires de l’extrême droite. Les Écologistes sont fiers d’avoir porté une motion de rejet contre un texte qui voulait restreindre les titres de séjour pour les étrangers malades et durcir les conditions d’accueil pour les étudiants et celles du regroupement familial. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs du groupe SOC.)</i><br><br><strong>M. Rémy Rebeyrotte.</strong> Avec le vote du RN !<br><br><strong>M. Fabien Di Filippo.</strong> Ne vous inquiétez pas : vous aurez un texte plus dur !<br><br><strong>Mme Cyrielle Chatelain. </strong>Votre ministre de l’intérieur était prêt à tout pour ce texte : à faire du pied aux députés du Rassemblement national, méthode qu'il connaît bien – les députés d'extrême droite ont d'ailleurs apprécié son ouverture sur la modification de la Constitution ; à promettre, hier après-midi, dans cet hémicycle, le durcissement du texte, avec le retour du délit de séjour irrégulier et un nouveau recul sur la régularisation des travailleurs sans titre de séjour. Les manœuvres n’ont pas suffi : votre texte a été démocratiquement rejeté.<br><br><strong>M. Laurent Croizier.</strong> À quand l'union avec le RN ?<br><br><strong>Mme Cyrielle Chatelain. </strong>Mais que dire des méthodes crapuleuses de votre ministre de l'intérieur ? <i>(Protestations sur les bancs des groupes RE et Dem.) </i>Il a tenté de marchander les votes des parlementaires contre des gendarmeries, un comble pour un ministre qui se dit attaché à la sécurité ! (Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.) Votre ministre de l'intérieur s'est aussi vanté, ici, de ficher les députés du groupe Les Républicains qui demandent des régularisations. Pourquoi, si ce n'est pour faire du chantage ? (Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)<br><br>Madame la Première ministre, voici l'alternative devant laquelle vous êtes placée : retirer le texte ou accepter que votre ministre de l'intérieur dicte les méthodes et la ligne de votre gouvernement. Quel sera votre choix ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Madame la présidente Chatelain, vous dites être fière d'avoir refusé le débat sur un texte très largement soutenu par nos compatriotes <i>(Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES)</i>, fière d'avoir fait voter une motion grâce aux voix de l'extrême droite, faisant passer le cynisme et l'incohérence avant vos principes (Applaudissements sur les bancs des groupes RE et Dem), fière de priver nos concitoyens d'un texte qu'ils attendent et dont nous avons besoin !<br><br>Voyez-vous, à votre place, je ne serais pas fière ! Par l'adoption de cette motion, vous cherchez tout simplement à bloquer le fonctionnement de nos institutions. <i>(Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>M. Benjamin Lucas.</strong> Ça s'appelle un parlement !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>En réalité, vous n'avez prouvé qu'une chose, c'est que vous avez une majorité de blocage mais pas une majorité d'action, une majorité pour empêcher mais pas une majorité pour gouverner.<br><br><strong>M. Jérôme Guedj.</strong> Vous, vous n'avez rien du tout, à part le 49.3 !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Avec Gérald Darmanin et avec mon gouvernement, nous ne renoncerons jamais à agir au service des Français.<br><br><strong>M. Jocelyn Dessigny.</strong> Personne n'y croit ! Vous-même, madame Borne, vous le dites sans y croire.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>C'est pourquoi, malgré vos calculs politiciens, malgré vos alliances contre nature, nous continuerons à miser sur le débat parlementaire et sur la responsabilité des élus de la nation. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Une commission mixte paritaire sera convoquée. Nous continuerons à chercher un accord sur ce texte. Nous continuerons à chercher des solutions pour les Françaises et les Français. (Applaudissements sur les bancs du groupe RE et sur quelques bancs des groupes Dem et HOR.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme Cyrielle Chatelain.<br><br><strong>Mme Cyrielle Chatelain. </strong>Madame la Première ministre, la majorité parlementaire a pu compter sur les voix de l'extrême droite pour près de 50 % des textes présentés. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, SOC, GDR-NUPES ainsi que sur les bancs du groupe LFI-NUPES dont plusieurs députés se lèvent. – Vives protestations sur les bancs du groupe RE.)</i><br><br><strong>M. Jean-René Cazeneuve.</strong> C'est faux !<br><br><strong>Mme Cyrielle Chatelain. </strong>Avez-vous pour autant jeté à la poubelle la loi relative aux Jeux olympiques et paralympiques de 2024 et la loi d’orientation et de programmation du ministère de l’intérieur ?<br><br><strong>M. Jean-René Cazeneuve.</strong> C'est faux !<br><br><strong>Mme Cyrielle Chatelain. </strong>C'est la vérité, les chiffres sont publics !<br><br>Le jour où nous serons au pouvoir, nous défendrons le droit de vote des étrangers, nous défendrons l'aide médicale de l'État (AME), nous défendrons l'hébergement d'urgence. Nous agirons ! Vous aviez le choix, madame la Première ministre, entre le retrait du texte ou le déshonneur. Il n'y aura pas de texte et vous aurez le déshonneur ! <i>(Les députés du groupe Écolo-NUPES et plusieurs députés des groupes SOC et GDR se lèvent et applaudissent.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11270", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}