{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1526", "identifiant": {"numero": "1526", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "aquaculture et pêche professionnelle", "teteAnalyse": null, "analyses": {"analyse": "Situation des pêcheurs"}}, "auteur": {"identite": {"acteurRef": "PA794386", "mandatRef": "PM796893"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "321", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES PÊCHEURS <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Lysiane Métayer.<br><br><strong>Mme Lysiane Métayer. </strong>Depuis hier, les bateaux de pêche de la façade atlantique sont à quai en application de la décision du Conseil d’État qui interdit la pêche dans le golfe de Gascogne pendant un mois.<br><br>Cette décision fait suite à une saisine de quatre associations environnementales visant à réduire les captures accidentelles de petits cétacés. Cette interdiction est un véritable coup de massue porté à nos pêcheurs, qui avaient engagé de lourds investissements, afin d'acheter des caméras ou d'instaurer des dispositifs d'effarouchement, par exemple, conformément au plan d’action pour une pêche durable élaboré par le Gouvernement et les professionnels et qui vise à faire advenir une pêche plus responsable.<br><br>J'étais aux côtés des pêcheurs artisans lorientais de ma circonscription dès le 26 décembre. Les députés Stéphane Buchou, Didier Le Gac, Liliana Tanguy et bien d'autres sont mobilisés.<br><br><strong>Mme Mathilde Panot.</strong> Où sont les ministres ?<br><br><strong>Mme Christine Arrighi.</strong> Il n'y a pas de ministre, vous êtes tout seuls !<br><br><strong>Mme Lysiane Métayer. </strong>La décision du Conseil d'État vient anéantir tous les efforts entrepris, alors même que la filière souffre depuis de nombreuses années de crises successives telles que le Brexit ou la hausse du gazole en conséquence de la guerre en Ukraine.<br><br>Si les pêcheurs ont toujours fait face et continuent de le faire, cette dernière décision remet cependant en cause leur savoir-faire séculaire en opposant écologie et économie, alors même que nous leur devons notre souveraineté alimentaire et que ces objectifs doivent être complémentaires.<br><br>Cette décision affecte plus de 450 navires de pêche dans le golfe de Gascogne. L'ensemble de la filière de pêche de la façade atlantique est menacé. Dans la seule circonscription de Lorient, 3 000 emplois sont concernés.<br><br>Monsieur le Premier ministre, comment rassurer nos pêcheurs, comment les accompagner dans cette nouvelle crise ? Ils ont toujours fait preuve d’un savoir-faire remarquable, indispensable à notre économie. Nous leur devons notre soutien. Alors que l’année 2024 est celle de la mer, ne devons-nous pas réarmer notre filière pêche et faire de la France une puissante nation maritime ?<br><br>C’est l’élue qui vous parle, mais aussi la fille et petite-fille de marins-pêcheurs groisillons qui a à cœur de sauver la filière pêche. <i>(Applaudissements sur les bancs des groupes RE et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>La pêche joue un rôle majeur pour la souveraineté de la France et la richesse de notre pays ; nous pouvons en être fiers sur la scène internationale. La filière pêche française est puissante et d'une très grande qualité.<br><br><strong>M. Marc Le Fur.</strong> Et on casse des bateaux !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Les pêcheurs font preuve d'une grande expertise, surtout, ils sont passionnés par leur métier. À l'occasion des assises de l'économie de la mer en décembre dernier, le Président de la République lui-même s'est engagé en prenant des mesures fortes. Un nouveau contrat stratégique de filière a été signé pour renouveler les flottes. Nous nous sommes engagés à consacrer 750 millions d'euros dans les années à venir à renouveler les flottes, à renforcer l'attractivité de ce métier et notre compétitivité.<br><br>Ensuite, je veux rappeler que le Gouvernement et la majorité ont été aux côtés des pêcheurs dans toutes les tempêtes des dernières années : au moment du Brexit,…<br><br><strong>M. Marc Le Fur.</strong> C'est tellement la priorité qu'il n'y a pas de ministre !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>…puis du covid, ou des crises liées à l'inflation de l'énergie après la guerre en Ukraine. Au total, 350 millions d'euros ont été engagés pour soutenir la filière pêche pendant ces crises.<br><br>Vous me permettrez de rendre hommage au travail d'Hervé Berville, particulièrement mobilisé en sa qualité de secrétaire d'État à la mer. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br>Vous l'avez dit, après la décision du Conseil d'État, les pêcheurs affrontent une nouvelle tempête.<br><br>Oui, nous serons à leurs côtés ; nous avons déjà annoncé plusieurs mesures pour les soutenir. D'abord, une mesure d'équité et de cohérence : nous avons étendu aux navires étrangers la décision du Conseil d'État qui ne s'appliquait qu'aux navires français.<br><br><strong>M. Jimmy Pahun.</strong> Très bien ! Bravo !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Nous ferons respecter cette décision : les navires étrangers ne pourront pas pêcher là où les navires français ne le peuvent pas.<br><br><strong>M. Sylvain Maillard.</strong> Très bien.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Deuxième mesure, des indemnisations importantes pour la filière. Les mesures notifiées à la Commission européenne prévoient une indemnisation des pêcheurs de l'ordre de 80 à 85 % de leur chiffre d'affaires ; un soutien au mareyage, la filière en aval, de l'ordre de 75 % de la perte d'excédent brut d'exploitation ; et la possibilité de recourir au chômage partiel pour les ports, les criées et les mareyeurs. Enfin, pour soutenir la trésorerie, nous ferons en sorte que les dossiers de demande d'aide soient traités rapidement, et nous mobiliserons le secteur bancaire.<br><br>Je suis conscient que nos pêcheurs – comme nos agriculteurs – font partie de tous ces Français qui n'ont pas envie de survivre avec des aides. Ils veulent vivre de leur travail.<br><br><strong>Mme Michèle Martinez.</strong> Ça vous va bien de dire ça !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Nous sommes au rendez-vous pour les accompagner pendant ces coups durs, pour les soutenir financièrement. Pourtant, ils ne se lèvent pas le matin pour aller chercher les aides ; ils se lèvent le matin pour travailler, pour vivre leur passion.<br><br><strong>Mme Christine Arrighi.</strong> C'est ce qu'on fait tous les midis !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Nous devons faire en sorte, aussi vite que possible, qu'ils puissent reprendre la mer sur leur navire, pour aller faire leur travail et vivre leur passion. Nous serons à leurs côtés pour les accompagner. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "321", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}