{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1053", "identifiant": {"numero": "1053", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "famille", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES URBAINES ET RÔLE DES FAMILLES"}}, "auteur": {"identite": {"acteurRef": "PA795228", "mandatRef": "PM797370"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6874", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES URBAINES ET RÔLE DES FAMILLES <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Nadège Abomangoli.<br><br><strong>Mme Nadège Abomangoli. </strong>Monsieur le ministre de la justice, « il faut être présent, sinon on n’est pas parents », a dit le Président de la République. Arrogance, mépris de classe et humiliation supplémentaire pour les parents des quartiers populaires ! L’explosion qui a suivi le meurtre de Nahel est le symptôme de votre échec, de votre incapacité à en finir avec les violences policières et, au-delà, avec le racisme et la relégation sociale. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Dès lors, au lieu d’apaiser, vous rejetez la faute sur les autres, sur les faibles, et vous les humiliez. Comme vous avez humilié celles et ceux qui donnent l'alerte depuis des décennies, vous humiliez ces parents aux métiers pénibles, qui se battent pour leurs enfants, ces parents applaudis pendant la crise du covid-19 et désormais insultés. <i>(Mêmes mouvements.) </i>Ignominie supplémentaire : le président du Medef déclare que le premier employeur en Seine-Saint-Denis est le trafic de drogue.<br><br><strong>Un député du groupe LFI-NUPES .</strong> Absolument !<br><br><strong>Mme Nadège Abomangoli. </strong>Quel mensonge et quelle honte ! <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i><br><br>Vous humiliez, vous insultez ma mère, femme de ménage. Elle a élevé cinq enfants, à Épinay-sur-Seine, en Seine-Saint-Denis.<br><br>Vous humiliez Elena, d’Aulnay-sous-Bois, qui court les brocantes pour acheter des livres, car l’école en manque.<br><br>Vous humiliez les parents de l’association Troubles et nous, aux Pavillons-sous-Bois, qui luttent pour trouver des orthophonistes et des psychologues accessibles pour leurs enfants. (Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Cyrielle Chatelain applaudit aussi.)<br><br>Vous humiliez ces parents du collège Pierre-Curie, à Bondy, qui se battent contre les fermetures de classes.<br><br>Vous humiliez ces mamans d’Aulnay-sous-Bois qui arpentent les rues pour calmer les colères légitimes de leurs enfants. Elles demandent simplement les mêmes conditions sociales que les autres pour éduquer leurs enfants, pas des leçons d’éducation ! (« Eh oui ! » et applaudissements sur les bancs du groupe LFI-NUPES. – M. Stéphane Peu applaudit aussi.)<br><br>En effet, que leur promettez-vous, aujourd'hui encore ? Une justice expéditive pour leurs fils, qui ne répare rien et abîme les vies. Et pour ces parents, jugés indignes, des sanctions – financières pour le Président de la République, pénales pour vous. En somme, les vieilles recettes de l’extrême droite ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Ugo Bernalicis.</strong> Eh oui !<br><br><strong>Mme Nadège Abomangoli. </strong>Ce n’est pas la voie de l’apaisement et de la réconciliation ; c’est de la folie. Y a-t-il des territoires perdus de la République ? Non, il y a des territoires abandonnés par la République ! (« Exactement ! » et applaudissements sur les bancs du groupe LFI-NUPES. – Mme Cyrielle Chatelain et M. Stéphane Peu applaudissent aussi.)<br><br><strong>M. Maxime Minot.</strong> Arrêtez avec ça !<br><br><strong>Mme Nadège Abomangoli. </strong>C’est à cet abandon qu'il faut mettre un terme, avec une politique de justice.<br><br>Les parents des quartiers populaires assurent leur part dans l'éducation de leurs enfants. Quand allez-vous enfin assumer la vôtre ? <i>(Les députés des groupes LFI-NUPES se lèvent et applaudissent. – Applaudissements sur plusieurs bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Maxime Minot.</strong> Arrêtez ! C'est insupportable !<br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Ce discours est absolument surréaliste ! <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>En réalité, vous injuriez toutes les femmes de ménage qui ont bien élevé leurs enfants (« Eh oui ! » et applaudissements sur les bancs des groupes RE, Dem et HOR. – Exclamations sur les bancs du groupe LFI-NUPES)…<br><br><strong>Mme Danièle Obono.</strong> Vous n'êtes pas le porte-parole des femmes !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…en particulier la mienne - ne vous en déplaise, madame la députée. Moi, voyez-vous, je n'ai jamais traîné dans les rues à 11 ans. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente.</strong> S'il vous plaît !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Naturellement, vous n'avez pas entendu le discours nuancé que nous avons tenu. Il y a bien sûr des parents qui font beaucoup avec peu, mais il y a aussi des parents qui ne font rien avec beaucoup.<br><br><strong>Mme Nadia Hai.</strong> Exactement !<br><br><strong>Mme Danièle Obono.</strong> Avec beaucoup ? Vous parlez de vous ? Vous parlez d'Éric Zemmour ?<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>C'est ceux-là que nous visons. <i>(Exclamations prolongées sur les bancs du groupe LFI-NUPES.) </i>J'ai toujours dit que la maman qui travaillait la nuit pour élever et maintenir sa famille ne pouvait pas être incriminée. En revanche, les parents qui laissent traîner leur môme de 11, 12 ou 13 ans dans les rues,…<br><br><strong>Mme Nathalie Oziol.</strong> Foutez la paix aux parents !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…alors qu'ils devraient être chez eux, à leur domicile,…<br><br><strong>Mme Danièle Obono.</strong> Combien de mètres carrés ?<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…méritent qu'on les rappelle à leurs responsabilités.<br><br>Vous êtes la France incendiaire ! <i>(Applaudissements sur les bancs des groupes RE et LR ainsi que sur quelques bancs des groupes Dem et HOR. – Exclamations prolongées sur les bancs du groupe LFI-NUPES.) </i>À force de dire que les policiers sont des meurtriers, que la justice ne vaut rien et que l'on peut aller impunément cramer des commissariats et des tribunaux,…<br><br><strong>Mme la présidente.</strong> S'il vous plaît, un peu de silence !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…vous donnez un merveilleux exemple aux enfants dont vous voudriez vous faire les défenseurs. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme Danièle Obono.</strong> Allez ! Rentrez chez vous ! Rentrez dans vos 200 mètres carrés dans le 16e !<br><br><strong>Mme la présidente.</strong> Madame la députée !<br><br>La parole est à Mme Nadège Abomangoli.<br><br><strong>Mme Nadège Abomangoli. </strong>Monsieur le ministre, personne n'aime les missionnaires armés. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6874", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}