{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1928", "identifiant": {"numero": "1928", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ruralité", "teteAnalyse": null, "analyses": {"analyse": "Zones de revitalisation rurale"}}, "auteur": {"identite": {"acteurRef": "PA719052", "mandatRef": "PM796341"}, "groupe": {"organeRef": "PO793087", "abrege": "NI", "developpe": "Non inscrit"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ZONES DE REVITALISATION RURALE <a name=PG16></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Loïc Kervran.<br><br><strong>M. Loïc Kervran . </strong>Monsieur le Premier ministre, à l’automne dernier, le Gouvernement avait présenté et fait adopter une réforme des ZRR. L’Assemblée nationale n’ayant pu en débattre, c'est le Sénat qui avait adopté un texte, sur les effets duquel j'avais immédiatement donné l'alerte : il faisait sortir du dispositif de très nombreuses communes réellement rurales, tout en y incluant des agglomérations ; c'était une confusion malheureuse entre ruralité et province, qui font pourtant face à des enjeux bien différents.<br><br>Depuis, j’ai travaillé avec Mme Dominique Faure, ministre déléguée chargée des collectivités territoriales et de la ruralité, et vous-même pour améliorer la réforme proposée et en corriger les inégalités, voire les absurdités. Je tiens à saluer tous ceux qui, dans mon département, le Cher, ont mené la bataille à mes côtés, en particulier Pierre Grosjean, conseiller départemental, et Sophie Gogué, présidente d'une communauté de communes, ainsi que les maires de toutes les communes de ma circonscription concernées par une possible sortie. Je veux également saluer l'attention que vous accordez à nos petites communes rurales, qui font le cœur de notre pays.<br><br>La ruralité a besoin de politiques publiques ciblées qui accompagnent son développement. Face aux enjeux du développement économique et, peut-être plus encore, de la lutte contre la désertification médicale et pour l’égal accès aux soins partout sur le territoire français, nos communes rurales ont besoin d’outils. Les ZRR sont l’un d'eux, notamment parce qu'elles offrent des leviers de défiscalisation. Dans certaines communes qui devaient sortir du dispositif au cours des semaines qui viennent, les perspectives d’installation de professionnels médicaux ou paramédicaux étaient déjà remises en cause, alors même que nous en avons cruellement besoin.<br><br>Conscient que vous avez déjà entendu bon nombre de ces arguments, je vous pose une question simple : comment comptez-vous corriger la réforme ? Que pouvez-vous dire à Baugy, à Saint-Germain-des-Bois, à Raymond, à toutes ces petites communes rurales qui étaient censées quitter le dispositif ?<br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous partageons très largement ici une volonté commune : accompagner la France des villages et de la ruralité, la France de tous les territoires ; faire en sorte qu'elle se développe, que les commerces y restent ou y reviennent ; faire en sorte que les jeunes de la France rurale aient les mêmes chances que les jeunes des centres-villes ; répondre aux grandes questions qui se posent, notamment l'accès aux soins dans ces territoires.<br><br><strong>M. Jean-Pierre Taite .</strong> Allez sur le terrain !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Depuis 2017, nous avons engagé beaucoup de choses. Nous avons lancé les programmes Petites Villes de demain et Villages d'avenir. Dans chacune de vos circonscriptions, des communes ont reçu ce label et bénéficient des mesures qui lui sont associées. Nous avons investi massivement pour redynamiser les centres-bourgs grâce au plan Action cœur de ville, qui est un succès.<br><br><strong>M. Jean-Pierre Taite .</strong> Il faut effectivement investir, monsieur le Premier ministre !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous avons doublé les crédits dédiés à la dotation pour la protection de la biodiversité et la valorisation des aménités rurales. Dans quelques jours, les communes qui verront leur dotation augmenter et celles qui en bénéficieront désormais en seront informées. Nous avons créé 2 700 espaces France Services.<br><br><strong>M. Jean-Pierre Taite .</strong> C'est nous qui payons !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous poursuivons cet effort : conformément à ce qu'a annoncé le Président de la République, il y en aura 3 000 en 2027. Nous soutenons tout ce qui permet de faciliter l'accès aux soins, notamment les projets de maisons de santé et les médicobus.<br><br>Depuis 2018, nous avons doublé le budget consacré aux ZRR. Nous accompagnons les petites communes dans leurs projets et les habitants dans leur vie quotidienne, notamment grâce au plan France ruralités.<br><br><strong>M. Jean-Pierre Taite .</strong> C'est de la communication !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Au cœur de France ruralités, il y a la réforme des ZRR. Je vais être très transparent avec vous : j'ai découvert cette réforme au moment où j'ai été nommé Premier ministre. Elle avait été conduite par le précédent gouvernement – dans lequel j'étais ministre de l'éducation nationale – à l'automne 2023, dans le cadre de l'examen du budget pour 2024. Dominique Faure avait beaucoup consulté à l'époque. Je rappelle que cette réforme avait été adoptée à l'unanimité par le Sénat, tous les groupes politiques du Sénat ayant voté en sa faveur.<br><br>Après cette réforme, près de 18 000 communes, soit 2 000 de plus qu'auparavant, bénéficieront du dispositif. Cela veut dire qu'elles recevront davantage de moyens en faveur de l'attractivité et de l'emploi, que des médecins et des commerçants bénéficieront d'exonérations fiscales et sociales.<br><br>Le zonage et les critères de l'ancien dispositif faisaient l'objet de critiques régulières. De nombreux élus plaidaient pour une évolution de ces critères afin de faire entrer dans le dispositif telle ou telle commune qui devait, selon eux, bénéficier d'une ZRR. C'est pourquoi le gouvernement précédent a mené cette réforme, qui a permis de faire entrer 2 000 communes dans le dispositif. Le problème est qu'en application des nouveaux critères, quelque 2 000 autres communes devaient en sortir.<br><br>Je l'ai dit, j'ai découvert le problème au moment de ma prise de fonctions. J'ai été interpellé par de nombreux parlementaires : vous-même, monsieur Kervran, mais aussi d'autres députés de la majorité présidentielle, notamment Mme Brulebois, M. Rebeyrotte, M. Dirx.<br><br><strong>Mme Véronique Louwagie .</strong> N'oubliez pas les députés de l'Orne !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>J'ai aussi été sollicité au Sénat par le groupe RDPI. Mme Rachida Dati, qui n'est pas élue d'un territoire rural mais qui fait beaucoup pour la culture dans les territoires ruraux, notamment dans le cadre du Printemps de la ruralité, s'est fait l'écho de parlementaires et d'élus ruraux à ce sujet.<br><br>Le 15 mai, le député Jérôme Nury <i>(« Ah ! » sur les bancs du groupe LR) </i>m'a interrogé sur la réforme des ZRR lors des questions au Premier ministre. J'ai alors pris deux engagements : d'une part, la commune de Briouze, située dans sa circonscription, continuerait à bénéficier d'une ZRR ; d'autre part, j'annoncerais rapidement ma décision.<br><br>Dans ma déclaration de politique générale, j'avais annoncé quelle serait ma méthode : examiner lucidement ce qui fonctionne et ce qui ne fonctionne pas ; reconnaître – ce qui est plutôt sain – que nous pouvons parfois prendre des décisions erronées ou mener des réformes qui ne fonctionnent pas ; lorsque tel est le cas, en tirer les conséquences en revenant en arrière.<br><br><strong>M. Vincent Descoeur .</strong> Sur ce point, nous sommes d'accord avec vous !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Conformément à cette méthode, après plusieurs semaines d'échanges et de travaux, je vous annonce que j'ai décidé de maintenir dans le dispositif des ZRR les 2 200 communes qui devaient en sortir en application de la réforme. <i>(Applaudissements sur les bancs des groupes RE et Dem, ainsi que sur plusieurs bancs du groupe LR.)</i><br><br><strong>M. Thierry Benoit .</strong> Excellent !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Ces 2 200 communes continueront donc à bénéficier des exonérations fiscales et sociales dont elles bénéficient actuellement. Cela vaut pour les commerces déjà en place comme pour les commerces qui s'installeront à l'avenir. Ces 2 200 communes s'ajouteront aux 18 000 communes bénéficiaires. Autrement dit, grâce à cette décision, le dispositif concernera 2 200 communes de plus qu'avant la réforme. Il n'y aura aucune commune perdante ; il n'y aura que des communes gagnantes.<br><br><strong>M. Maxime Minot .</strong> C'est mieux qu'au Loto !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Il n'y aura pas non plus de rupture dans le temps : aucune commune, aucun commerce, aucun professionnel ne cessera de bénéficier des exonérations au 1er juillet – contrairement à ce que prévoyait la réforme adoptée dans le cadre du dernier budget.<br><br>Ma décision de maintenir ces 2 200 communes dans le zonage s'applique dès à présent et sera traduite dans les prochains textes financiers. J'espère que vous les soutiendrez, puisque vous soutenez cette mesure importante pour notre ruralité.<br><br><strong>M. Maxime Minot .</strong> On verra !<br><br><strong>M. Pierre Cordier .</strong> S'il n'y a pas de recours au 49.3, on les votera !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Cette décision est juste et utile. Elle est essentielle pour l'attractivité de nos communes rurales. Aucune commune ne sera laissée sur le bord de la route. Telle est ma méthode : écouter ; être lucide, y compris quand des choses ne fonctionnent pas ; quand des choix que nous avons faits doivent être remis en cause, en tirer les conséquences, au bénéfice de nos concitoyens. <i>(Applaudissements sur les bancs des groupes RE et Dem ainsi que sur quelques bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-06-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}