{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1598", "identifiant": {"numero": "1598", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "justice", "teteAnalyse": null, "analyses": {"analyse": "Héritage de Robert Badinter"}}, "auteur": {"identite": {"acteurRef": "PA719866", "mandatRef": "PM796671"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": "1089", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HÉRITAGE DE ROBERT BADINTER <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Caroline Abadie.<br><br><strong>Mme Caroline Abadie. </strong>Ma question s'adresse à M. le garde des sceaux.<br><br>Robert Badinter disait que le plus grand abolitionniste était Victor Hugo. Pour nous, le meilleur s'est éteint la semaine dernière. Ce matin, le Président de la République lui a rendu un vibrant hommage national devant la foule réunie place Vendôme, près du ministère de la justice où il mena, entre autres combats, celui de l'abolition de la peine de mort. Ce combat capital pour notre civilisation se nourrissait de sa passion pour la justice, qu'il savait humaine, donc faillible, et de sa conviction profonde – qu'il partageait avec Victor Hugo – que nul ne saurait être privé du droit d'être meilleur. Il affirmait que nous devions ce progrès humain aux présidents Mitterrand et Chirac, l'un pour avoir fait de la France le trente-sixième pays abolitionniste, l'autre pour avoir constitutionnalisé ce droit à la vie. <br><br>Pour Robert Badinter, le délinquant devait être acteur de sa propre peine. Il mena donc un autre combat, celui des travaux d'intérêt général. Il nous laisse en héritage bien d'autres luttes : contre l'antisémitisme, pour la compétence universelle, ou encore – question actuelle – contre la surpopulation carcérale. <br><br>Son dernier combat, il l'a mené pour l'abolition universelle de la peine de mort. Malgré le moratoire signé par 123 pays, 883 vies ont été dilapidées l'année dernière, 883 corps ont été électrocutés, coupés en deux. Aucune étude n'a pourtant jamais établi le pouvoir dissuasif de la peine de mort. Alors que certains pays s'éloignent l'un après l'autre de valeurs humanistes, alors que l'opinion publique appelle à des peines toujours plus lourdes, et qu'elle serait favorable au rétablissement de la peine de mort, la France doit plus que jamais poursuivre ce combat.<br><br>Je sais que vous faites vôtres les combats de Robert Badinter, monsieur le garde des sceaux. Comment entendez-vous les perpétuer ? Robert Badinter s'est éteint, mais il nous reste sa lumière. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Prétendre, comme je l'entends souvent, que la justice serait laxiste, et que ce laxisme générerait de la délinquance, c'est faire offense à l'héritage que nous laisse Robert Badinter. Dire que le tout-carcéral est la solution, c'est faire la même offense. Robert Badinter rappelait souvent, à propos de l'exemplarité, que lorsque les voyous commettent des infractions, ils ont d'abord la certitude de ne pas se faire prendre ; ils ne commettent pas leurs infractions avec un code pénal sous le bras : c'est la réalité, ne l'oublions pas.<br><br>Quant aux travaux d'intérêt général, créés par Robert Badinter, certains ne voudraient plus les voir figurer dans notre code pénal. À bon entendeur, salut ! Pour notre part, nous les avons multipliés, parce que nous croyons que cette peine est efficace, et nous savons qu'elle a fait ses preuves.<br><br><strong>M. Fabien Di Filippo.</strong> Je crois que le garde des sceaux parle du Premier ministre !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>S'agissant de la peine de mort, l'extrême droite tergiverse encore et encore.<br><br><strong>M. Maxime Minot.</strong> Ils n’ont rien dit ! Arrêtez de les asticoter !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Sa restauration figurait en 2012 dans le programme de Mme Le Pen. Elle a dit être favorable au retour de la peine de mort à titre personnel, mais à titre politique… on ne sait plus trop où on en est.<br><br><strong>M. Xavier Breton.</strong> Arrêtez, à la fin, de vous en prendre à Mme Le Pen à tout bout de champ !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>D'ailleurs, M. Bardella, le roi de la préterition, veut l'abolition sans la vouloir tout en la voulant.<br><br>Voici les chiffres. En 1981, deux tiers des États pratiquaient la peine de mort, ils sont aujourd'hui cinquante et un ; depuis 2022, six nouveaux États ont rejoint le camp des pays abolitionnistes.<br><br>Le vide que laisse Robert Badinter est à la hauteur de son héritage : immense, incommensurable. Pour le faire vivre encore, personne ne compte sur vous <i>(L'orateur désigne les députés du groupe RN)</i> mais tout le monde compte sur nous. (Applaudissements sur les bancs des groupes RE, Dem et sur quelques bancs du groupe SOC.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": "1089", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}