{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG717", "identifiant": {"numero": "717", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "jeunes", "teteAnalyse": null, "analyses": {"analyse": "PRÉCARITÉ DES JEUNES"}}, "auteur": {"identite": {"acteurRef": "PA794154", "mandatRef": "PM796743"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO801901", "abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801901", "abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3173", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRÉCARITÉ DES JEUNES <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Claude Raux.<br><br><strong>M. Jean-Claude Raux. </strong>Madame la Première ministre, la jeunesse que vous souhaitez est muselée ; celle que nous connaissons est engagée, engagée pour être entendue parce que, disons-le, le Gouvernement a peur de la jeunesse.<br><br><strong>Mme Rachel Keke.</strong> Exactement !<br><br><strong>M. Jean-Claude Raux. </strong>Il refuse donc avec obstination de l'écouter et préfère la mettre au pas. Il a d'ailleurs si peur que je n'ose imaginer votre réaction après le tournant de jeudi dernier, ce 23 mars où la jeunesse est descendue en masse manifester, où quatre-vingts universités ont été bloquées et où les lycéens se sont, eux aussi, mobilisés. Combien seront-ils aujourd'hui alors qu'on estimait hier que leur participation pourrait tripler ?<br><br>L'avenir que vous réservez à cette jeunesse, c'est la précarité. Ce qu'elle souhaite, c'est être émancipée, avoir des droits…<br><br><strong>M. Rémy Rebeyrotte.</strong> Et des devoirs !<br><br><strong>M. Jean-Claude Raux. </strong>…et un accès égal à la citoyenneté dès 18 ans. Depuis six ans, nous assistons à une accumulation de politiques publiques allant à l'encontre des jeunes. Ils sont frappés par les crises économiques, écologiques et sanitaires. Au terme de ces six années, la jeunesse est en feu plutôt que d'être en fleur. Avec un avenir à + 2 ou + 4 degrés, il est logique qu'elle se réchauffe, hélas…<br><br>Mais ne vous y trompez pas, c'est un printemps de la jeunesse que l'on observe : elle se lève quand on lui répond par le mépris et par la force <i>(M. Laurent Jacobelli s'exclame)</i> ; elle se lève quand on la bâillonne, qu'on l'étouffe, qu'on l'infantilise, qu'on la laisse se consumer ; elle se lève, enfin, pour ériger une société où l'on peut vivre et vieillir autrement et réenchanter l'avenir.<br><br>Madame la Première ministre, quand tout ce qu'ils retiennent de votre peu de considération, c'est le vieux slogan « sois jeune et tais-toi », que leur répondez-vous ? Quand assumerons-nous notre devoir de solidarité nationale et intergénérationnelle ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, SOC et GDR-NUPES. – </i>M. Jean-Louis Bricout applaudit également.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la jeunesse et du service national universel.<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État chargée de la jeunesse et du service national universel. </i>Vous parlez de la jeunesse, nous l'accompagnons. <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.)</i> Depuis 2017, nous ne parlons pas de la jeunesse au singulier : nous accompagnons les jeunes, au pluriel, dans leurs difficultés et dans leurs espoirs. Notre action commence dès le plus jeune âge, avec le dédoublement des classes de CP et de CE1 et la distribution de petits-déjeuners gratuits, parce qu'on n'étudie pas de la même manière le ventre plein ou le ventre vide.<br><br><strong>Mme Clémence Guetté.</strong> C'est pour ça que vous avez voté contre le repas à 1 euro pour les étudiants !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>Nous avons porté à 200 000 le nombre des jeunes qui bénéficient d'un tuteur, pour ouvrir le champ des possibles. Lorsque nous permettons à 225 000 jeunes de familles qui ne partent pas en vacances de partir avec les « colos apprenantes », nous leur donnons de l'élan. Quand nous offrons à 300 000 jeunes un contrat d'engagement jeune (CEJ), conformément au souhait de la Première ministre, il y a 300 000 décrocheurs en moins ; quand l'apprentissage bat tous les records, nous leur donnons accès à l'emploi ; quand le taux de chômage des jeunes passe de 24 % à moins de 16 %, nous les plaçons sur le chemin de l'émancipation. En offrant à la jeunesse la possibilité de signer des tribunes et des pétitions dès l'âge de 16 ans, afin de pouvoir saisir le Conseil économique, social et environnemental (Cese), nous lui prouvons notre confiance. <i>(Protestations sur les bancs du groupe LFI-NUPES. – M. Roger Vicot proteste également.)</i><br><br><strong>M. Jérôme Legavre.</strong> Ils n'ont pas l'air convaincus, en ce moment !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>Quand la jeunesse s'assied chaque samedi à la table de Matignon, à l'occasion des journées consacrées au volet « jeunesse » du Conseil national de la refondation (CNR) qu'anime la Première ministre, et des Rencontres jeunesse de Matignon, nous l'écoutons. <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br>Monsieur le député, j'y insiste, vous parlez de la jeunesse, nous l'accompagnons ; vous l'instrumentalisez, nous bâtissons avec elle. <i>(Applaudissements sur les bancs des groupes RE et Dem. - Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Claude Raux.<br><br><strong>M. Jean-Claude Raux. </strong>Demain, à onze heures trente, l'Alternative organise une distribution alimentaire sur l'esplanade des Invalides. Je vous invite tous à venir échanger avec les étudiants et à voir cette précarité que, décidément, vous avez tant de peine à combattre ! <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et SOC. – M. Marcellin Nadeau applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État.<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État. </i>Grâce aux Crous – centres régionaux des œuvres universitaires et scolaires – et au dispositif du repas à 1 euro, 19 millions de repas ont été servis, à tous les jeunes qui en avaient besoin. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. Jean-François Coulomme.</strong> Où est le repas à 1 euro pour les étudiants ?<br><br><strong>Mme Julie Laernoes.</strong> Pourquoi avez-vous voté contre ?<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>Avec Sylvie Retailleau, ministre de l'enseignement supérieur et de la recherche et Jean-Christophe Combe, ministre des solidarités, de l'autonomie et des personnes handicapées, nous avons débloqué 10 millions d'euros supplémentaires pour financer l'aide alimentaire et les distributions de repas : 300 000 colis alimentaires ont été distribués. Nous avons gelé les loyers des logements des Crous et revalorisé les aides personnelles au logement (APL) et les bourses <i>(Mme Sophie Taillé-Polian proteste)</i> ; d'autres travaux sont en cours, sous la direction de la ministre de l'enseignement supérieur et de la recherche.<br><br>La jeunesse a besoin d'un pays stable, qui lui fait confiance, où elle a toute sa place. C'est ce pour quoi nous œuvrons. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3173", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}