{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1844", "identifiant": {"numero": "1844", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Places en centres d’hébergement d’urgence"}}, "auteur": {"identite": {"acteurRef": "PA793608", "mandatRef": "PM796434"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLACES EN CENTRES D'HÉBERGEMENT D'URGENCE <a name=PG16></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Katiana Levavasseur.<br><br><strong>Mme Katiana Levavasseur . </strong>Permettez-moi avant tout d'exprimer, au nom de mes collègues députés de l'Eure et des membres du Rassemblement national, nos sincères condoléances et notre soutien aux familles des agents de l'administration pénitentiaire lâchement assassinés par des barbares ce matin.<br><br>Monsieur le ministre de l'intérieur, deux minutes ne suffiront pas à exposer la gravité de la situation concernant les places en centres d’hébergement d’urgence, littéralement pris d’assaut par des immigrés en situation irrégulière. <br><br><strong>M. Perceval Gaillard.</strong> Allez !<br><br><strong>Mme Katiana Levavasseur . </strong>Selon la Cour des comptes, 40 à 60 % des places en centres d'hébergement d’urgence sont occupées par des immigrés clandestins, pour un coût avoisinant le milliard. Cette situation est intolérable.<br><br>La France est le seul pays en Europe à avoir inscrit dans sa législation le principe d’un hébergement inconditionnel. Comme l'avait souligné le directeur de l’Office français de l'immigration et de l'intégration, ce droit permet d'héberger gratuitement et sans limite de durée les demandeurs d'asile, les sans-papiers et les résidents en difficulté sociale. Il n'est ainsi pas rare que des sans-papiers soient hébergés pendant des années.<br><br>Ce système, au lieu d’être une mesure temporaire d’urgence, est devenu une porte ouverte à des abus continus, tout en privant nos concitoyens les plus vulnérables d'une aide d'urgence vitale. Les Français fragilisés par la vie sont directement affectés par cette saturation. Il est inadmissible que des femmes battues qui fuient la violence ou des jeunes majeurs isolés soient laissés sans solution d'hébergement à cause de votre politique migratoire laxiste ! D'autant plus que les demandeurs d’asile – plus de 140 000 rien que l’année dernière –, lorsqu'ils ont été déboutés de leur demande, ont tendance à se reporter sur le parc d’hébergement d’urgence de l’État.<br><br>Il est temps de défendre les intérêts de nos concitoyens et de rétablir l'ordre et la justice dans la gestion de l'hébergement d'urgence. Quelles mesures immédiates allez-vous prendre pour mettre fin à cette absurdité et garantir que l'hébergement d'urgence profite d'abord et avant tout aux Français dans le besoin ? <i>(Applaudissements sur les bancs du groupe RN. – Mme Cyrielle Chatelain et M. Karim Ben Cheikh s'exclament.)</i><br><br><strong>Mme Mathilde Panot .</strong> Vous connaissez le nombre de personnes qui meurent dans la rue ?<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires . </i>En l'absence de Guillaume Kasbarian, ministre chargé du logement, je répondrai à votre question. Commençons par rappeler les chiffres. Chaque soir, 200 000 personnes, dont la moitié sont en région parisienne, passent leur nuit dans un centre d'hébergement d'urgence. Ces 200 000 places ont pu être ouvertes grâce à un effort inédit car, lors de la crise du covid, le gouvernement précédent a pris la décision de relever le nombre de places et nous avons tenu à maintenir ce niveau, tout en développant en parallèle, conformément à l'engagement du Président de la République, le plan « logement d'abord » qui consiste à proposer des sortes de pensions de famille, une autre solution que l'hébergement d'urgence, qui n'est la panacée pour personne.<br><br>Qui retrouve-t-on dans les centres d'hébergement d'urgence ? Par définition, ceux qui n'ont pas de toit. Vous citez un rapport de la Cour des comptes dont vous tirez des conclusions hâtives, et vous semblez découvrir une formule magique qui consisterait à expulser les occupants de ces centres pour y faire entrer ceux qui n'y sont pas ! Vous oubliez simplement que l'hébergement d'urgence est précisément conçu pour ceux qui n'ont pas d'hébergement. Je citerai l'exemple des femmes victimes de violences conjugales pour lesquelles le parc a doublé en quelques années afin d'atteindre 10 000 places. Parallèlement, nous réalisons, avec les associations, un véritable travail de dentellière pour adapter les moyens aux besoins en fonction des secteurs.<br><br>J'ai bien entendu votre appel à prêter une attention particulière aux plus fragiles, à ceux qui souffrent, mais je vous assure que nous sommes déterminés à mener une politique globale qui ne laisse personne au bord du chemin. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}