{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1305", "identifiant": {"numero": "1305", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Difficultés des agriculteurs"}}, "auteur": {"identite": {"acteurRef": "PA795900", "mandatRef": "PM797745"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9870", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DIFFICULTÉS DES AGRICULTEURS <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marine Hamelet.<br><br><strong>Mme Marine Hamelet. </strong>Je me fais la porte-parole des agriculteurs du Tarn-et-Garonne, dont j'ai rencontré les représentants syndicaux vendredi dernier. Leur exaspération est à son comble. Depuis votre prise de fonction, monsieur le ministre de l'agriculture et de la souveraineté alimentaire, vous n'avez presque rien fait et la situation s'est détériorée.<br><br><strong>M. Bruno Millienne.</strong> Oh !<br><br><strong>M. Jean-Yves Bony.</strong> Ce n'est pas vrai !<br><br><strong>M. Vincent Descoeur.</strong> C'est sévère.<br><br><strong>Mme Marine Hamelet. </strong>Les agriculteurs estiment que vous les écoutez sans les entendre et constatent que vos belles paroles restent lettre morte. Pourtant, vous connaissez les problèmes : concurrence déloyale des autres pays – ce qui est interdit chez nous étant autorisé ailleurs ; normes punitives ; persécutions administratives ; augmentation des prix de l'énergie et du gazole non routier (GNR) ; hausse de 60 % de la redevance pour prélèvement sur la ressource en eau dans mon département. Cette situation entraînera des milliers de faillites : d'après les syndicats d'agriculteurs, la moitié des exploitations du Tarn-et-Garonne disparaîtront au cours des deux prochaines années. Mettez-vous à la place de ces agriculteurs, de ces hommes et de ces femmes qui ont reçu une exploitation de leurs parents ou de leurs grands-parents et qui ne pourront pas la transmettre à leurs enfants !<br><br>Les agriculteurs sont pris en tenaille entre la hausse des coûts de production et la baisse des prix de vente. Avez-vous conscience que cette profession est à l'agonie ? Il faut prendre des mesures concrètes, efficaces et durables pour sauver une profession qui assure notre souveraineté alimentaire. Merci de préciser quelles actions urgentes le Gouvernement compte entreprendre pour venir en aide aux agriculteurs. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Bruno Millienne.</strong> Bon courage, monsieur le ministre !<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Vous avez livré une parfaite démonstration de ce qu'est la facilité, voire le populisme <i>(Applaudissements sur les bancs du groupe Dem et sur quelques bancs du groupe RE. – Exclamations sur les bancs du groupe RN)</i> : la capacité à faire des grandes phrases et à exprimer sans cesse des récriminations, sans agir.<br><br><strong>M. Jimmy Pahun.</strong> On ne peut même pas parler de grandes phrases…<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>Puisque vous nous demandez d'agir concrètement, laissez-moi vous faire une proposition : nous examinerons demain en séance un projet de loi de finances de fin de gestion dans lequel nous prévoyons d'allouer 800 millions de crédits supplémentaires à la mission <i>Agriculture, alimentation, forêt et affaires rurales</i> pour couvrir diverses crises, dont celle que connaît le Tarn-et-Garonne. J'espère que vous voterez au moins ces crédits – sinon, il sera délicat de retourner auprès des agriculteurs pour leur expliquer que vous ne les accompagnez pas pour faire face à la grippe aviaire et aux dégâts qu'ils ont subis ! (Applaudissements sur les bancs du groupe Dem et sur plusieurs bancs du groupe RE. – Exclamations sur les bancs du groupe RN.)<br><br><strong>M. Grégoire de Fournas.</strong> Arrêtez ! Nous avons voté pour en commission !<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>Nous sommes donc au rendez-vous pour couvrir les besoins : non seulement nous parlons, mais, contrairement à vous, nous agissons.<br><br><strong>M. Pierre Meurin.</strong> C'est vous qui donnez des leçons ?<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Ensuite, vous ne l'avez pas dit – sans doute parce que les choses ont été bien faites –, mais une grave tempête a touché le Tarn-et-Garonne cette année.<br><br><strong>Mme Annick Cousin.</strong> C'est trop facile, ça !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Nous avons réuni les professionnels pour tenter de répondre aux besoins et de couvrir les pertes de fonds en revalorisant les barèmes et le taux de dédommagement. Un fonds d'urgence, que je suis prêt à mettre sur la table, en collaboration avec les collectivités locales, est également à l'étude pour permettre aux arboriculteurs, qui sont fortement touchés, de retrouver la voie de l'optimisme et de l'équilibre économique.<br><br>Vient ensuite la question de la planification et des grandes transitions. Le département où vous avez été élue, je vous l'accorde, subit de plein fouet le dérèglement climatique et est confronté à un certain nombre d'impasses techniques. Plutôt que de conforter certains agriculteurs dans le <i>statu quo</i>, vous devriez, avec nous, promouvoir les moyens alloués à la transition, y compris dans le budget agricole,…<br><br><strong>M. Erwan Balanant.</strong> Bravo !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>…soit près de 1 milliard d'euros déployés pour accompagner les agriculteurs, améliorer leur accès à l'eau et leur permettre de faire évoluer leurs assolements et d'investir. <i>(Applaudissements sur plusieurs bancs du groupe Dem.)</i><br><br><strong>M. Philippe Ballard.</strong> Et la concurrence internationale déloyale ?<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>C'est ainsi qu'on aidera l'agriculture, pas simplement en persistant à conforter un modèle dont on sait qu'il est en difficulté…<br><br><strong>M. Pierre Meurin.</strong> À cause de vous !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>…et qu'il doit être accompagné pour évoluer. Nous répondrons présents pour le faire. <i>(Applaudissements sur les bancs du groupe Dem et sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Marine Hamelet.<br><br><strong>Mme Marine Hamelet. </strong>Vous décrivez des mesures ponctuelles, quand je demande des réformes structurelles et un plan d'urgence.<br><br><strong>M. Philippe Vigier, ministre délégué.</strong> Écoutez le ministre !<br><br><strong>M. Bruno Millienne.</strong> Vous n'êtes pas fichus d'écouter les réponses !<br><br><strong>Mme Marine Hamelet. </strong>Les agriculteurs ne demandent pas l'aumône, ils veulent vivre dignement de leur travail ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9870", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}