{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1676", "identifiant": {"numero": "1676", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Prescription trentenaire dans les outre-mer"}}, "auteur": {"identite": {"acteurRef": "PA720992", "mandatRef": "PM797697"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-14", "pageJO": "1902", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRESCRIPTION TRENTENAIRE DANS LES OUTRE-MER <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jiovanny William.<br><br><strong>M. Jiovanny William. </strong>Monsieur le garde des sceaux, j'appelle votre attention sur la nécessité de renforcer les enquêtes judiciaires et la législation concernant les prescriptions trentenaires litigieuses. Dans notre quête de justice et d'équité, il est impératif de comprendre que le droit de propriété, soumis à la prescription, peut parfois être à l'origine de drames humains, de spoliations de terres et d'oppressions.<br><br>Si la prescription trentenaire permet à des familles de régulariser leur situation, elle est aussi dévoyée par des porteurs de projet peu scrupuleux, en particulier dans les outre-mer. Je comprends la colère de mes compatriotes, mais je les exhorte au calme et au travail collectif.<br><br>Il s'agit de montages que l'on peut qualifier de pyramides de Ponzi. La méthode en est simple : un terrain acquis par une prescription litigieuse peut être vendu, puis revendu, et revendu à nouveau, durant le délai de contestation de cette même prescription. Ainsi, le véritable propriétaire et l'acquéreur final se trouvent lésés. Encore aujourd'hui, des héritiers peuvent perdre leur droit de propriété, du fait de négligences ou d'actions frauduleuses, sur fond de décisions de justice favorables mais matériellement inexécutoires.<br><br>Alors, que faire ? Certaines propositions sont sur la table, et nous devons avancer. Chaque effort compte, chaque geste permet d'aller vers plus d'équité et de confiance dans notre justice. Cette question est en réalité une interpellation, et une requête visant au rétablissement de la dignité de nos compatriotes et de la justice. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>Un député du groupe LR.</strong> Et de la quenelle !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Nous avons déjà, à quelques reprises, évoqué cette question difficile, épineuse, et qui crée, en Martinique – mais pas seulement –, de vraies difficultés pour les familles. C'est un sujet technique que la question foncière en Martinique, mais il ne doit pas masquer les réalités humaines et familiales douloureuses qu'ont à connaître certains de nos compatriotes martiniquais. Je suis bien placé pour le savoir : les tribunaux sont saisis de procédures souvent très complexes à dénouer, ce qui allonge encore davantage les délais de résolution.<br><br>Cependant, le Gouvernement n'est pas inactif face à cette question. Comme vous le savez, à l'issue du comité interministériel des outre-mer (Ciom) qui s'est tenu en juillet dernier, il a été décidé d'aborder de front le sujet de la facilitation des sorties d'indivision. L'une des questions soulevées est celle de la prescription trentenaire, qui met en jeu le respect de la propriété privée, protégée par la Constitution. Des dispositions, qui permettent de réelles avancées, ont été intégrées au projet de loi relatif à l'accélération et à la simplification de la rénovation de l'habitat dégradé et des grandes opérations d'aménagement, soutenues par le ministre Guillaume Kasbarian, avec l'aide des rapporteurs Lionel Royer-Perreaut et Guillaume Vuilletet, que je veux saluer. Nous aurons certainement à discuter d'autres avancées.<br><br>Vous le savez, la porte de mon ministère vous est ouverte. Par ailleurs, la commission mixte paritaire chargée d'examiner le texte relatif à l'habitat dégradé susmentionné se tiendra demain. Il semble important que ses premiers acquis soient consolidés. La vigilance du Gouvernement – je veux vous rassurer pleinement – est forte et nous partageons le souhait de faire aboutir des textes qui changent, dans la durée, la vie des Français, partout sur le territoire national. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-14", "pageJO": "1902", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}