{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1515", "identifiant": {"numero": "1515", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Union européenne", "teteAnalyse": null, "analyses": {"analyse": "Mobilisation des agriculteurs"}}, "auteur": {"identite": {"acteurRef": "PA607395", "mandatRef": "PM796818"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "311", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MOBILISATION DES AGRICULTEURS <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Travert.<br><br><strong>M. Stéphane Travert. </strong>Au nom des députés du groupe Renaissance, je veux dire notre émotion après le drame survenu ce matin en Ariège. Nos pensées vont à la famille de l'agricultrice décédée et à tous les agriculteurs de la ferme France. <i>(Mmes et MM. les députés et les membres du Gouvernement se lèvent et applaudissent.) </i><br><br>Monsieur le ministre de l'agriculture et de la souveraineté alimentaire, la France est une grande nation agricole. Elle est reconnue pour la qualité et la durabilité de son agriculture et de ses systèmes. Les agriculteurs font partie de l'identité de notre pays et détiennent certaines des solutions aux défis qui nous font face. Soyez assuré que la représentation nationale est fière de ses agriculteurs, de leur engagement et de leur courage. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br>En Europe, l'Allemagne, la Roumanie et les Pays-Bas connaissent des manifestations d'ampleur contre la taxe sur les carburants et la diminution des cheptels, notamment. En France, le mouvement de colère des agriculteurs nous rappelle combien le dialogue et la recherche de solutions pérennes doivent être au cœur de nos priorités. À travers ces mouvements, les producteurs expriment un sentiment mêlé de désespérance et de déclassement, celui aussi d'être emprisonnés dans un système nourri d'injonctions contradictoires, en France comme au niveau européen.<br><br><strong>M. Hervé de Lépinau.</strong> C'est vous qui l'avez fabriqué, ce système !<br><br><strong>M. Stéphane Travert. </strong>Les agriculteurs sont victimes des changements climatiques, mais ils en sont aussi la solution en tant qu'acteurs majeurs de la transition écologique, dont ils sont convaincus de la nécessité et dans laquelle ils sont engagés. <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br>Aujourd'hui, ils nous demandent de lever les freins sur la compétitivité et de respecter les accords passés dans le cadre de la loi pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous, la loi Egalim. Ils n'acceptent plus d'être entravés dans leur travail quotidien par des contraintes franco-françaises qui les mettent dans l'impasse alors que leurs voisins européens n'y sont pas toujours soumis.<br><br><strong>M. Marc Le Fur.</strong> C'est la loi Egalim !<br><br><strong>M. Stéphane Travert. </strong>Leurs revendications légitimes étaient à l'origine de la proposition de résolution visant à lutter contre les surtranspositions en matière agricole que j'ai déposée en février 2023 et que nous avons adoptée à une très large majorité en mai. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.) </i>Nous devons envoyer un message de confiance à l'agriculture française, car les agriculteurs ne réclament pas plus d'interdictions, mais plus de solutions et plus de liberté… (Mme la présidente coupe le micro de l'orateur, dont le temps de parole est écoulé. – Applaudissements sur les bancs des groupes RE, Dem et HOR.)<br><br><strong>M. Thomas Ménagé.</strong> Il a été ministre de l'agriculture !<br><br><strong>Mme la présidente. </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Tout à l'heure, à Pamiers, dans l'Ariège, une femme, une mère de famille, une agricultrice, a perdu la vie. Son mari et sa fille sont gravement blessés. Toute une profession est en deuil. Notre ruralité pleure une famille. Ce drame résonne en chacune et en chacun de nous et tout notre pays est touché. Au nom du Gouvernement et en notre nom à tous, je veux à nouveau rendre hommage à cette famille et lui dire notre solidarité et notre soutien. (Mmes et MM. les députés et les membres du Gouvernement se lèvent et applaudissent.) <br><br>Encore ce week-end, je rencontrais des agriculteurs dans le Rhône. J'étais hier, avec le ministre de l'agriculture et de la souveraineté alimentaire, auprès des représentants de la Fédération nationale des syndicats d’exploitants agricoles (FNSEA) et des Jeunes agriculteurs. Je dois rencontrer les autres organisations représentatives des agriculteurs aujourd'hui et dans les prochains jours.<br><br>Parler avec les agriculteurs, c'est d'abord parler d'une passion, celle de leur métier, celle de notre terre, celle de leurs bêtes. C'est parler de transmission et de leur volonté de partager leur vocation. C'est parler de l'engagement d'une France qui se lève aux aurores chaque jour,…<br><br><strong>M. Fabrice Brun.</strong> C'est parler du revenu !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…qui travaille dur et dont le seul souhait est de pouvoir faire correctement son métier et d'être reconnue. C'est aussi parler d'une crainte, celle de la disparition de notre modèle, de la perte de la qualité, de l'absence de relève. C'est enfin comprendre une blessure, celle de femmes et d'hommes qui donnent tout pour notre terre et pour nos bêtes et qui sont sans cesse dénigrés, caricaturés, acculés. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br>Je le dis avec le plus grand calme, mais aussi avec la plus grande détermination : mesdames et messieurs les députés de la NUPES, parfois vos larmes pour nos agriculteurs ressemblent à des larmes de crocodile. <i>(Applaudissements sur les bancs des groupes RE et Dem. - Vives protestations sur les bancs du groupe Écolo-NUPES.) </i><br><br>La réalité, c'est qu'à chaque fois que les agriculteurs et les éleveurs familiaux ont un projet d'extension de leur élevage, qui s'y oppose ? Vos amis, avec votre soutien ! À chaque fois qu'un projet est lancé pour une retenue d'eau, pour lutter contre la sécheresse, ou pour le développement d'une exploitation, ce sont vos amis qui s'y opposent. <i>(Mêmes mouvements.) </i>À chaque problème, vous répondez par une norme. À chaque difficulté, vous pointez généralement nos agriculteurs. (Applaudissements sur les bancs du groupe RE. – Protestations sur les bancs du groupe LFI-NUPES.)<br><br>Quand certains discours présentent nos agriculteurs comme des bandits, comme des pollueurs de nos terres, comme des tortionnaires des animaux, nous aimerions entendre votre indignation et votre défense du monde agricole ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR, dont plusieurs députés se lèvent, ainsi que sur quelques bancs du groupe LR. - Vives exclamations sur les bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br>Parler avec nos agriculteurs, c'est parler avec des hommes et des femmes évidemment dans l'angoisse, mais aussi lucides sur l'importance de l'Union européenne, qu'il s'agisse des aides de la politique agricole commune (PAC) ou de notre capacité d'exportation - le ministre de l'agriculture et de la souveraineté alimentaire l'a rappelé. Soyons clairs face à ceux qui butinent de colère en colère en faisant croire que l'on pourrait sortir de l'Union européenne. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Thomas Ménagé.</strong> Politicard !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>On en parle beaucoup, les caméras ont été invitées : le président du Rassemblement national rencontre aujourd'hui les pêcheurs - nous reviendrons sur leur situation un peu plus tard avec une autre question. Le 26 décembre, quand les pêcheurs en colère et angoissés criaient leurs revendications, ce n'est pas Jordan Bardella que nous avons vu auprès d'eux, mais Lysiane Métayer, députée Renaissance. Elle n'était pas en vacances, mais sur le terrain avec eux ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. - Exclamations sur plusieurs bancs des groupes RN et LFI-NUPES.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Qu'avez-vous fait depuis sept ans ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>En échangeant avec les représentants de nos agriculteurs, j'ai abordé certains des grands sujets que vous avez mentionnés, monsieur Travert. Certains enjeux sont de très court terme, comme le versement des aides après les catastrophes liées aux maladies animales en 2023. Le Gouvernement est mobilisé sur le sujet avec Marc Fesneau. Il y a aussi les négociations commerciales. Bruno Le Maire, le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, a d'ores et déjà annoncé des contrôles et plusieurs autres mesures seront présentées d'ici la fin de la semaine. La loi Egalim doit être respectée : on ne renégocie pas les matières premières agricoles. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.) </i>Nous allons également avancer sur la question des normes et de la simplification. Nous avons engagé un travail avec les représentants des agriculteurs, qui nous feront remonter toutes les propositions. (Exclamations sur quelques bancs du groupe LFI-NUPES.)<br><br>Nous prendrons toutes les mesures utiles et nécessaires dans le cadre du projet de loi que présentera le ministre de l'agriculture et de la souveraineté alimentaire. Nous voulons avancer sans tabou, sans faux-semblant, avec détermination et grâce à la mobilisation de cette majorité - quant à elle, elle n'a jamais fait défaut aux agriculteurs ! <i>(Applaudissements sur de nombreux bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Laurent Jacobelli.</strong> C'est très creux !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "311", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}