{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1160", "identifiant": {"numero": "1160", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "GLYPHOSATE"}}, "auteur": {"identite": {"acteurRef": "PA719578", "mandatRef": "PM796620"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8431", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GLYPHOSATE <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Loïc Prud'homme.<br><br><strong>M. Loïc Prud'homme. </strong>Ma question s'adresse à M. Marc Fesneau, ministre de l'agriculture et de la souveraineté alimentaire. Alors que la Commission européenne souhaite réautoriser le glyphosate pour dix ans, vous déclariez le 12 septembre dernier, dans <i>Ouest-France</i> : « On fait confiance à la science, aux études qui disent que le glyphosate ne pose pas un problème cancérogène. »<br><br>Monsieur le ministre, à quelle science faites-vous confiance ? Celle de Bayer, celle qui escamote les études qui lui déplaisent ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Celle de l'Autorité européenne de sécurité des aliments (AESA), qui ne prend en compte qu'une poignée d'études partiales fournies par les industriels et ignore 90 % de la littérature scientifique, c'est-à-dire la majorité des études académiques, celles de l'Institut national de la santé et de la recherche médicale (Inserm), de l'Institut national de recherche pour l’agriculture, l’alimentation et l’environnement (Inrae), de l'Institut français de recherche pour l’exploitation de la mer (Ifremer) ou du Centre international de recherche sur le cancer (CIRC), qui concluent au caractère cancérogène, génotoxique, neurotoxique, reprotoxique du glyphosate, également désigné comme perturbateur endocrinien ? (Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)<br><br>Ces dernières pointent aussi ses impacts sur l'environnement et la biodiversité. La science indépendante est unanime sur les dangers du glyphosate, et j'ai la faiblesse de croire que, n'ayant rien à vendre, elle est plus crédible !<br><br>En 2017, Emmanuel Macron, lui aussi, en était convaincu. <i>(« Eh oui ! » sur plusieurs bancs du groupe LFI-NUPES.) </i>Il avait même promis d'interdire le glyphosate en trois ans. Son renoncement a des conséquences très concrètes, comme la multiplication des clusters de cancers pédiatriques et, rien qu'en 2022, plus de 600 demandes de reconnaissance de maladie professionnelle d'agriculteurs soutenues par l'association Phyto-Victimes. (Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)<br><br>Monsieur le ministre, ne me dites pas qu'il n'est pas possible d'interdire le glyphosate, faute de solution de remplacement ! Plus de 50 000 agriculteurs bio s'en passent depuis des décennies.<br><br><strong>Mme Anne-Laure Blin.</strong> Allez dans les exploitations agricoles !<br><br><strong>M. Loïc Prud'homme. </strong>Bayer Monsanto a quelque chose à vendre mais vous, monsieur Fesneau, personne ne voudra croire que vous allez brader la santé des agriculteurs, des Français et des écosystèmes pour les profits d'une multinationale. <i>(« Oh non ! » sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br>Pouvez-vous nous rassurer, et nous confirmer que la France votera contre la réautorisation du glyphosate le 13 octobre prochain ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. - Quelques députés du groupe SOC applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>La Commission européenne a mis sur la table une proposition de renouvellement de l'homologation du glyphosate pour dix ans, quasiment sans aucune condition. La position de notre pays est claire : nous écoutons les scientifiques.<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Lesquels ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>En l'espèce, nous avons du mal à comprendre la Commission européenne et à croire qu'elle n'écoute pas l'Autorité européenne de sécurité des aliments, qui estime qu'il est souhaitable d'approfondir certaines études, notamment s'agissant de l'impact du glyphosate sur la biodiversité. <i>(M. Antoine Léaument proteste.)</i><br><br>Depuis 2018, la position de la France est la même : interdire le glyphosate quand il existe d'autres solutions.<br><br><strong>M. Loïc Prud'homme et M. Jérémie Iordanoff .</strong> Elles existent !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>C'est ce que nous avons fait pour la totalité des usages non agricoles. <i>(Mme Aurélie Trouvé s'exclame.)</i><br><br>Vous le savez, dans le processus européen, nous devons réunir une majorité des deux tiers pour nous opposer à la position de la Commission européenne. Il est clair que la France ne soutient pas la proposition de renouvellement de l'homologation sans condition. <i>(M. Erwan Balanant applaudit.)</i><br><br><strong>M. Manuel Bompard.</strong> C'est ambigu !<br><br><strong>Mme Sarah Legrain.</strong> Vous êtes pour ou contre ?<br><br><strong>M. Erwan Balanant.</strong> Qui l'a interdit il y a cinq ans ? C'est nous !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>La France travaille à la construction d'une majorité visant à éviter les distorsions de concurrence entre pays européens, et qui ne constitue pas un retour en arrière. Elle souhaite également ne pas se retrouver dans une situation où l'on n'écoute pas la science.<br><br><strong>Mme Sarah Legrain.</strong> C'est une honte !<br><br><strong>M. Grégoire de Fournas.</strong> Quel charabia !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Je sais à quel point vous aimez que les choses soient binaires ! <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Sarah Legrain.</strong> Le cancer, ce n'est pas binaire !<br><br><strong>M. Erwan Balanant.</strong> Qui l'a fait il y a cinq ans ? C'est la France ! Vous étiez où, vous ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Mais, derrière l'apparence de la radicalité et derrière la simplicité, il y a une grande part de démagogie qui ne tient compte ni de la nuance ni de la science ! <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8431", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}