{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1056", "identifiant": {"numero": "1056", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Internet", "teteAnalyse": null, "analyses": {"analyse": "OUVERTURE D’UNE CAGNOTTE EN SOUTIEN À UN POLICIER"}}, "auteur": {"identite": {"acteurRef": "PA795998", "mandatRef": "PM797796"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6877", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> OUVERTURE D'UNE CAGNOTTE EN SOUTIEN À UN POLICIER <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Emeline K/Bidi.<br><br><strong>Mme Emeline K/Bidi. </strong>Ma question s’adresse à Mme la Première ministre et concerne la cagnotte de soutien au policier qui a tué Nahel. En cinq jours, cette cagnotte a déjà atteint plus de 1 million d’euros. Plus que son montant, c’est son existence même qui me choque et, plus encore, le silence assourdissant du Gouvernement à ce sujet. <i>(Applaudissements sur les bancs des groupes GDR-NUPES LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>Mme Mathilde Panot.</strong> Exactement !<br><br><strong>Mme Emeline K/Bidi. </strong>Dans le moment de crise que traverse notre pays, nous vous avons entendue appeler à la responsabilité des parents, exiger de la justice la plus grande fermeté, multiplier les interpellations. Toutefois, s’agissant de la cagnotte, vous avez timidement annoncé qu’elle ne « contribuait pas à l’apaisement ». C'est peu dire.<br><br><strong>Mme Mathilde Panot.</strong> Exactement !<br><br><strong>Mme Emeline K/Bidi. </strong>Voilà une cagnotte créée par un membre de l’extrême droite, qui organise une récolte de fonds pour aider le meurtrier d’un mineur. <i>(Exclamations sur quelques bancs du groupe RN.) </i>Ne voyez-vous rien de choquant, de profondément immoral, de manifestement illégal à l’existence de cette cagnotte ? (Applaudissements sur les bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)<br><br>On se souvient de votre vive réaction à la cagnotte qui avait été créée pour Christophe Dettinger ; cette cagnotte avait été fermée par le site, après insistance du Gouvernement.<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Eh oui !<br><br><strong>Mme Farida Amrani.</strong> Ça a été vite fait !<br><br><strong>Mme Emeline K/Bidi. </strong>Madame Borne, vous déclariez à l’époque : « Le succès de cette opération est choquant. Est-ce normal de vouloir apporter un soutien à ce monsieur qu’on a vu frapper un policier à terre, qu’on a vu boxer un policier ? Il faut aussi que chacun reprenne un peu ses repères. » <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Maxime Minot.</strong> Ce n'est pas pareil !<i> (Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Danièle Obono.</strong> Il a juste tué un môme !<br><br><strong>Mme Emeline K/Bidi. </strong>Aujourd’hui, c’est vous qui avez perdu vos repères, madame la Première ministre. Dans l’affaire Nahel, un jeune a perdu la vie. Est-ce moins choquant à vos yeux ? <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES.) </i>Votre inaction a-t-elle à voir avec la connivence du Gouvernement avec l’extrême droite et sa volonté d’instrumentaliser cette cagnotte pour mettre à nu les fractures de notre société ?<br><br><strong>M. Meyer Habib.</strong> Et vous, vous n'instrumentalisez rien ?<br><br><strong>Mme Emeline K/Bidi. </strong>Si ce n’est au nom de la morale, agissez au moins au nom du droit. Cette cagnotte cause un trouble à l’ordre public. Sur le fondement de l’article 1162 du code civil, vous avez la possibilité, vous avez le devoir d'agir. Qu’attendez-vous pour le faire ? <i>(Mmes et MM. les députés du groupe LFI-NUPES se lèvent et applaudissent. </i>– Applaudissements sur les bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)<br><br><strong>M. Loïc Prud'homme.</strong> Exactement !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je me suis clairement exprimé il y a quelques instants ; Mme la Première ministre également, il y a quarante-huit heures. Non, l'exécutif n'a pas à se substituer au pouvoir judiciaire. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Blandine Brocard.</strong> Et voilà ! Vous avez du mal avec ça !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Dans le cas précis que vous évoquez, comme pour celui de la personne qui avait attaqué un policier, il appartient au tribunal d'appliquer le code civil et de faire fermer la cagnotte.<br><br><strong>M. Emmanuel Pellerin.</strong> Exactement !<br><br><strong>Mme Danièle Obono.</strong> Et le parquet, il fait quoi ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Cependant, sans se dire quoi que ce soit, puisqu'aucun membre du Gouvernement n'a créé cette cagnotte <i>(Exclamations sur les bancs du groupe LFI-NUPES)</i>, je vous appelle à respecter deux principes.<br><br><strong>M. Meyer Habib.</strong> La présomption d'innocence !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Le premier est un principe d'équilibre et de pondération : le pays n'est-il pas déjà assez éruptif pour que les responsables politiques n'utilisent pas chaque prétexte pour faire de la politique politicienne ? (Vives exclamations sur les bancs du groupe LFI-NUPES.)<br><br><strong>Mme Nathalie Oziol.</strong> Vous passez votre temps à donner des leçons !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Deuxièmement, toute personne qui n'a pas été définitivement condamnée par la justice, y compris le policier qui a été mis en examen et placé en garde à vue, et qui se trouve désormais en détention provisoire, a droit à la présomption d'innocence. <i>(Applaudissements sur plusieurs bancs des groupes RN et LR.)</i><br><br><strong>M. Antoine Léaument.</strong> C'est ça, Nahel est mort tout seul !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Respectons les deux principes que je viens d'évoquer en rappelant que ce n'est pas le ministre de l'intérieur qui applique la justice, mais la justice qui applique le code civil et la loi que vous votez ici : la République sera alors bien gardée. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Frédéric Mathieu.</strong> Essayez de vous en souvenir !<br><br><strong>Mme Danièle Obono.</strong> Il a les chocottes, Darmanin !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Emeline K/Bidi.<br><br><strong>Mme Emeline K/Bidi. </strong>Il y a visiblement deux poids, deux mesures. Dans l'affaire précédente, Mme Borne et Mme Schiappa ne s'étaient absolument pas gênées pour dire que la cagnotte était une honte. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs des groupes Écolo-NUPES et GDR-NUPES.)</i> C'est bien parce qu'elles étaient intervenues que la cagnotte avait été suspendue, et la justice… (Mme la présidente coupe le micro de l'oratrice, dont le temps de parole est écoulé. – Les députés du groupe LFI-NUPES applaudissent cette dernière.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6877", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}