{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1719", "identifiant": {"numero": "1719", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Traversée de La Manche par les migrants"}}, "auteur": {"identite": {"acteurRef": "PA793980", "mandatRef": "PM796635"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO834754", "abrege": "Ville et citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville, et auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834754", "abrege": "Ville et citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville, et auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2366", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TRAVERSÉE DE LA MANCHE PAR LES MIGRANTS <a name=PG12></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Charles Fournier.<br><br><strong>M. Charles Fournier . </strong>Ma question s'adresse au ministre de l'intérieur, absent aujourd'hui. « Heureux qui comme Ulysse /A fait un beau voyage / Heureux qui comme Ulysse / A vu cent paysages / Et puis a retrouvé après / Maintes traversées / Le pays des vertes années ». Vous connaissez la chanson. Pour les personnes en situation de migration, qui tentent de rejoindre l'Angleterre par la mer, il n'y a ni beau voyage, ni traversées heureuses, juste l'enfer. Un enfer qui, commençant depuis le pays d'origine, se poursuit dans La Manche où il s'arrête parfois. Durant la seule année 2023, vingt-sept personnes sont mortes noyées.<br><br><strong>M. Fabien Di Filippo .</strong> C'est pour cela qu'il faut criminaliser les actions des passeurs !<br><br><strong>M. Charles Fournier . </strong>Un enfer que nous raconte le collectif de journalistes d'investigation Lighthouse Reports dans une enquête parue ce week-end dans les quotidiens <i>Le Monde</i>, The Guardian et Die Welt. Elle nous rappelle à quel point la liberté des journalistes dans leurs investigations est fondamentale. (Applaudissements sur plusieurs bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)<br><br>On apprend que les forces de police et de gendarmerie françaises ont recours à des techniques inhumaines, en dehors de tout cadre juridique, pour empêcher les traversées, quitte à mettre en danger la vie d'autrui : perçage de la coque des embarcations, lancement de filet pour entraver l'hélice, manœuvres pour faire chavirer les bateaux.<br><br><strong>M. Thomas Ménagé .</strong> Arrêtez de toujours vous attaquer à la police !<br><br><strong>M. Charles Fournier . </strong>Les témoignages sont édifiants.<br><br>Quatre saisines auprès du Défenseur des droits portant sur des interceptions en mer intervenues en 2022 et 2023 sont en cours d'investigation. Depuis les accords du Touquet, en 2023, la frontière franco-britannique s'est déplacée à Calais et la police française est devenue le bras policier de la politique migratoire britannique.<br><br><strong>M. Benjamin Lucas .</strong> Exactement !<br><br><strong>M. Charles Fournier . </strong>Face à la hausse des traversées, les moyens de répression des forces de l'ordre ont été renforcés. Je voudrais ici remercier les sauveteurs en mer pour leur travail. <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES, LFI-NUPES et SOC.)</i><br><br>Avant qu'on ne me réponde que nous n'avons aucune compassion pour les forces de l'ordre, je tiens à remercier ceux de leurs membres qui exercent leurs fonctions dans le cadre de l'État de droit. <i>(Applaudissements sur quelques bancs des groupes Écolo-NUPES et SOC.)</i><br><br>J'ai deux questions : le Gouvernement compte-t-il renforcer les moyens des sauveteurs en mer ? Est-il prêt à faire toute la lumière sur les violences commises par les forces de l'ordre contre les embarcations de personnes en situation d'exil ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et SOC.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la secrétaire d'État chargée de la ville et de la citoyenneté.<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État chargée de la ville et de la citoyenneté . </i>Je vous répondrai au nom de M. le ministre de l'intérieur et des outre-mer, que vous interrogez au sujet de ce drame humain se déroulant, entre autres, sur le littoral de la Manche.<br><br><strong>M. Benjamin Lucas .</strong> Nous ne sommes pas en séance de questions orales sans débat !<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État . </i>Chaque semaine, des femmes, des hommes et des enfants tentent, au péril de leur vie, de rejoindre les côtes anglaises. Ces traversées sont la conséquence du trafic d'êtres humains organisé par des passeurs sans scrupule qui ne reculent devant rien pour exploiter la misère humaine.<br><br>Les forces de sécurité sont mobilisées pour lutter contre ce phénomène et surtout pour protéger des vies. Dans ce cadre, le ministre de l'intérieur et des outre-mer leur a demandé d'assurer une couverture aérienne constante et a mobilisé près de 800 policiers, gendarmes et unités de force mobile. Nous avons également engagé le financement de matériels et équipements de pointe, tout en continuant à collaborer étroitement au niveau européen pour endiguer le phénomène des traversées clandestines.<br><br>Ces moyens particulièrement importants ont permis d'obtenir des résultats significatifs. Ainsi, en 2023, le nombre de traversées maritimes a diminué de 36 %. <i>(M. Charles Fournier s'exclame.)</i> Précisément, moins de 30 000 passages ont été dénombrés en 2023, contre près de 46 000 en 2022. Cela témoigne de l'efficacité de nos forces de sécurité dans la lutte contre l'immigration clandestine. (Mme Anna Pic s'exclame.)<br><br>Je vous rappelle que leur action est avant tout guidée par l'impératif de sauvegarder les vies humaines, qui l'emporte sur toute autre considération. Ne l'oublions pas, ceux qui mettent en danger la vie des migrants sont les passeurs et leurs complices. <i>(M. Pierre-Henri Dumont et M. Benjamin Lucas s'exclament.)</i> Tous les jours, les forces de l'ordre et les secours maritimes sauvent des vies ; je tiens à les remercier de leur courage et de leur dévouement. (M. Michel Lauzzana applaudit.)<br><br><strong>M. Charles Fournier .</strong> Ce n'est pas ce que disent les journalistes ! Vous n'avez pas lu l'enquête !<br><br><strong>Mme Sophie Taillé-Polian .</strong> Il faut regarder les images !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2366", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}