{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG923", "identifiant": {"numero": "923", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Parlement", "teteAnalyse": null, "analyses": {"analyse": "FONCTIONNEMENT DES INSTITUTIONS"}}, "auteur": {"identite": {"acteurRef": "PA333421", "mandatRef": "PM796881"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5488", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FONCTIONNEMENT DES INSTITUTIONS <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bertrand Pancher.<br><br><strong>M. Bertrand Pancher. </strong>L'usage généralisé par le Gouvernement d'outils d'obstruction – l'article 47-1 de la Constitution, l'article 44, alinéas 2 et 3, l'article 49, alinéa 3, à l'Assemblée nationale, et l'article 38 au Sénat – pour faire adopter votre réforme des retraites injuste sans véritable vote témoigne d'un détournement manifeste et inédit de notre démocratie. <i>(Mme Anna Pic et M. Antoine Léaument applaudissent.) </i>Avec ces procédures que vous avez cyniquement utilisées pour bâillonner le Parlement – une première sous la Ve République –, vous avez ajouté à la crise sociale une crise institutionnelle. Vous deviez apaiser mais vous avez jeté de l'huile sur le feu. Vous deviez apaiser mais vous nous avez insultés en nous traitant d'irresponsables et de menteurs.<br><br><strong>M. Sylvain Maillard.</strong> Ce qui est vrai !<br><br><strong>M. Bertrand Pancher. </strong>Vous vous êtes même érigés en membre du Conseil constitutionnel – ce que vous n'êtes pas – en effaçant la séparation des pouvoirs.<br><br><strong>M. Léo Walter.</strong> Exactement.<br><br><strong>M. Bertrand Pancher. </strong>Je voulais solennellement vous mettre en garde, madame la Première ministre, ainsi que les présidents de groupe qui cautionnent cette funeste stratégie. Celle-ci va créer une jurisprudence : les groupes parlementaires seront désormais empêchés de déposer des propositions de loi ayant le moindre impact financier.<br><br><strong>Mme Andrée Taurinya.</strong> Une honte !<br><br><strong>M. Bertrand Pancher. </strong>Je voulais vous rappeler qu'au titre de l'article 3 de notre Constitution, la souveraineté appartient au peuple français qui la délègue à ses représentants – nous les députés ! – et qu'au titre de l'article 24, le Parlement vote les lois. Nous votons les lois ! (« Bravo ! » et applaudissements sur les bancs des groupes LIOT et LFI-NUPES. – Mme Anna Pic applaudit également.) Le général de Gaulle expliquait que notre Constitution, ce sont des institutions et une pratique. Vous ne respectez pas ces bonnes pratiques, vous ne respectez même pas le père de la Ve République.<br><br><strong>M. Antoine Léaument.</strong> Ils ne respectent rien, surtout pas la démocratie !<br><br><strong>M. Bertrand Pancher. </strong>La démocratie est notre bien le plus précieux. Les membres de notre groupe et de nombreux autres députés sur les bancs de notre assemblée veulent la préserver. Madame la Première ministre, quand allez-vous apaiser notre pays en laissant enfin les députés voter la loi ? <i>(Applaudissements sur les bancs des groupes LIOT et sur quelques bancs du groupe GDR-NUPES. – Plusieurs députés du groupe LFI-NUPES se lèvent et applaudissent.)</i><br><br><strong>M. Antoine Léaument.</strong> Jamais !<br><br><strong>M. Philippe Vigier.</strong> Jamais ! <i>(Sourires.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Vous portez à son paroxysme, monsieur le président Bertrand Pancher, l'art du paradoxe. Premier paradoxe : devant les Français, vous avez soutenu des candidats à la présidentielle qui défendaient la retraite à 65 ans. <i>(« Eh oui ! » et applaudissements sur quelques bancs du groupe RE. – M. Benjamin Saint-Huile fait un signe de dénégation.) </i>Et, depuis quelques mois, vous êtes le porte-voix d'une alliance contre-nature, de La France insoumise au Rassemblement national, hostile à toute mesure permettant de garantir le financement de nos retraites. <br><br>Deuxième paradoxe : ce sont vos alliés de la NUPES qui, sur instruction du leader de La France insoumise, ont sciemment empêché l'Assemblée de débattre et de voter sur le cœur de la réforme. (« Eh oui ! » et applaudissements sur quelques bancs du groupe RE. – Mme Caroline Fiat s'exclame.)<br><br><strong>M. Jean-René Cazeneuve.</strong> Excellent rappel !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Et vous prétendez maintenant, avec cette proposition de loi, que ce débat pourrait se tenir en quelques heures. Vous le savez, monsieur le président Bertrand Pancher, et M. le député de Courson, grand défenseur de la rigueur budgétaire, le sait aussi : votre proposition de loi est inconstitutionnelle. Elle aggraverait lourdement les charges publiques <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES),…</i><br><br><strong>Mme Andrée Taurinya.</strong> C'est faux !<br><br><strong>Mme la présidente.</strong> S'il vous plaît, chers collègues, je vous demande un peu de silence.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…elle méconnaît frontalement l'article 40 de notre Constitution. Et avec vos alliés Insoumis vous persévérez dans une deuxième atteinte à notre Constitution : le contrôle de la recevabilité a été dévoyé à des fins uniquement partisanes.<br><br><strong>Mme Andrée Taurinya.</strong> C'est faux !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Et aujourd'hui, dans une nouvelle atteinte au principe même de notre démocratie, vous prétendez ignorer un vote clair et net en commission des affaires sociales, qui a abrogé le premier article de votre proposition de loi. <i>(Applaudissements sur les bancs du groupe RE. – M. Antoine Léaument s'exclame.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Cette proposition de loi sera débattue jeudi en séance publique. Je ne vais ni anticiper ni préempter ces débats à venir, mais ils doivent avoir lieu dans le cadre fixé par notre Constitution. (M. Antoine Léaument s'exclame.)</i> Gaston Monnerville, que vous aimez citer, disait que violer la Constitution c'est attenter aux droits mêmes des citoyens. Monsieur le président Pancher, la démagogie permet de faire les gros titres mais elle conduit aux déceptions, aux colères et au rejet de la politique comme de nos institutions. Alors respectez la Constitution, respectez les 175 heures de débat parlementaire, respectez le vote des députés en commission ! Monsieur le président Pancher, mettez enfin vos actes en cohérence avec vos propos ! <i>(Applaudissements sur les bancs du groupe RE, dont plusieurs députés se lèvent, ainsi que sur les bancs des groupes Dem et HOR.) <br><br><strong>Mme la présidente. </strong>La parole est à M. Bertrand Pancher.<br><br><strong>M. Bertrand Pancher. </strong>Vous deviez apaiser le pays, madame la Première ministre, mais vous continuez à jeter de l'huile sur le feu ! Tout cela n'est pas responsable ! <i>(Applaudissements sur les bancs du groupe LIOT, sur de nombreux bancs des groupes LFI-NUPES et RN ainsi que sur quelques bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5488", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}