{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1511", "identifiant": {"numero": "1511", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Mort d’Alexandra et mobilisation des agriculteurs"}}, "auteur": {"identite": {"acteurRef": "PA607553", "mandatRef": "PM796875"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "308", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MORT D'ALEXANDRA ET MOBILISATION DES AGRICULTEURS <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Dominique Potier.<br><br><strong>M. Dominique Potier. </strong>Aujourd'hui, au petit matin, une jeune agricultrice a perdu la vie alors qu'elle s'engageait pour ses droits – son droit à vivre, son droit à nous nourrir. Son mari et sa fille sont dans un état de santé très grave. L'émotion est vive. Avec pudeur, je tiens à leur exprimer mon attachement : je suis paysan, et nous pouvons même dire que nous sommes tous paysans. <i>(Mmes et MM. les députés et les membres du Gouvernement se lèvent et applaudissent longuement.)</i><br><br>Ce drame nous oblige ; il nous oblige à la dignité et au refus de toute démagogie. Au nom du groupe Socialistes et apparentés, je réaffirme trois principes clairs. Premièrement, la prospérité de l'agriculture française s'est bâtie dans le cadre de l'Union européenne, et c'est par l'Union européenne que l'agriculture française renouera avec la prospérité. <i>(Applaudissements sur les bancs des groupes SOC, RE, Dem, HOR et Écolo-NUPES, ainsi que sur quelques bancs du groupe LR. – M. André Chassaigne applaudit également.) </i>Deuxièmement, au risque d'être impopulaires, nous refuserons toujours d'opposer l'écologie et l'économie, car notre souveraineté alimentaire dépend de la santé du vivant. (Applaudissements sur les bancs des groupes SOC, RE, Dem, HOR et Écolo-NUPES.) Troisièmement, la défense du pouvoir d'achat de nos concitoyens ne doit pas se faire au prix de la destruction d'emplois industriels et agricoles, mais grâce au partage de la valeur. (Applaudissements sur les bancs du groupe SOC.)<br><br>Les normes devront toujours être ajustées et appliquées avec humanité, mais ne nous trompons pas d'adversaire : la souffrance du monde paysan trouve sa source dans les dérégulations, les concurrences déloyales et les expressions les plus néfastes du libéralisme. <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES. – M. Erwan Balanant applaudit aussi.)</i><br><br>Nous formulons cinq propositions, à commencer par l'application immédiate de la loi Egalim – la loi pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous – et la remise en cause de l'oligarchie de la grande distribution. Deuxièmement, toutes les transitions – celle du gazole non routier (GNR), celle des engrais… <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente.</strong> Je suis désolée de devoir vous couper, cher collègue ; vous avez déjà largement dépassé le temps qui vous est imparti et vous n'en êtes qu'à la deuxième de vos cinq propositions…<br><br>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Je m'associe à l'hommage que vous avez rendu à la jeune agricultrice qui est décédée ce matin vers six heures, alors qu'elle défendait son travail et la dignité de son métier, et qu'elle exprimait les difficultés et les colères que le monde agricole manifeste partout en France.<br><br>Je partage les trois points que vous avez évoqués. Face à la crise actuelle, alors qu'un drame humain s'ajoute à la colère, nous ne devons céder à aucune démagogie et à aucune facilité ; ce serait la pire des choses. <i>(Applaudissements sur les bancs des groupes RE et Dem.) </i>Gardons-nous donc de chercher des boucs émissaires là où ils ne sont pas nécessairement, de nous en prendre à l'Union européenne. Cela étant, nous devons travailler au niveau européen pour mettre en adéquation la nécessaire transition avec notre volonté de souveraineté, en agissant sur les normes, la politique agricole commune (PAC), les accords internationaux ou encore les clauses miroirs.<br><br>Nous devons par ailleurs conjuguer la transition avec l'équilibre économique ; or reconnaissons que depuis vingt ou vingt-cinq ans, nous peinons à les concilier.<br><br><strong>M. Pierre Cordier.</strong> Vous êtes au pouvoir depuis sept ans ! Vous ne pouvez plus mettre ça sur le dos des autres !<br><br><strong>M. Marc Le Fur.</strong> Ça fait sept ans !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Vous avez évoqué la concurrence qui s'exerce sur l'Union européenne depuis l'extérieur ; elle se double d'une concurrence intérieure due à des surtranspositions du droit européen. Ayons la lucidité de reconnaître que certaines surtranspositions, ainsi qu'une concurrence déloyale de leurs collègues européens, ont fait peser des risques sur les agriculteurs français. Cela nourrit contre l'Union européenne une colère que ni vous ni moi ne souhaitons.<br><br>Quant à la répartition de la valeur, le Gouvernement a mis la question sur la table à plusieurs reprises, notamment avec la loi Egalim.<br><br><strong>M. Sébastien Jumel.</strong> Ça fait cinq ans que ça ne marche pas !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Nous devons en assurer la mise en œuvre et le suivi ; c'est l'objet des contrôles que nous exercerons dans les semaines et les mois à venir, afin que la lettre et l'esprit de la loi soient respectés. <i>(Applaudissements sur les bancs des groupes RE et Dem. - Exclamations sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "308", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}