{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1386", "identifiant": {"numero": "1386", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "impôts locaux", "teteAnalyse": null, "analyses": {"analyse": "Taxe d’habitation"}}, "auteur": {"identite": {"acteurRef": "PA794058", "mandatRef": "PM796686"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10610", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TAXE D'HABITATION <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Justine Gruet.<br><br><strong>Mme Justine Gruet. </strong>Ma question aurait pu intéresser les députés du Rassemblement national…<br><br><strong>M. Mohamed Laqhila.</strong> Ils ne sont plus là !<br><br><strong>Mme Justine Gruet. </strong>Madame la Première ministre, ces derniers jours, des milliers de nos concitoyens ont reçu un avis de taxe d'habitation.<br><br><strong>M. Patrick Hetzel.</strong> M. Le Maire n'est pas là pour répondre !<br><br><strong>Mme Justine Gruet. </strong>Recevoir un courrier de l'administration fiscale n'a, certes, rien d'étonnant, mais il est autrement plus incongru que des enfants en aient été destinataires ! Comment en est-on arrivés à cette situation ubuesque ? Eh bien, parce que l'administration a décidé de tout automatiser, en confiant la gestion des impôts locaux à la plateforme « gérer mes biens immobiliers ». Les contribuables auraient donc commis des erreurs en renseignant leurs données. Or il ne s'agit pas d'un simple bug informatique, qui aurait provoqué des erreurs à la marge.<br><br><strong>M. Patrick Hetzel.</strong> D'énormes erreurs ! C'est un fiasco.<br><br><strong>Mme Justine Gruet. </strong>C'est un problème plus profond et grave, révélateur d'une dérive d'hypercentralisation, déconnectée de tout bon sens. Les Français font face dans leurs démarches à de vraies difficultés, que l'administration entretient et amplifie.<br><br><strong>M. Patrick Hetzel.</strong> Très bien !<br><br><strong>Mme Justine Gruet. </strong>Notre pays détient le bien triste record du niveau d'imposition, de taxe et de cotisation le plus élevé d'Europe.<br><br><strong>Mme Emmanuelle Anthoine.</strong> Eh oui, malheureusement !<br><br><strong>Mme Justine Gruet. </strong>Pourtant, nos services publics sont de moins en moins efficients, de moins en moins présents dans nos territoires. Nos compatriotes n'ont plus d'interlocuteurs en face d'eux. Malgré leur bonne volonté, ce ne sont pas les agents de maisons France Services qui pourront tout régler. On voit le résultat de la renationalisation de la taxe d'habitation, qui, n'étant plus un impôt local, a perdu l'efficacité de nos territoires qui maîtrisaient parfaitement le sujet. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Patrick Hetzel.</strong> Merci Macron !<br><br><strong>M. Vincent Descoeur.</strong> Une décision injuste !<br><br><strong>Mme Justine Gruet. </strong>Madame la Première ministre, ma question est la suivante : quand en finirons-nous avec cette technocratie qui se pose en nouvelle classe dirigeante et prend des décisions déconnectées de la réalité de nos concitoyens…<br><br><strong>M. Vincent Descoeur.</strong> C'est le moins que l'on puisse dire !<br><br><strong>Mme Justine Gruet. </strong>…aboutissant à des situations surréalistes ? Le pouvoir décisionnel de l’administration fait reculer celui des élus de terrain. Êtes-vous prête à redonner à chacun son rôle et le sens de sa mission ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>M. Pierre Cordier.</strong> Surtout du tourisme !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Je vous prie d'excuser l'absence de Bruno Le Maire, qui…<br><br><strong>M. Pierre Cordier.</strong> N'est jamais là !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>…est en Nouvelle-Calédonie. Mais je suis là pour vous apporter une réponse.<br><br><strong>M. Pierre Cordier.</strong> Ce n'est pas la même chose.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Bruno Le Maire l'a dit clairement la semaine passée : il ne s'agit pas d'un bug de la plateforme « Gérer mes biens immobiliers », mais bel et bien d'une erreur dans un processus que l'on peut qualifier d'industriel,…<br><br><strong>M. Philippe Gosselin.</strong> C'est bien le problème !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>…puisqu'il regroupe 39 millions de foyers fiscaux, 24 millions de propriétaires et 4 millions d'avis de taxe d'habitation sur les résidences secondaires émis chaque année. Il n'est pas question de nous défausser de cette erreur en disant que la machine a mal géré. C'est l'humain et le processus lui-même qui sont en cause, et c'est entièrement notre faute. J'ai à cœur de le préciser.<br><br>Chaque année, nous recevons entre 250 000 et 440 000 contestations de la taxe d'habitation sur les résidences secondaires dont la large majorité est liée à des changements d'adresse non signalés. C'est encore la raison principale des avis envoyés à tort cette année,…<br><br><strong>Mme Christine Arrighi.</strong> Absolument pas !<br><br><strong>M. Pierre Cordier.</strong> J'ai reçu un avis de taxe d'habitation sur les résidences secondaires pour ma permanence !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>…par exemple quand des locataires ne nous ont pas signalé leur changement d'adresse sur leur déclaration automatique de revenus alors que les propriétaires, eux, l'ont fait. Résultat : deux adresses pour une même personne, ce qui entraîne l'émission d'un avis de taxe d'habitation sur les résidences secondaires. Ce problème concerne principalement les jeunes, qui déménagent souvent. J'insiste donc sur la nécessité pour chacun de vérifier et de modifier son adresse, même sur les déclarations automatiques.<br><br>Bruno Le Maire a précisé que la correction de l'erreur serait automatique ; en un mot, il n'y a rien à faire.<br><br><strong>Mme Christine Arrighi.</strong> Ce n'est pas vrai ! Ce n'est pas automatique.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>La direction générale des finances publiques est en train de corriger l'erreur et elle s'en excuse. <i>(Mme Nadia Hai applaudit.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10610", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}