{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1677", "identifiant": {"numero": "1677", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "impôt sur les sociétés", "teteAnalyse": null, "analyses": {"analyse": "Inflation et inégalités fiscales"}}, "auteur": {"identite": {"acteurRef": "PA642764", "mandatRef": "PM796524"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO834728", "abrege": "Entreprises, tourisme et consommation", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des entreprises, du tourisme et de la consommation"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834728", "abrege": "Entreprises, tourisme et consommation", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des entreprises, du tourisme et de la consommation"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-14", "pageJO": "1902", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INFLATION ET INÉGALITÉS FISCALES <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Joël Aviragnet.<br><br><strong>M. Joël Aviragnet. </strong>Monsieur le Premier ministre, les Français souffrent. Alors que l'inflation explose dans tous les domaines de la vie quotidienne, les Français n'en peuvent plus. Voici ce que j'entends tous les jours : la colère légitime des agriculteurs du Comminges et du Savès, exprimée ces dernières semaines ; la fatigue des soignants, des professeurs, des forces de l'ordre ; la lassitude des salariés du privé, des artisans et des indépendants.<br><br>Les députés socialistes…<br><br><strong>M. Ian Boucard.</strong> C'est quoi, les socialistes ?<br><br><strong>M. Joël Aviragnet. </strong>…ont essayé de leur être utiles, concrètement, en faisant voter en deux semaines sept lois <i>(Applaudissements sur quelques bancs du groupe SOC) </i>qui visent à réduire leur facture d'électricité, à diminuer les frais bancaires sur les successions, à combattre les violences intrafamiliales.<br><br>Cependant, il revient au Gouvernement de trouver des solutions aux problèmes quotidiens de nos concitoyens, qui se plaignent de vivre de moins en moins bien, et ne s'en sortent plus. Pourtant, alors que nos services publics se dégradent, vous orchestrez 10 milliards d'euros d'économie sur leur dos.<br><br>Mais que lit-on dans la presse ? Que les quarante milliardaires Français ont vu leur fortune bondir de 64 % en trois ans ;…<br><br><strong>M. Guillaume Garot.</strong> Et voilà !<br><br><strong>M. Joël Aviragnet. </strong>…que, pour la seconde année consécutive, le CAC40 a explosé tous ses records de profits et de dividendes. Et que voit-on dans la rue ? Un nombre croissant de nos concitoyens en détresse : 3 000 enfants dorment dans la rue, et les travailleurs pauvres sont toujours plus nombreux. Cette misère est brutale.<br><br>Pourtant, un autre chemin est possible. Pourquoi le Gouvernement s'entête-t-il à refuser que les plus riches paient leur juste part ? <i>(Applaudissements sur les bancs du groupe SOC.)</i> Même les États-Unis demandent à leurs citoyens les plus fortunés de contribuer à l'effort collectif. Ayez du courage : taxez les superprofits !<br><br>Monsieur le Premier ministre, alors que la vie quotidienne de nos concitoyens devient invivable, entendez-vous revoir votre politique fiscale afin de la rendre plus juste et plus équitable ? <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe Écolo-NUPES.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des entreprises, du tourisme et de la consommation.<br><br><strong>M. Ian Boucard.</strong> Surtout du tourisme !<br><br><strong>M. Laurent Jacobelli.</strong> Est-ce qu'elle va chanter ? Telle est la question !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des entreprises, du tourisme et de la consommation. </i>Eh non ! <br><br>Votre question contient beaucoup de choses.<br><br><strong>M. Jérôme Guedj.</strong> De bonnes choses !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>Je vous en laisse juge ! Beaucoup de choses avec lesquelles je ne serai pas d'accord. Néanmoins, nous partageons ce point : il nous reste du chemin à parcourir. Je commencerai par répondre à la fin de votre question, en vous rappelant que nous sommes, incontestablement, les champions du monde de la taxation des revenus, en particulier ceux des plus aisés. <i>(Exclamations sur les bancs du groupe SOC et sur plusieurs bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme Sophie Taillé-Polian.</strong> Vous ne faites rien contre la fraude et l'optimisation fiscales !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>Il y a des championnats du monde que l'on aimerait pouvoir poursuivre. Pour notre part, nous avons souhaité, depuis sept ans, à la fois soutenir les revenus des plus fragiles, et faire en sorte que les plus aisés contribuent fortement. Nous demeurons – pour votre plus grand plaisir, je crois – le pays où la taxation est la plus forte.<br><br><strong>M. Ian Boucard.</strong> Bravo, les macronistes !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Il faut prêter attention aux effets délétères que cela a. <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur les bancs du groupe SOC. – M. Joël Aviragnet fait un geste de dénégation.) </i>Vous avez toutefois énoncé des choses justes, et vous avez défendu des textes importants à l'occasion de la niche parlementaire du groupe Socialistes, à laquelle j'ai assisté la semaine dernière.<br><br>J'aimerais revenir sur ce que le Gouvernement a fait pour les plus fragiles d'entre nous, et reprendre les mots, prononcés ce matin même, par le gouverneur de la Banque de France – ce ne sont pas les miens, accordez-moi ce crédit : « Nous sommes en train de gagner la bataille contre l'inflation ». <i>(Exclamations sur les bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES.) </i>La France est un pays où le taux d'inflation est en train de passer sous les 3 %, même pour l'alimentaire. (M. Benjamin Saint-Huile s'exclame.) Rappelez-vous, nous connaissions, il y a précisément un an, un taux d'inflation de 15 % dans l'agroalimentaire ; il est de 3,6 % au moment où je vous parle. (Applaudissements sur quelques bancs du groupe RE.)<br><br>Nous devons continuer à combattre l'inflation, à lutter contre le chômage, à créer des emplois. N'oublions pas – c'est l'avantage d'y travailler depuis sept ans – les 5 milliards d'euros que les entreprises, notamment les plus petites, ont versé à plus de 6 millions de salariés, grâce à la prime Macron, que les parlementaires de la majorité ont renouvelée.<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>N'oublions pas non plus la revalorisation globale des minimas sociaux, ni les 14 milliards d'euros supplémentaires alloués aux retraités, afin de revaloriser les pensions de 80 euros par mois et de 960 euros par an. Ce chiffre parle de lui-même ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Maxime Minot.</strong> Et la hausse de la CSG ?<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>Soutenir les plus fragiles, mettre à bas l'inflation, continuer à mener une politique fiscale équilibrée, voilà un programme qui tient la route ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Pierre Cordier.</strong> Le chrono ! Le chrono !<br><br><strong>M. Maxime Minot.</strong> Dix-huit secondes de trop !<br><br><strong>Mme la présidente. </strong>La parole est à M. Joël Aviragnet.<br><br><strong>M. Joël Aviragnet. </strong>Vous avez peut-être pris des mesures en faveur du pouvoir d'achat, mais si peu en comparaison de ce que vous avez donné aux plus riches ! Le chômage a peut-être baissé, mais les chômeurs sont devenus des travailleurs pauvres,…<br><br><strong>M. Boris Vallaud.</strong> Exactement !<br><br><strong>M. Joël Aviragnet. </strong>…des précaires…<br><br><strong>Mme Anna Pic.</strong> Eh oui !<br><br><strong>M. Joël Aviragnet. </strong>…qui allongent la file des Restos du cœur. Pendant ce temps, les quarante milliardaires gagnent 64 % de plus… <i>(Mme la présidente coupe le micro de l’orateur, dont le temps de parole est écoulé. - Applaudissements sur les bancs du groupe SOC.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-14", "pageJO": "1902", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}