{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1321", "identifiant": {"numero": "1321", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "catastrophes naturelles", "teteAnalyse": null, "analyses": {"analyse": "Inondations dans le Nord et le Pas-de-Calais"}}, "auteur": {"identite": {"acteurRef": "PA334116", "mandatRef": "PM797037"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10082", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INONDATIONS DANS LE NORD ET LE PAS-DE-CALAIS <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Jacqueline Maquet.<br><br><strong>Mme Jacqueline Maquet. </strong>Madame la ministre chargée des collectivités territoriales et de la ruralité, je m'adresse à vous au nom de Philippe Fait et Jean-Pierre Pont, dont les circonscriptions ont été amplement touchées par les inondations. Ils sont retenus par la visite du Président de la République.<br><br>« En quelques minutes, il y avait un mètre et demi d’eau chez moi. C’est vraiment une catastrophe. »<br><br>« J’ai pris une échelle pour monter sur mon toit car l’eau montait vite, très vite… Mes animaux vont mourir, j'ai peur de mourir. »<br><br>Ce sont les mots d'habitants du Montreuillois, du Boulonnais, du Calaisis et de l'Audomarois, qui ont vu leur maison prise par les eaux.<br><br>Des centaines de familles sont sinistrées, des milliers de personnes déplacées, des centaines de logements inondés. Des entreprises sont à l'arrêt, des voiries emportées, des bâtiments publics fragilisés, des exploitations agricoles décimées, et avec cela le fruit de toute une vie de labeur.<br><br>La gravité des inondations se révèle chaque jour plus importante.<br><br>Au-delà de toutes les images, il y a un élan de solidarité, une entraide naturelle envers les plus faibles. De nombreux habitants se muent en sauveteurs aux côtés des centaines de policiers, de gendarmes, de sapeurs-pompiers, d'agents de la sécurité civile, de membres d'associations et de personnels d'organismes de secours. Leur engagement est exceptionnel. Au total, 2 300 interventions ont été menées, 1 400 personnes ont été évacuées, des centaines de communes ont été sécurisées. Merci à eux, tout simplement.<br><br>Dès les premières heures, les maires, les élus du territoire et leurs équipes ont répondu présent. Chaque jour, chaque nuit, ils se démènent et portent haut les valeurs de notre nation.<br><br>Le Gouvernement est également au travail. L'état de catastrophe naturelle est déjà reconnu pour 214 communes.<br><br>À court terme, qu'en est-il de la reconstruction et du relogement des sinistrés ? À long terme, nous devrons nous engager dans la prévention de la montée des eaux et la limitation des phénomènes de ruissellement.<br><br><strong>Mme la présidente.</strong> Merci, chère collègue.<br><br><strong>Mme Jacqueline Maquet. </strong>Les habitants nous le demandent, nous le réclament. Le Pas-de-Calais a besoin de vous. Pouvez-vous nous redonner de l'espoir ?<i> (Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales et de la ruralité.<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée chargée des collectivités territoriales et de la ruralité. </i>Nous nous associons aux remerciements que vous avez adressés aux policiers, aux gendarmes, aux agents de la sécurité civile, aux associations et aux organismes de secours pour leur mobilisation. Ils ont accompli un travail extraordinaire en cette période de crise. Nous sommes tous solidaires des milliers de personnes sinistrées.<br><br><strong>M. Fabien Di Filippo.</strong> Heureusement que c'est écrit sur le papier !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>Vous l'avez dit, le Pas-de-Calais a connu un événement pluvieux intense ces derniers jours, qui a fait suite à des cumuls déjà exceptionnels intervenus dans un contexte hydrologique très préoccupant.<br><br>Pour les 247 communes touchées, la priorité est à la réponse d'urgence et au retour à la normale. En effet, 550 foyers restent privés d'électricité. Celle-ci ne pourra être rétablie par les services d'Enedis que lorsque les postes électriques seront hors d'eau. De plus, 92 axes routiers, représentant 150 kilomètres de route, sont coupés, tandis que les établissements scolaires demeurent fermés.<br><br>En ce qui concerne le relogement des sinistrés, la prise en charge s'est concentrée sur les personnes vulnérables. Depuis le 6 novembre, cinquante-quatre personnes ont été prises en charge par l'Agence régionale de santé (ARS) dans un hébergement dédié.<br><br>Quant à la reconstruction après les dégâts causés par les inondations, les personnes physiques résidant dans l'une des 244 communes dont l'état de catastrophe naturelle a été reconnu par l'État pourront être indemnisées pour les dommages causés aux biens assurés. La reconstruction devrait ainsi être favorisée. Une cellule dédiée aux entreprises et aux exploitants agricoles a également été établie par la préfecture.<br><br>La fréquence et l'intensité de ce type de phénomènes ayant vocation à s'accroître dans le cadre du réchauffement climatique, nous devons adapter nos territoires pour y faire face. C'est le sens du nouveau plan national d'adaptation au changement climatique qui sera lancé en début d'année prochaine par Christophe Béchu.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10082", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}