{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1161", "identifiant": {"numero": "1161", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "PRIX DE L'ÉNERGIE"}}, "auteur": {"identite": {"acteurRef": "PA721486", "mandatRef": "PM797517"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8432", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIX DE L'ÉNERGIE <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Naegelen.<br><br><strong>M. Christophe Naegelen. </strong>Madame la Première ministre, les entreprises françaises subissent une double peine : des prix de l'énergie qui restent exorbitants et des concurrents internationaux qui, pour certains, ne subissent pas les hausses, tout en bénéficiant de conditions sociales et fiscales bien plus favorables que les entreprises françaises.<br><br>Nos entreprises textiles en sont le parfait exemple. Cette filière emploie encore plus de 62 000 personnes en France, dont plus de 33 000 dans les Vosges. Après la récente liquidation de l'entreprise FTV à Saulxures-sur-Moselotte, j'ai une pensée pour les quarante-huit salariés qui ont perdu leur emploi.<br><br>Le Gouvernement doit comprendre les difficultés de nos industries, plus particulièrement celles de cette filière. Dernier filateur français en fibres courtes, Tissage Mouline Thillot (TMT) achète sa matière première au prix où la concurrence internationale vend sa matière filée. Les tisseurs évoluent face à des concurrents pakistanais qui ne subissent pas la hausse de l'énergie et vendent leurs tissus 60 % moins cher. Quant aux ennoblisseurs, en plus d'être frappés par la hausse du prix du gaz, ils sont victimes de contraintes environnementales que leurs concurrents ne connaissent pas.<br><br>L'exemple de ce secteur est symbolique et, bien sûr, d'autres industries – voire l'agriculture – sont concernées.<br><br>Madame la Première ministre, quand allons-nous sortir de l'accord européen indexant le prix de l'électricité sur celui du gaz ? À l'heure où nous parlons de réindustrialisation, que comptez-vous faire pour empêcher nos savoir-faire historiques de disparaître ou de s'expatrier ? <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Le Gouvernement est particulièrement mobilisé pour soutenir l'industrie dans notre pays. Je suis convaincue qu'il y a de la place pour une industrie textile compétitive en France. Je connais l'importance de ce secteur dans votre département des Vosges, et votre engagement pour le défendre.<br><br>Soutenir l'industrie, c'est le sens de la politique menée depuis 2017, avec la réforme du marché du travail, la baisse des impôts de production ou le soutien à l'innovation – grâce au plan France relance, au programme Territoires d'industrie ou à France 2030.<br><br>J'entends les difficultés que vous mentionnez, mais le Gouvernement est mobilisé pour les régler, une par une. Je vous invite à les évoquer avec le ministre délégué chargé de l'industrie et le ministre du travail, du plein emploi et de l'insertion.<br><br>Aujourd'hui, des usines rouvrent, et nous avons besoin de salariés formés et qualifiés. C'est le sens de notre politique en faveur de l'apprentissage et de la réforme des lycées professionnels que nous engageons.<br><br>Je sais combien la hausse des prix de l'énergie a été difficile pour beaucoup de nos entreprises, notamment dans les secteurs fortement consommateurs comme le textile. Nous avons immédiatement pris des mesures : le bouclier tarifaire pour les très petites entreprises, l'amortisseur électricité et les guichets d'aide pour les entreprises les plus touchées. Au total, 25 milliards d'euros ont permis d'aider les entreprises, l'État prenant en charge jusqu'à 40 % de la hausse de leurs factures d'énergie.<br><br>Cette année, nous n'abordons pas l'hiver dans les mêmes conditions : les prix sont plus bas, nos réserves de gaz sont remplies à plus de 90 % et les équipes d'EDF sont à pied d'œuvre pour assurer la production nucléaire – je salue d'ailleurs leur engagement et leur professionnalisme.<br><br>Cependant, certaines entreprises continuent à rencontrer des difficultés, notamment celles ayant signé des contrats pluriannuels avec des prix de marché trop élevés. Elles seront toujours protégées par l'amortisseur électricité – le projet de loi de finances pour 2024 prévoit près de 800 millions d'euros pour continuer à les soutenir.<br><br>Au niveau européen, comme en France, la réforme du marché de l'électricité est en cours. Il s'agit d'offrir des prix compétitifs pour tous les consommateurs français, afin que chacun puisse bénéficier de nos investissements dans le nucléaire. Les discussions devraient aboutir au cours du mois d'octobre et permettre de concilier l'intérêt des Français et la préservation des grands équilibres financiers d'EDF, acteur clé de la transition énergétique.<br><br>Depuis le début, nous l'affirmons, il ne faut laisser personne sur le côté. Nous ne dévierons pas de ce principe. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Naegelen.<br><br><strong>M. Christophe Naegelen. </strong>Je vous remercie, madame la Première ministre. Vous avez raison, la chance de la France, c'est son parc nucléaire. Après les déboires des dernières années, nous devons l'utiliser et le remettre au centre du jeu, afin que nos industries puissent en profiter.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8432", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}