{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1068", "identifiant": {"numero": "1068", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Internet", "teteAnalyse": null, "analyses": {"analyse": "Rôle des réseaux sociaux dans les émeutes"}}, "auteur": {"identite": {"acteurRef": "PA720552", "mandatRef": "PM797013"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO826664", "abrege": "Numérique", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826664", "abrege": "Numérique", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7198", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÔLE DES RÉSEAUX SOCIAUX DANS LES ÉMEUTES <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Isabelle Rauch.<br><br><strong>Mme Isabelle Rauch. </strong>Ma question s'adresse au ministre chargé de la transition numérique.<br><br>« On brûle tout dans le 57. » « Appel à la guérilla en Moselle. » Interpellé à quelques kilomètres de chez moi, ce jeune homme de 16 ans s'exprimait ainsi sur les réseaux sociaux ; il faisait sa révolution, seul dans sa chambre, tandis que d'autres passaient aux actes.<br><br>Sur la plupart des plateformes, dès que l'on regarde une vidéo, la viralité affinitaire s'organise pour nous proposer des contenus similaires. Ainsi, pour certains, plusieurs soirs durant, c'est toute la France qui s'est embrasée. Dans d'autres bulles informationnelles, on a attisé les désordres et les conflits, on a appelé à la haine et à la vengeance. Vous l'avez dit, monsieur le ministre, les dynamiques de viralité ont pu nourrir les dynamiques émeutières. Au Sénat, Mickaël Vallet et Claude Malhuret ont récemment révélé les conclusions de leur mission d'enquête sur TikTok : opacité de l'algorithme, de la gouvernance, des liens avec une puissance étrangère. Les réseaux sociaux ont un effet multiplicateur à la fois sur les actes et sur leurs effets.<br><br><strong>Mme Caroline Parmentier.</strong> Ce n'est pas uniquement la faute des réseaux sociaux !<br><br><strong>Mme Isabelle Rauch. </strong>Au-delà de leur responsabilité, c'est leur fonctionnement qu'il nous faut finement comprendre et expliquer. Si, dans cet épisode, la coopération avec les géants du numérique a été présentée comme exemplaire, ce sont seulement plusieurs centaines de retraits immédiats de contenus illicites qui ont été opérés : c'était indispensable mais pas suffisant. Aussi, à l'heure où nous nous apprêtons à légiférer sur l'espace numérique, à l'aube de l'entrée en service des règlements européens relatif à un marché unique des services numériques (DSA) et relatif aux marchés contestables et équitables dans le secteur numérique (DMA), c'est sur la connaissance et la compétence de nos concitoyennes et concitoyens, sur le fonctionnement des outils numériques que je souhaite vous questionner.<br><br>Nous avons, grâce à l'initiative du président Marcangeli, pris nos responsabilités sur la majorité numérique. En complément et à la lumière des événements récents, il est indispensable d'agir sur trois fronts : la régulation en situation d'urgence, la responsabilité parentale numérique et la pédagogie de l'usage des réseaux et du numérique en général.<br><br>Monsieur le ministre, nous sommes nombreux à penser qu'il faut agir ; je souhaite connaître le chemin que vous comptez emprunter pour cela.<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la transition numérique et des télécommunications.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé de la transition numérique et des télécommunications. </i>Quelques heures après le début des émeutes, à la demande du Président de la République et de la Première ministre, nous avons convoqué, avec le ministre de l'intérieur, les principales plateformes de réseaux sociaux pour les rappeler d'abord à leur obligation devant la loi – le retrait des contenus illicites qui leur sont signalés et la réponse prompte aux réquisitions qui leur sont adressées par l'autorité administrative et judiciaire.<br><br>Nous leur avons demandé par ailleurs d'exercer la plus grande vigilance sur les fonctionnalités de leurs services susceptibles de porter atteinte à la sécurité et à l'ordre public. Le résultat, ce sont des milliers de contenus qui ont été retirés, des centaines de comptes qui ont été supprimés, des dizaines de réquisitions qui ont été traitées. Le résultat, c'est que dans l'Eure, en Ille-et-Vilaine, dans le Pas-de-Calais, en Haute-Savoie, en Pyrénées-Atlantiques, dans les Hauts-de-Seine et dans le Val-de-Marne, des individus ont été condamnés à des peines de prison pour s'être livrés sur internet à des appels au meurtre de policiers et de gendarmes, à des menaces à l'encontre de maires, ou à des appels à attaquer des commissariats, des gendarmeries ou des bâtiments publics.<br><br>Cela étant dit, et vous l'avez rappelé, les obligations vont se durcir pour les réseaux sociaux avec l'entrée en vigueur, le 25 août prochain, du règlement sur les services numériques, obtenu de haute lutte l'an dernier par la France. Ce règlement imposera aux plateformes de prendre toutes les mesures pour éviter que leurs services ne portent atteinte à la sécurité publique, sous peine de lourdes sanctions.<br><br>Par ailleurs, le projet de loi visant à sécuriser et réguler l'espace numérique, adopté la semaine dernière par le Sénat, prévoit que les personnes qui se livrent à des faits de violence en ligne pourront être condamnées à une peine de bannissement des réseaux sociaux.<br><br>En ce qui concerne les parents – vous l'avez également rappelé –, la proposition de loi de Laurent Marcangeli, devenue loi du 7 juillet 2023 visant à instaurer une majorité numérique et à lutter contre la haine en ligne, permettra d'activer la responsabilité parentale.<br><br>Enfin, en vue de dresser un bilan complet des événements tragiques que nous avons connus, j'ai constitué un groupe de travail transpartisan, composé de députés et de sénateurs de manière paritaire, lequel se réunira dès demain. <i>(Applaudissements sur quelques bancs du groupe Dem.)</i><br><br><strong>Mme Caroline Parmentier.</strong> Ça va tout changer !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7198", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}