{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1748", "identifiant": {"numero": "1748", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "lieux de privation de liberté", "teteAnalyse": null, "analyses": {"analyse": "Prison de Béziers"}}, "auteur": {"identite": {"acteurRef": "PA719608", "mandatRef": "PM796593"}, "groupe": {"organeRef": "PO793087", "abrege": "NI", "developpe": "Non inscrit"}}, "minInt": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2595", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRISON DE BÉZIERS <a name=PG13></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Emmanuelle Ménard.<br><br><strong>Mme Emmanuelle Ménard . </strong>Monsieur le garde des Sceaux, la justice va mieux à Béziers, comme vous avez pu le constater lors de votre visite au tribunal judiciaire il y a une quinzaine de jours, vous qui en avez salué le fonctionnement « exemplaire ». Nous le devons à des moyens supplémentaires, bien sûr, mais également à l’ambition et à la volonté sans faille de nos équipes judiciaires – magistrats du siège, parquet et greffiers.<br><br><strong>M. Erwan Balanant .</strong> Grâce à la loi d'orientation et de programmation du ministère de la justice !<br><br><strong>Mme Emmanuelle Ménard . </strong>La situation n’est pas la même dans la prison de Béziers. Le premier problème est la surpopulation carcérale, avec un taux d’occupation supérieur à 170 % dans les deux maisons d’arrêt et un sous-effectif du personnel pénitentiaire qui rend le quotidien de celui-ci de plus en plus tendu – il était d’ailleurs en grève ce matin.<br><br><strong>M. Fabien Di Filippo .</strong> C'est comme ça dans toutes les prisons !<br><br><strong>M. Patrick Hetzel .</strong> Que fait le ministre ?<br><br><strong>Mme Emmanuelle Ménard . </strong>S’y ajoute un trafic de stupéfiants structuré et de grande ampleur. Jusqu’à il y a deux ans environ, les envois de colis clandestins avaient lieu quasiment toutes les nuits, au moyen d’échelles collées sur le mur d'enceinte de la prison. Depuis, les pratiques se sont perfectionnées puisque c’est maintenant le plus souvent par drones que les livraisons s’effectuent. En 2022, 15 kilos de drogue et 189 téléphones portables ont été confisqués.<br><br>Pour le seul mois de septembre 2023, près d'une trentaine de colis, dont l'un contenait plus de 100 grammes de cocaïne, ont été récupérés. Plus de 700 grammes de cannabis, ainsi que de nombreux téléphones, cigarettes, victuailles et même un couteau en céramique ont également été saisis. J'ajoute que les quantités non interceptées seraient entre deux et quatre fois plus importantes.<br><br>Ces trafics incessants ont pour conséquence directe un surcroît de travail pour la police municipale comme pour la police nationale qui, en l'absence d'augmentation de ses effectifs – c'est un appel du pied au ministre de l'intérieur –, n'arrive plus à traiter l'ensemble de ces incidents.<br><br>Ma question est donc claire : quand allez-vous donner votre feu vert à l'installation d'un brouilleur anti-drone à la prison de Béziers ?<br><br><strong>Mme la présidente . </strong>La parole est à M. Éric Dupond-Moretti, garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice . </i>Je sais que vous êtes frustrée de ne pas avoir pu me poser plus tôt cette question, qui vous tient à cœur, mais avant de vous annoncer une bonne nouvelle,…<br><br><strong>M. Maxime Minot .</strong> Ah ?<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…je voudrais rappeler ce que nous avons fait sur le plan national : la lutte contre les drones malveillants est évidemment une priorité de l'administration pénitentiaire et, sur la période 2022-2023, un budget de plus de 7 millions d'euros y a été consacré. Il faut bien sûr que l'on s'adapte aux technologies nouvelles et la sécurité des personnels pénitentiaires est pour moi une priorité. Le déploiement des systèmes anti-drones est déjà effectif dans quarante-cinq établissements pénitentiaires pour un montant total de 15 millions d'euros. L'effort se poursuit en 2024, puisque près de 85 millions d'euros vont être consacrés au renforcement de la sécurité des agents pénitentiaires, soit une hausse de 8,9 %.<br><br>Venons-en à Béziers. J'étais en effet dans cette ville il y a quelques jours, et je vous indique que le centre pénitentiaire sera doté d'un système anti-drones dès cette année. Le dispositif a été commandé en fin d'année dernière et la date de la visite technique du fournisseur pour définir le plan d'implantation est programmée très précisément pour le 30 avril 2024. J'ajoute qu'à Béziers, il y a une équipe locale de sécurité pénitentiaire, vous le savez sans doute, composée de sept agents, ainsi qu'un dispositif mobile de brouillage de la téléphonie – celle-ci étant bien sûr illicite en détention – et un nouveau mur d'enceinte qui a coûté 1 million d'euros en 2018. <br><br>Enfin, puisque vous parlez de la justice et de son amélioration, je tiens à vous donner les chiffres à venir en termes de personnels à Béziers : il y aura, d'ici à 2027, treize recrutements supplémentaires : magistrats, greffiers et attachés de justice confondus. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme Emmanuelle Ménard.<br><br><strong>Mme Emmanuelle Ménard . </strong>Merci beaucoup, monsieur le ministre, pour ces bonnes nouvelles. Nous attendons ce système de brouillage depuis deux ans maintenant parce que qui dit trafic, dit violence, et que les guerres de territoire ont lieu non seulement dans les quartiers de Marseille, mais aussi à l'intérieur des prisons. Ce n'est plus possible pour la sécurité de nos surveillants.<i> (M. Olivier Marleix applaudit.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2595", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}