{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1268", "identifiant": {"numero": "1268", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sports", "teteAnalyse": null, "analyses": {"analyse": "Inclusion par le sport"}}, "auteur": {"identite": {"acteurRef": "PA795278", "mandatRef": "PM797397"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO791623", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791623", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9434", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INCLUSION PAR LE SPORT <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Béatrice Bellamy.<br><br><strong>Mme Béatrice Bellamy. </strong>Madame la ministre des sports et des Jeux olympiques et paralympiques, l’attaque du car du club de football de l’Olympique lyonnais ce dimanche soir est le symbole d’un profond abêtissement, un exemple désastreux pour la jeunesse, mais c’est plus que cela, c'est une insulte lancée à la face des sportifs, de tous ceux qui pratiquent, qui aiment et qui encadrent le sport en France. C’est aussi pour eux, pour ces millions de Français que je vous pose cette question, car le sport, c’est avant tout de très belles histoires, des valeurs, du lien social, de l’émancipation, le dépassement de soi et le respect des règles.<br><br>Tous les jours et sur tous les terrains, les 180 000 clubs qui maillent notre territoire permettent d’élever les corps et les esprits, d’offrir un cadre et des certitudes. Nous sommes nombreux à être convaincus que le sport porte une partie des remèdes aux maux que connaissent notre société et notre jeunesse en particulier. Je salue les milliers d’animateurs, d’éducateurs et d’entraîneurs qui œuvrent dans tous les territoires de la République. Nous leur sommes reconnaissants pour le travail social qu'ils accomplissent.<br><br>La pratique du sport sera la grande cause nationale pour 2024. Dans cet esprit, le Président de la République a annoncé une nouvelle impulsion en faveur de l’inclusion par le sport, notamment par la création d’une Alliance pour copiloter cette politique publique essentielle. Un acte fondateur a d’ores et déjà été posé. Ce comité de l'Alliance a été confirmé au cours du récent Comité interministériel des villes.<br><br>Madame la Ministre, pouvez-vous réaffirmer devant nous l’engagement du Gouvernement de faire du sport un pilier majeur du pacte républicain ? Pouvez-vous nous préciser les éléments concrets soutenant l’inclusion dans nos territoires et dans les clubs sportifs ? (<i>Applaudissements sur les bancs du groupe HOR.</i>)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre des sports et des Jeux olympiques et paralympiques.<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre des sports et des Jeux olympiques et paralympiques. </i>Vous mentionnez l'attaque abjecte dont ont fait l'objet à Marseille les bus de l'Olympique lyonnais, et je ne veux pas oublier les gestes antisémites, les cris racistes et les chants homophobes qui ont été à déplorer dans les tribunes dimanche soir. Je veux le redire, avec la fermeté que ces comportements appellent : jamais nous ne céderons face à ceux qui cassent, détruisent ou salissent le sport. Les auteurs de ces faits seront retrouvés, poursuivis et condamnés à des sanctions que je souhaite les plus sévères possibles. (<i>Applaudissements sur les bancs du groupe RE.</i>)<br><br><strong>M. Pierre Cordier.</strong> On verra bien !<br><br><strong>M. Michaël Taverne.</strong> Cela fait vingt ans que ça dure !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre. </i>Leurs agissements sont la négation même du sport et de ses valeurs. Vous l'avez dit, le sport a autre chose à apporter, en particulier à notre jeunesse, parfois en perte de repères. Pour elle, le sport a le pouvoir de redonner un cadre et du sens.<br><br><strong>M. Michel Herbillon.</strong> Vous devriez donner votre fiche à Mme la ministre de la culture !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>C'est la raison pour laquelle, sous l'impulsion du Président de la République et de la Première ministre, mon ministère porte une ambition et engage des moyens inédits pour l'inclusion par le sport, avec un nouvel investissement de 300 millions d'euros dans les équipements sportifs aux côtés des collectivités, notamment dans les quartiers prioritaires de la politique de la ville (QPV), avec un réseau de 10 000 clubs sportifs engagés à travers les territoires partout en France, avec le recrutement de 1 000 éducateurs socio-sportifs, la mobilisation de 50 millions d'euros pour ces missions d'animation, d'intervention et de médiation. Ces mesures seront suivies et animées par une nouvelle Alliance pour l'inclusion par le sport transpartisane, composée d'élus, de services de l'État, de représentants de la société civile et d'acteurs associatifs dont l'action nous permettra de faire passer de 20 000 à 100 000 le nombre de bénéficiaires des actions d'insertion par le sport, en capitalisant sur les dispositifs créés depuis 2017.<br><br>Cette Alliance nous permettra aussi de piloter l'été olympique et paralympique que nous préparons avec les clubs sportifs et avec les ministres de l'Éducation nationale, de la culture et de la ville pour que l'élan des Jeux bénéficie aussi à la jeunesse des quartiers populaires lors de l'été 2024 et que le sport contribue à cimenter le pacte républicain . (<i>Applaudissements sur quelques bancs du groupe RE.</i>)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9434", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}