{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1555", "identifiant": {"numero": "1555", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Plan Écophyto"}}, "auteur": {"identite": {"acteurRef": "PA793860", "mandatRef": "PM803290"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "879", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLAN ÉCOPHYTO <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Zgainski.<br><br><strong>M. Frédéric Zgainski. </strong>Monsieur le ministre de l'agriculture et de la souveraineté alimentaire,…<br><br><strong>M. Benjamin Lucas.</strong> Et des pesticides !<br><br><strong>M. Frédéric Zgainski. </strong>…vous avez pris une décision difficile, mais nécessaire, la semaine dernière concernant la suspension du plan Écophyto. Évidemment, la réduction de l'utilisation de produits phytosanitaires doit rester une priorité. Cependant, il est également impératif d'accompagner nos agriculteurs dans cette voie. Il est impensable de les laisser sans solution tant qu'un traitement alternatif ne sera pas disponible. La transition vers une agriculture plus durable et plus respectueuse de l'environnement passe par une modification en profondeur des pratiques agricoles <i>(M. Fabrice Brun s'exclame), </i>ce qui nécessite un véritable soutien à l'innovation pour trouver des alternatives aux produits de synthèse.<br><br>Je pense, en particulier, aux solutions de biocontrôle qui font appel à des mécanismes naturels. Ces alternatives aux pesticides sont à la fois efficaces et respectueuses de la santé des sols, des écosystèmes et de la population. Il est urgent de soutenir financièrement cette filière. Certes, 10 millions d'euros par an sont d'ores et déjà prévus pour des projets de recherche et de déploiement, mais il faut amplifier cet effort pour que la recherche et développement (R&D) et les expérimentations s'accélèrent et que des solutions alternatives soient trouvées pour tous les usages. En parallèle, il est nécessaire d'alléger les procédures d'homologation, particulièrement longues, complexes et parfois décourageantes pour les jeunes entreprises françaises qui se lancent dans le biocontrôle. <br><br>Nous avons la chance d'avoir des sociétés françaises leaders en matière d'innovation dans le domaine des biosolutions et du biocontrôle. Je pense notamment à Immunrise Biocontrol, présente à Cestas, ma commune. Il est impératif de les soutenir pour conserver notre avance et travailler à la reconquête de notre souveraineté alimentaire.<br><br>Quels sont les leviers que le Gouvernement compte activer pour favoriser le développement de solutions alternatives françaises et accompagner les agriculteurs dans la transition écologique tout en maintenant leur compétitivité ? <i>(Applaudissements sur les bancs des groupes Dem, RE et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Je veux vous apporter deux éléments de réponse. Premièrement, nous avons en effet décidé de suspendre quelques semaines le plan Écophyto,…<br><br><strong>Mme Emmanuelle Anthoine.</strong> Quelques semaines seulement ?<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>…tout d'abord pour analyser les indicateurs. Nous avons besoin d'un indicateur qui reflète correctement les efforts consentis par l'agriculture et qui ne conduise pas à décourager ceux qui tentent de trouver des solutions alternatives ou qui produisent les produits les plus à risque. <i>(Exclamations sur les bancs du groupe LR.) </i>Ensuite, cette pause nous permettra de prendre des mesures de simplification pour éviter les surtranspositions. Je pense notamment au registre numérique, qui s'inspire des travaux des députés Dominique Potier et Frédéric Descrozaille au sein de la commission d'enquête sur les causes de l’incapacité de la France à atteindre les objectifs des plans successifs de maîtrise des impacts des produits phytosanitaires sur la santé humaine et environnementale et notamment sur les conditions de l’exercice des missions des autorités publiques en charge de la sécurité sanitaire.<br><br><strong>M. Jean-Pierre Taite.</strong> Allez sur le terrain !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Deuxièmement, les solutions alternatives sur lesquelles nous devons travailler sont de plusieurs types, qu'il s'agisse des produits phytosanitaires, des outils de biocontrôle ou des biostimulants. Vous l'avez dit, un programme de recherche est en cours. Toutefois, nous devons satisfaire deux exigences dans ce domaine. <br><br>D'une part, l'innovation doit s'accompagner d'un processus d'homologation rapide : il faut accélérer le déploiement des innovations en expérimentation ou en généralisation. Nous devons travailler au niveau national et au niveau européen pour que les solutions alternatives validées soient rapidement mises à disposition des agriculteurs. Ce point est évidemment central. Comme on dit, l'innovation doit aller dans les cours de ferme.<br><br>D'autre part, s'agissant des moyens que nous devons y consacrer, je lancerai dans quelques jours, avec ma collègue Sylvie Retailleau, ministre de l'enseignement supérieur et de la recherche, dans le cadre du plan France 2030, un programme visant à encourager les biostimulants et les outils du biocontrôle, doté de 60 millions d'euros, dont 42 millions de fonds publics et 18 millions de fonds privés. Il est important que les firmes soient associées à cette démarche et nous aident à développer les solutions dont ont besoin les agriculteurs. La transition écologique ne doit pas être une punition, mais se traduire par des moyens, des objectifs et un accompagnement spécifique. Voilà ce que le Gouvernement met sur la table. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "879", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}