{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1219", "identifiant": {"numero": "1219", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique sociale", "teteAnalyse": null, "analyses": {"analyse": "JUSTICE SOCIALE"}}, "auteur": {"identite": {"acteurRef": "PA794166", "mandatRef": "PM796749"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9086", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> JUSTICE SOCIALE <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Matthias Tavel.<br><br><strong>M. Matthias Tavel. </strong>Madame la Première ministre, hier, vous avez tenu une conférence sociale avec les représentants des salariés et du patronat. Pour être à la hauteur de l’attente des Français, elle aurait dû porter sur le financement des retraites et l’abrogation de la retraite à 64 ans, comme le veulent la majorité de nos concitoyens et des députés de l’Assemblée nationale, en dépit de toutes vos manœuvres antidémocratiques. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Elle aurait dû acter la hausse du Smic, l’indexation des salaires sur l’inflation, la fin des cadeaux aux actionnaires et des exonérations de cotisations sociales sans contreparties. (Mêmes mouvements.) À la place, vous n’avez inventé qu’un nouveau comité Théodule sur les rémunérations. Encore une fois, vous récidivez dans votre préférence actionnariale, là où les Français attendent la préférence salariale que nous défendons.<br><br>Dans le même temps, vous n’avez toujours pas renoncé à ponctionner 1 milliard d’euros dans les caisses des retraites complémentaires des salariés du privé, malgré l’opposition unanime du patronat et des syndicats de salariés. <i>(Mêmes mouvements.)</i><br><br><strong>M. Sylvain Maillard.</strong> Ce n'est pas vrai !<br><br><strong>M. Matthias Tavel. </strong>Vous vous apprêtez ainsi à racketter 13 millions de retraités, alors même que le Conseil d’orientation des retraites (COR) annonce que les pensions complémentaires vont baisser. Quand il s’agit d’exiger un peu du patronat, vous renvoyez tout à plus tard ; mais quand il s’agit de voler deux ans de vie ou 1 milliard d’euros aux travailleurs, vous frappez vite et fort ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Sandrine Rousseau applaudit également.) </i>Vous êtes plus douée pour faire les poches des Français que pour les remplir.<br><br><strong>M. Jean-François Coulomme.</strong> Exactement !<br><br><strong>M. Matthias Tavel. </strong>Pourtant, il suffirait, par exemple, de revenir sur les exonérations de cotisations sociales, ou au moins de les soumettre à conditions, pour dégager des recettes nouvelles pour la sécurité sociale. Quand allez-vous enfin conditionner les 206 milliards d’euros annuels d’aides publiques aux entreprises ? Allez-vous enfin renoncer à l'idée de ponctionner les caisses de retraite complémentaire du privé ? <i>(M. Jean-René Cazeneuve s'exclame.)</i> Jusqu’à quand allez-vous préférer la maltraitance sociale à la justice et au progrès ? (Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Sandrine Rousseau et M. Sébastien Jumel applaudissent également.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’enseignement et de la formation professionnels.<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée chargée de l’enseignement et de la formation professionnels. </i>Vous interrogez le Gouvernement sur différents sujets : d'une part, sur le dialogue social que nous avons engagé avec les partenaires sociaux depuis de longs mois, et qui a abouti hier à une conférence sociale ; d'autre part, sur les débats qui ont cours entre les partenaires sociaux et le Gouvernement concernant la retraite complémentaire Agirc-Arrco.<br><br>S'agissant de l'Agirc-Arrco, la position du Gouvernement n'a pas varié. Les partenaires sociaux se sont accordés sur un ensemble de dépenses nouvelles, qu'il s'agisse de l'indexation des pensions ou de la suppression du bonus-malus. Ces dépenses nouvelles, qui produiront des effets pour l'avenir, seront en partie financées par le rendement de la réforme des retraites que nous avons menée. Celle-ci va générer pour l'Agirc-Arrco, rappelons-le, 1,2 milliard d'excédents d'ici 2026, et jusqu'à 3 milliards à l'horizon 2030.<br><br><strong>Mme Frédérique Meunier.</strong> Mais cet argent ne vous appartient pas !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>C'est le seul effet mécanique de la réforme, à savoir des moindres dépenses pour ces régimes en raison du décalage de l'âge de départ à la retraite.<br><br><strong>M. Pierre Cordier.</strong> Ce n'est pas votre argent ! C'est celui des partenaires sociaux !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>Nous avons toujours été transparents depuis le début des concertations fin 2022 : nous défendons un équilibre du système de retraite tous régimes confondus – régimes de base mais aussi régimes complémentaires – à horizon 2030. Nous avons fait le choix de la confiance dans le dialogue social comme le montre cette conférence sociale qui, à l'issue d'une journée riche en diagnostics et en prises de position, mais aussi en débats, a permis à la Première ministre de faire de nombreuses annonces, résultat des discussions engagées avec les partenaires sociaux.<br><br><strong>M. Pierre Cordier.</strong> Les partenaires sociaux n'ont pas confiance en vous !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>Je pense à la création d'un « haut conseil des rémunérations », à la réactivation des dialogues de branche, au calcul des exonérations non plus sur la base du Smic mais sur celle des minima de branche ou encore au nouvel index de l'égalité professionnelle - autant de pistes qui ont été débattues hier et que nous suivrons dans le cadre du dialogue social. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9086", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}