{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1027", "identifiant": {"numero": "1027", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "police", "teteAnalyse": null, "analyses": {"analyse": "DÉCÈS D'UN JEUNE CONDUCTEUR LORS D'UN CONTRÔLE ROUTIER"}}, "auteur": {"identite": {"acteurRef": "PA795808", "mandatRef": "PM797694"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6592", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉCÈS D'UN JEUNE CONDUCTEUR LORS D'UN CONTRÔLE ROUTIER <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sabrina Sebaihi.<br><br><strong>Mme Sabrina Sebaihi. </strong>Ce matin, à Nanterre, un automobiliste âgé de 17 ans a été tué à bout portant lors d'un contrôle routier. J’adresse à sa famille et à ses proches nos plus sincères condoléances ; tout comme le maire de Nanterre, Patrick Jarry, je souhaite que les enquêtes ouvertes par la justice et par l'Inspection générale de la police nationale (IGPN) permettent de faire au plus vite la lumière sur les circonstances exactes de ce drame.<br><br>Comme vous, monsieur le ministre de l'intérieur, nous reconnaissons l'action difficile et risquée, partout dans notre pays, des forces de l'ordre, dont les agents sont bien souvent les premiers à faire face au danger. Toutefois, ces représentants de la force publique doivent ne faire usage de leur arme que dans des cas très précis, y compris lorsque leur vie est en péril. Or les images des faits survenus à Nanterre sont terribles : contrairement à ce qu’ont affirmé certains médias, aucun policier ne se trouvait devant le véhicule lorsque celui-ci a redémarré, et aucun n'était donc physiquement menacé. Le tir à bout portant ne semble absolument pas proportionné au délit commis.<br><br><strong>M. Philippe Ballard.</strong> Elle est donc procureure, pour juger avant le procès ?<br><br><strong>Mme Sabrina Sebaihi. </strong>Non, le jeune homme n’a pas foncé sur les policiers, comme l’affirment les professionnels de la récupération politique qui siègent à l'extrême droite de cet hémicycle ! <i>(Exclamations</i> sur quelques bancs du groupe RN.) Une vidéo publiée sur l'ensemble des réseaux sociaux le dément de manière catégorique.<br><br>Cette affaire n’est malheureusement pas isolée ; pire, nous constatons une hausse des cas similaires, comme à Nice en septembre ou à Paris en octobre, et elle s'accélère cette année – un blessé grave le 16 mai en Seine-Saint-Denis, un autre le 3 juin dans le même département, un jeune tué le 14 juin à Angoulême.<br><br>Aussi, monsieur le ministre, j’aimerais vous poser une question : pourquoi, au sein de notre République, le refus d’obtempérer est-il passible d'une balle dans la poitrine ou dans la tête ?<i> (« Oh ! » sur quelques bancs du groupe LR. – « Scandaleux ! » sur quelques bancs du groupe RN. – M. Didier Lemaire applaudit.)</i> Pourriez-vous en outre nous préciser qui, parmi notre population, est soumis à cette loi d’exception ? Quoi qu'il en soit, il serait urgent de revenir sur la loi du 28 février 2017 relative à la sécurité publique, dont l'ambiguïté permet aux policiers d'en faire une lecture très discutable concernant l'usage de leur arme. Suivant les textes, monsieur le ministre, le refus d'obtempérer peut être sanctionné par trois ans d'emprisonnement et 75 000 euros d'amende, non par la peine de mort ! (Applaudissements sur les bancs du groupe Écolo-NUPES, ainsi que sur plusieurs bancs du groupe LFI-NUPES et sur quelques bancs du groupe GDR-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Ce matin, à Nanterre, deux motards de la direction de l'ordre public et de la circulation (DOPC) de la préfecture de police ont effectué un contrôle ; sinon par les images extrêmement choquantes que j'ai moi-même, comme beaucoup de Français, visionnées, nous n'en savons pas davantage, puisque ces policiers sont auditionnés en ce moment par la justice. En outre, deux enquêtes ont été confiées à l'IGPN. De toute manière, c'est un drame qu'un conducteur de 17 ans soit manifestement mort des suites de ce contrôle.<br><br><strong>Mme Sophia Chikirou.</strong> Merci, monsieur le ministre, de ces paroles !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Comme le maire, que j'ai eu au téléphone en début d'après-midi et dont je salue les paroles républicaines, je souhaite pour la famille de ce jeune homme, pour la ville de Nanterre, mais aussi pour la police nationale et pour ses membres, que les résultats de l'enquête nous parviennent le plus vite possible – dans le respect, bien entendu, des procédures judiciaires. Je suis très attaché à la présomption d'innocence : le fonctionnaire de police qui a tiré devra rendre compte de son acte à l'administration et à la justice, mais en ce qui me concerne, madame la députée, je ne suis ni juge ni procureur de la République.<br><br>Permettez-moi, cela étant, d'exprimer mon désaccord avec la fin de votre intervention : j'ai souvent fait observer ici que le nombre des tirs effectués par des policiers, ainsi que celui des personnes mortellement touchées par ces tirs, ont diminué depuis 2017.<br><br><strong>Une députée du groupe LFI-NUPES .</strong> C'est faux !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>De surcroît, je suis désolé de vous le dire, mais beaucoup de membres des forces de l'ordre sont morts à la suite d'un refus d'obtempérer ; sans vouloir assimiler ces cas à celui de ce matin, beaucoup de familles ont également pleuré leur enfant policier ou gendarme. C'est pourquoi le refus d'obtempérer demeure inacceptable, même s'il l'est tout autant que des policiers tirent à bout portant sur un conducteur, jeune ou moins jeune. Respectons donc, encore une fois, le deuil des familles et la présomption d'innocence des policiers ! <i>(« Très bien ! » et applaudissements sur les bancs du groupe RE. - Applaudissements sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6592", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}