{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1089", "identifiant": {"numero": "1089", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "Consommation de produits alimentaires"}}, "auteur": {"identite": {"acteurRef": "PA794786", "mandatRef": "PM797118"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7214", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONSOMMATION DE PRODUITS ALIMENTAIRES <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Emmanuel Fernandes.<br><br><strong>M. Emmanuel Fernandes. </strong>Ma question s'adresse au ministre de l'économie, des finances et de la souveraineté industrielle et numérique, Bruno Le Maire, qui, avant un spectaculaire retournement de veste – sport collectif en Macronie <i>(Applaudissements sur les bancs du groupe LFI-NUPES)</i> –, disait d'Emmanuel Macron qu'il était l'homme sans projet et sans conviction. Mais Emmanuel Macron avait bien un projet, que vous mettez en œuvre avec brio : enrichir les plus riches.<br><br><strong>Mme Blandine Brocard.</strong> Changez de disque !<br><br><strong>M. Emmanuel Fernandes. </strong>Selon la presse économique, la fortune cumulée des 500 Français les plus riches s'élève désormais à 1 170 milliards d'euros, soit 45 % du PIB – un record. Vous ne rêvez pas, les 500 plus riches possèdent l'équivalent de près de la moitié des richesses produites dans l'ensemble du pays en une année ! <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i><br><br>C'était « seulement » un quart en 2017, lors de l'arrivée d'Emmanuel Macron au pouvoir, et 10 % du PIB en 2009. C'est donc une véritable <i>success story </i>pour le bien nommé Président des riches. (Mêmes mouvements.) Mais comme le disait Victor Hugo, « c'est de l'enfer des pauvres qu'est fait le paradis des riches ». En effet, les mêmes pages économiques indiquent que, depuis janvier 2022, le volume des dépenses alimentaires a chuté de 17 % dans le pays en raison de l'inflation – du jamais vu depuis 1980. Une part croissante de la population n'a donc plus les moyens de se nourrir suffisamment.<br><br>Or, dans une note de l'institut La Boétie parue hier, on apprend que 70 % de la hausse des prix alimentaires est due aux entreprises agroalimentaires, qui ont profité de la guerre en Ukraine <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES) </i>pour faire accepter des hausses injustifiées, ainsi qu'à la grande distribution, qui a augmenté ses marges sur les produits de première nécessité tout en versant toujours plus de dividendes. Et, surprise, on retrouve les actionnaires de ces entreprises dans les 500 plus grandes fortunes ! (Mêmes mouvements.)<br><br><strong>Mme Danielle Simonnet.</strong> Oui !<br><br><strong>M. Emmanuel Fernandes. </strong>Alors, monsieur le ministre, au lieu d'organiser la famine pour gaver vos amis, quand partagerez-vous enfin les richesses ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>J'ai écouté avec beaucoup d'attention votre question. Mais il n'est pas facile de répondre en deux minutes sur les dividendes, les profits, la précarité alimentaire…<br><br><strong>M. Thibault Bazin et M. Pierre Cordier .</strong> C'est laborieux !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Si tant est que la réponse vous intéresse, d'ailleurs…<br><br><strong>M. Nicolas Turquois.</strong> C'est une bonne question…<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>J'ai l'impression que vous nous avez servi un beau pot-au-feu – c'est sympa l'été – …<br><br><strong>Mme Caroline Parmentier.</strong> C'est l'hiver qu'on mange du pot-au-feu !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>… mais vous mélangez des choses qui n'ont absolument rien à voir entre elles.<br><br>Commençons par l'inflation alimentaire <i>(Exclamations sur les bancs du groupe LFI-NUPES)</i>, si tant est que la réponse vous intéresse car, dans le cas inverse, je ne vous ferai pas perdre de temps – je n'en perdrai pas non plus.<br><br><strong>M. Francis Dubois.</strong> Le pot-au-feu, c'est une bonne idée, ça ne coûte pas cher !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>L'inflation alimentaire, qui est inférieure à 14 %, continue de baisser depuis trois mois.<br><br><strong>Mme Caroline Parmentier.</strong> Vous êtes contente de ce bilan ?<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Pour rappel, face à la poussée inflationniste, la France s'en est plutôt bien sortie, surtout par rapport à l'Espagne, où la baisse de la TVA sur les produits de première nécessité n'a pas empêché que l'inflation demeure très élevée, ou par rapport à l'Allemagne – si tant est, encore une fois, que la réponse vous intéresse. <i>(Mêmes mouvements.)</i><br><br>Vous avez proposé de bloquer les prix sur les produits alimentaires, mais ce dispositif, qui, loin de permettre aux plus fragiles de s'en sortir, engendrerait de la précarité, ne fonctionne pas – de nombreux exemples l'illustrent. <i>(Mêmes mouvements.) </i>Plutôt que de pérorer, ce qui est important…<br><br><strong>Mme Mathilde Panot.</strong> Vous cherchez seulement à gagner du temps pour ne pas répondre à la question !<br><br><strong>Mme Blandine Brocard.</strong> Si vous vous taisiez, Mme la ministre déléguée pourrait répondre ! Vous jacassez sans cesse !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Madame la présidente Panot, si le sujet vous intéresse,…<br><br><strong>Mme la présidente. </strong>Je vous prie de laisser Mme la ministre déléguée répondre.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>…nous ferons bientôt un point très précis sur la baisse du prix de centaines de produits.<br><br><strong>M. William Martinet.</strong> Vous n'avez même pas réussi à tenir deux minutes avec des arguments de fond ! Il y a des gens qui crèvent de faim !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Alors que vous papotez et que vous construisez votre notoriété sur la fragilité des gens, nous travaillons. L'inflation alimentaire baisse, notre pays n'a pas à en rougir. Au prix d'un effort inédit, nous avons accompagné les personnes les plus fragiles et, plutôt que de faire notre beurre sur la crise, nous essayons d'y remédier. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7214", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}