{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1190", "identifiant": {"numero": "1190", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "SANTÉ MENTALE"}}, "auteur": {"identite": {"acteurRef": "PA642764", "mandatRef": "PM796524"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8742", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SANTÉ MENTALE <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Joël Aviragnet.<br><br><strong>M. Joël Aviragnet. </strong>Je vous poserai également une question sur la santé mentale, mais la mienne sera assortie de propositions ! Nous sommes aujourd'hui le 10 octobre, Journée mondiale de la santé mentale. La pandémie de covid-19 et ses multiples confinements ont accéléré la détérioration de la santé mentale de nos concitoyens. Or notre pays n'est pas préparé pour affronter ce défi majeur.<br><br>Conscients de cette situation, ma collègue Chantal Jourdan et moi-même avons été chargés par le groupe Socialistes et apparentés de travailler sur ce qui apparaît aujourd’hui comme un angle mort de nos politiques de santé. Après six mois d’auditions hebdomadaires de tous les acteurs du domaine et plusieurs visites de terrain, les députés socialistes présentent dix mesures pour faire de la santé mentale une grande cause nationale.<br><br><strong>Mme Valérie Rabault.</strong> Vous devriez l'écouter ! C'est important !<br><br><strong>M. Joël Aviragnet. </strong>La santé mentale est le premier poste de dépenses de l’assurance maladie, avec 23 milliards d’euros. Cependant, nous sommes loin des coûts directs et indirects des troubles qu'elle engendre pour la société, qui atteignaient 163 milliards d’euros en 2018.<br><br><strong>Mme Valérie Rabault.</strong> Exactement !<br><br><strong>M. Joël Aviragnet. </strong>Il est urgent d’agir. Nous devons changer d’approche et aller vers l'objectif « zéro contention » et « zéro isolement » en psychiatrie, comme le préconise l’OMS. Nous devons faire évoluer les pratiques en psychiatrie vers le rétablissement des patients, en réorientant progressivement les moyens de l’hospitalier vers l’ambulatoire, à moyens constants. Nous devons former davantage de professionnels, mais aussi mieux les former. En bref, nous devons remettre l’humain – qu'il s'agisse des professionnels ou des citoyens – au cœur de la gestion de la santé mentale, qui est tout aussi importante que la santé physique.<br><br>Nous constatons pourtant que la psychiatrie et la pédopsychiatrie sont les parents pauvres de notre système de santé, déjà affaibli par des décennies de vision gestionnaire et comptable. Notre pays doit répondre à ce défi majeur ; c'est pourquoi nous espérons que notre initiative trouvera un écho dans cet hémicycle. Madame la ministre déléguée, êtes-vous disposée à travailler avec nous et avec toutes les bonnes volontés de l’Assemblée nationale sur ce sujet essentiel ? <i>(Applaudissements sur les bancs du groupe SOC. – M. Stéphane Peu applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>Je viens de le dire à votre collègue Huguette Tiegna, la promotion de la santé mentale est l'une des priorités de la politique du Gouvernement.<br><br><strong>Mme Valérie Rabault.</strong> Mais là, il y a une proposition !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Je vous remercie donc de votre question en cette Journée internationale de la santé mentale – qui explique que je porte un petit ruban vert. Nous le savons désormais, la crise du covid a eu un impact très important sur la santé mentale de nos concitoyens. Dès juin 2018, en cohérence avec les objectifs de la stratégie nationale de santé, le Gouvernement a adopté une feuille de route de la santé mentale et de la psychiatrie fondée sur trois piliers : la prévention, le parcours de soins et l'insertion sociale. En 2021, cette feuille de route a été enrichie par les trente mesures issues de la conclusion des assises de la santé mentale et de la psychiatrie. De nombreuses actions concrètes ont été conduites, notamment la construction d'une stratégie nationale de prévention du suicide, la création du dispositif MonPsy – devenu Mon soutien psy –, le renforcement des maisons des adolescents, l'amplification du déploiement du secourisme en santé mentale dans tous les milieux, avec plus de 70 000 personnes formées, ou encore la mise en œuvre d'une stratégie de déploiement des compétences psychosociales, avec en ligne de mire la génération 2037. L'ensemble de ces actions s'appuient sur des moyens inédits, avec un budget total de près de 2 milliards d'euros entre 2022 et 2026 – un niveau historique pour une délégation de crédits. <br><br>Même si vous omettez parfois de le rappeler, de nombreuses actions ont donc été entreprises. Beaucoup reste à faire et, vous le savez, le sujet de la santé mentale est bien plus qu'un sujet de santé, en particulier sur le volet des ressources humaines. Il nous faut renforcer nos connaissances ainsi que les ressources disponibles dans le périmètre de la santé mentale et de la psychiatrie. Nous devons en particulier renforcer les coopérations et le partage des compétences. C'est pourquoi nous souhaitons accélérer, par exemple, le déploiement des infirmiers en pratique avancée ou encore des psychologues. Annoncé par le Président de la République, le lancement prochain du volet santé mentale du CNR – Conseil national de la refondation – doit nous permettre d'améliorer la prévention et de favoriser l'innovation dans la prise en charge globale de la santé mentale. Nul doute que vos propositions y trouveront un écho. <i>(Applaudissements sur quelques bancs des groupes RE et Hor.)</i><br><br><strong>Mme Anna Pic.</strong> Et notre proposition ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8742", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}