{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1753", "identifiant": {"numero": "1753", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "produits dangereux", "teteAnalyse": null, "analyses": {"analyse": "Protoxyde d’azote"}}, "auteur": {"identite": {"acteurRef": "PA794938", "mandatRef": "PM797202"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2599", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROTOXYDE D'AZOTE <a name=PG18></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Idir Boumertit.<br><br><strong>M. Idir Boumertit . </strong>Il y a environ deux ans et demi, une proposition de loi tendant à prévenir les usages dangereux du protoxyde d’azote a été adoptée. Ce gaz consommé au moyen d'un ballon de baudruche provoque un état d’euphorie de très court terme apprécié de ses adeptes – en 2021, 11 % d'entre eux étaient des mineurs.<br><br>L’ampleur du phénomène en fait un problème de santé publique. En 2021, dans 80 % des cas signalés, des complications neurologiques étaient déclarées ; dans 47 % des cas signalés, il s'agissait d’une consommation quotidienne. En 2023, la presse affirmait que plusieurs tonnes de protoxyde d’azote avaient été saisies ; elle faisait état de nombreux accidents de la route, parfois mortels. Je souhaite avoir ici une pensée pour les familles des victimes. <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i><br><br>Sont en cause l'accessibilité de ce gaz à un faible prix sur internet, dans les commerces de proximité et dans les supermarchés, ainsi que sa perception comme une drogue amusante et inoffensive.<br><br>Pourtant, les effets délétères de sa consommation sur la santé sont observés depuis plusieurs années : étourdissements, troubles neurologiques, respiratoires ou cardiovasculaires graves ou définitifs, ou encore asphyxie.<br><br>Force est de constater que la loi du 1er juin 2021 est inefficace. Ce constat, la présidente du réseau français d’addictovigilance, Mme Micallef, le dresse elle aussi. Pour tenter d’endiguer ce phénomène, de nombreuses villes et préfectures ont adopté des arrêtés.<br><br>Vu l'état des lieux, la gravité de cette consommation sur nombre de jeunes et l'inefficacité de la loi de 2021, que comptez-vous faire, madame la ministre du travail, de la santé et des solidarités – mais elle n'est pas là ! –, pour éloigner les jeunes de ce produit ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe SOC. – M. Stéphane Peu applaudit aussi.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de la santé et de la prévention.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué chargé de la santé et de la prévention . </i>Les intoxications au protoxyde d'azote – le « gaz hilarant » – sont en effet en augmentation ces dernières années. Elles sont dues à l'usage détourné, à visée récréative, du protoxyde d'azote utilisé en cuisine. Ses conséquences, qu'elles soient neurologiques, cardiaques ou psychiatriques, peuvent être graves ; elles conduisent parfois à une hospitalisation. En 2021, dans 80 % des cas déclarés, des complications neurologiques avaient été signalées. Les intoxications concernent en majorité de jeunes adultes ; l'âge moyen du consommateur est de 22 ans – beaucoup de mineurs sont également touchés. Le nombre de cas graves déclarés aux centres d'addictovigilance a été multiplié par trois entre 2020 et 2021. Près de la moitié des signalements faisaient état d'une consommation quotidienne.<br><br>Face à ce phénomène, le Gouvernement n'est pas resté inactif. La vente de protoxyde d'azote a été largement encadrée. Sa vente aux mineurs a été interdite, quel que soit son conditionnement, dans les commerces et sur internet, par la loi du 1er juin 2021 – celle dont vous disiez qu'elle était peu efficace. La vente ou la distribution de « crackers » ou de ballons dédiés à l'usage détourné du protoxyde d'azote ont également été interdites. La vente de protoxyde d'azote aux majeurs est interdite dans les débits de boisson et dans les bureaux de tabac.<br><br><strong>Un député du groupe LFI-NUPES .</strong> Ça ne marche pas !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>En outre, les pouvoirs publics ont déployé différentes mesures de prévention. Les agences régionales de santé des Hauts-de-France et d'Île-de-France ont lancé au moyen de vidéos pédagogiques diffusées sur les réseaux sociaux une campagne de sensibilisation aux risques liés à la consommation de ce produit.<br><br><strong>Un député du groupe LFI-NUPES .</strong> Ça ne marche pas !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>Plus largement, nous conduisons une politique globale de prévention des addictions, avec la stratégie interministérielle de mobilisation contre les conduites addictives, qui se déploie jusqu'en 2027 et qui est soutenue par le fonds de lutte contre les addictions, institué en 2019. Nous avons également lancé en 2023 un plan de lutte contre les addictions chez les jeunes afin de mobiliser et d'amplifier les leviers de prévention communs aux différentes addictions, d'identifier les objectifs fédérateurs et, surtout, de mobiliser l'ensemble des réseaux professionnels et les associations qui interviennent auprès des jeunes et des éventuels consommateurs. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. Idir Boumertit.<br><br><strong>M. Idir Boumertit . </strong>Tout va bien, donc ? Pour ma part, j’ai déposé une proposition de loi visant à éloigner ce produit de notre jeunesse. Elle pourrait être bien plus efficace que la loi de 2021. Je vous invite à l'inscrire à l’ordre du jour de l'Assemblée. <i>(« Bravo ! » et applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe SOC.)</i><br><br><strong>M. Francis Dubois .</strong> La modestie des LFI…<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2599", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}