{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1260", "identifiant": {"numero": "1260", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "situation au proche orient"}}, "auteur": {"identite": {"acteurRef": "PA795076", "mandatRef": "PM797289"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO801899", "abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801899", "abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9428", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION AU PROCHE-ORIENT <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sandrine Rousseau.<br><br><strong>Mme Sandrine Rousseau. </strong>Ma question s’adresse à Mme Catherine Colonna, ministre de l'Europe et des affaires étrangères.<br><br>La France, en tant qu'État tiers au conflit israélo-palestinien, doit avoir une position claire et renouer avec son rôle historique consistant à défendre le droit international – tout le droit international, rien que le droit international !<br><br><strong>M. Meyer Habib.</strong> Le droit international, c'est la légitime défense d'Israël !<br><br><strong>Mme Caroline Yadan.</strong> Et les otages ?<br><br><strong>Mme Sandrine Rousseau. </strong>Celui-ci exige la libération sans condition de tous les otages civils, la protection de toutes les personnes civiles, l'ouverture urgente d’un corridor humanitaire permettant d’acheminer les produits de première nécessité, dont les médicaments, la levée complète du blocus de la bande de Gaza et l’accès de la presse à ce territoire pour informer sans entrave sur ce qui s'y passe et témoigner.<br><br><strong>M. Thibault Bazin.</strong> Rien sur le Hamas ! <br><br><strong>Mme Sandrine Rousseau. </strong>Lors de l’Assemblée générale des Nations unies de vendredi dernier, la France a voté en faveur d'une résolution,…<br><br><strong>M. Meyer Habib.</strong> Un vote de la honte ! Un vote de Munich !<br><br><strong>Mme Sandrine Rousseau. </strong>…largement adoptée, visant à demander « une trêve humanitaire immédiate, durable et soutenue, menant à la cessation des hostilités ».<br><br><strong>M. Meyer Habib.</strong> Une honte !<br><br><strong>Mme la présidente.</strong> Monsieur Habib, s'il vous plaît !<br><br><strong>Mme Sandrine Rousseau. </strong>La communauté internationale et la France ont renoncé depuis plusieurs années à faire appliquer le droit international, laissant la région se gangréner et le cycle de la violence s’amplifier. Aujourd'hui, nous devons agir en responsabilité. <br><br>Madame la ministre, alors que l’armée israélienne attaque en ce moment même Gaza par voie terrestre, tuant la population civile – déjà 3 195 enfants morts – et mettant en danger les otages détenus par le Hamas,…<br><br><strong>M. Meyer Habib.</strong> Mensonges !<br><br><strong>Mme Sandrine Rousseau. </strong>…comment la France envisage-t-elle de faire pression afin de mettre un terme à cet enfer ?<br><br><strong>M. Thibault Bazin.</strong> Vous défendez le Hamas ! N'avez-vous pas honte ? <br><br><strong>Plusieurs députés du groupe LR .</strong> Condamnez le Hamas ! <br><br><strong>Mme Sandrine Rousseau. </strong>Pouvez-vous affirmer, devant l'Assemblée nationale, qu'à l'instar d'António Guterres, la France appelle à un cessez-le-feu humanitaire ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et GDR-NUPES ainsi que sur quelques bancs du groupe LFI-NUPES. – Exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Pour être crédible, il faut condamner les terroristes !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’Europe.<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État chargée de l’Europe. </i>Je vous prie d'excuser l'absence de Mme la ministre de l'Europe et des affaires étrangères : elle est à Turin où elle participe au Comité de coopération transfrontalière (CCT) du traité du Quirinal.<br><br>Vous avez raison, la France doit agir en responsabilité : c'est précisément ce que fait notre diplomatie. <br><br><strong>Mme Natalia Pouzyreff.</strong> Tout à fait !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>C'est en responsabilité que la France agit au plan politique, puisque, vous l'avez rappelé, notre pays a voté en faveur du texte jordanien présenté à l'Assemblée générale des Nations unies,…<br><br><strong>M. Meyer Habib.</strong> Une honte !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>…qui appelle à une trêve humanitaire et à la cessation des hostilités. Cette position est celle de la France depuis les premiers jours du conflit. Elle est aussi la position commune des Européens, exprimée la semaine dernière.<br><br>C'est également en responsabilité que la France agit au plan humanitaire. Aux 20 millions d'euros débloqués pour les agences internationales et les ONG s'ajoute notre soutien au Croissant-Rouge égyptien et à l'hôpital jordanien de Gaza. Il est impératif que l'aide soit acheminée en quantité suffisante et de manière durable. <br><br>C'est en responsabilité aussi que nous recherchons, avec nos partenaires de la région et les autres, un chemin pour éviter l'embrasement régional et tracer une perspective de paix. Le déplacement du Président de la République, les deux voyages de Catherine Colonna au Proche-Orient et notre action au Conseil de sécurité des Nations unies, en vue de l'adoption d'une résolution, avaient aussi cet objectif. <br><br>C'est en responsabilité, enfin, que nous condamnons le terrorisme du Hamas et les crimes abjects qu'il a commis et que nous rappelons des principes simples : le droit d'Israël à la sécurité et son devoir d'agir dans le cadre du droit international ; l'impérieuse nécessité d'un horizon politique pour que les Palestiniens et les Israéliens vivent dans deux États côte à côte et en paix. <i>(Applaudissements sur les bancs des groupes RE et Dem et sur quelques bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>Je salue la présence dans les tribunes des familles des otages français détenus par le Hamas. Je veux leur dire, au nom de la représentation nationale, que nous sommes à leurs côtés ! <i>(Mmes et MM. les députés et les membres du Gouvernement se lèvent et applaudissent très longuement en se tournant vers les tribunes du public.) </i><br><br>Depuis l'attaque terroriste du 7 octobre dernier, nous déplorons la mort de trente-cinq de nos compatriotes. Depuis cette date, c'est-à-dire depuis vingt-cinq jours, neuf Français sont retenus en otage. Je ne doute pas que le Gouvernement fera tout ce qui est en son pouvoir pour obtenir, dans les meilleurs délais, leur libération.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9428", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}