{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG737", "identifiant": {"numero": "737", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports aériens", "teteAnalyse": null, "analyses": {"analyse": "DÉCARBONATION DE L'AÉRIEN"}}, "auteur": {"identite": {"acteurRef": "PA793792", "mandatRef": "PM803292"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3452", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉCARBONATION DE L'AÉRIEN <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Esquenet-Goxes.<br><br><strong>M. Laurent Esquenet-Goxes. </strong>Monsieur le ministre délégué chargé des transports, le secteur aéronautique est l'une des plus grandes fiertés industrielles de notre pays : grâce aux 4 000 entreprises de la filière, qui représentent 263 000 emplois directs, nous sommes aujourd'hui une des seules nations capables de construire un avion de A à Z. Au total, le chiffre d'affaires généré par ce secteur s'élève à plus de 100 milliards d'euros.<br><br>Cependant, s'il en va de notre devoir de faire prospérer cette belle industrie, il en va aussi de notre responsabilité de prendre soin de notre planète. Les connaissances et les consciences évoluent : si les Français continuent à regarder le ciel avec émerveillement, leurs attentes en matière de transition du secteur sont fortes. Huit Français sur dix ont une très bonne image du transport aérien, mais pour continuer à faire rêver, l'avion doit se décarboner.<br><br>Les acteurs du secteur ont déjà pris toute la mesure du défi, en témoigne la signature, en 2022, de l'accord de Toulouse, par lequel ils se sont engagés à rendre le secteur neutre en carbone à l'horizon 2050. Au-delà de l'avion à hydrogène, développé en Haute-Garonne grâce à un effort conjoint inédit des acteurs publics et privés, le développement des SAF – <i>sustainable aviation fuels</i> –, ces biocarburants quasiment neutres en CO2, est indispensable au verdissement du secteur et conditionne son avenir.<br><br>À ce titre, un très ambitieux projet de règlement européen en cours de discussion prévoit l'intégration progressive des carburants durables d'aviation. À l'heure où certains privilégient systématiquement l'interdiction à la recherche de solutions, notre rôle est d'accompagner avec vigueur la transition de l'aéronautique en défendant ce projet ambitieux à l'échelle européenne et en pesant de toutes nos forces pour fixer des objectifs encore plus audacieux. Pouvez-vous nous confirmer l'attachement du Gouvernement au développement de biocarburants français, indispensables pour garantir notre souveraineté aéronautique ? Plus généralement, quelle sera votre méthode pour porter notre voix au niveau européen et soutenir une industrie capitale pour notre pays ? <i>(Applaudissements sur les bancs du groupe Dem et sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>Vous avez raison : l'aéronautique, industrie d'innovation et d'exportation créatrice d'emplois, est l'une de nos industries d'excellence. Mais, vous l'avez souligné avec raison, l'avenir de l'aviation passe par sa décarbonation : c'est l'objectif de la stratégie que nous défendons avec beaucoup de détermination aux niveaux français, européen, et même international. En effet, lors de la présidence française de l'Union européenne, nous avons fixé avec tous nos partenaires, notamment européens, un objectif de décarbonation totale du secteur aéronautique d'ici à 2050 – c'est-à-dire en moins d'une génération. Plus de 180 pays dans le monde se sont depuis engagés à atteindre cet objectif, que j'ai défendu au niveau international lors d'une réunion de l'Organisation de l'aviation civile internationale à Montréal.<br><br>Nous sommes donc pleinement engagés dans cette immense transformation sur le plan tant écologique qu'industriel et économique. Après les révolutions qu'a connues le secteur en un peu plus d'un siècle, un nouveau chapitre s'ouvre pour l'aviation : notre savoir-faire, presque unique au monde – seuls les États-Unis sont, eux aussi, capables de construire un avion de A à Z – nous permettra d'atteindre notre objectif.<br><br>Notre stratégie de décarbonation se fonde pour moitié sur l'innovation en matière de carburants durables, un domaine dans lequel la France a été pionnière, puisque votre assemblée a adopté, il y a quelques mois, une mesure prévoyant l'obligation d'incorporer des biocarburants dans l'aviation. Nous soutenons très activement le projet de règlement visant à traduire cet objectif à l'échelle européenne, qui devrait être adopté au cours des prochaines semaines – le premier règlement à fixer l'objectif d'une incorporation massive des biocarburants dans l'aviation d'ici à 2030 à l'échelle d'un territoire regroupant 450 millions d'habitants. Avec Agnès Pannier-Runacher, ministre de la transition énergétique, et Roland Lescure, ministre délégué chargé de l'industrie, nous avons réuni l'ensemble des industriels et énergéticiens dans le but de créer une filière française des carburants durables. <br><br>En France comme en Europe, la production de carburants durables est un enjeu en matière d'écologie autant que de souveraineté. Lors de l'inauguration du salon du Bourget, le Président de la République présentera une feuille de route pour le développement de cette filière, dans laquelle nous avons d'ores et commencé à investir dans le cadre du plan France 2030.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3452", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}