{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG904", "identifiant": {"numero": "904", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Parlement", "teteAnalyse": null, "analyses": {"analyse": "PROPOSITION DE LOI ABROGEANT LE RECUL DE L'ÂGE DE DÉPART À LA RETRAITE"}}, "auteur": {"identite": {"acteurRef": "PA722202", "mandatRef": "PM797358"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5248", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROPOSITION DE LOI ABROGEANT LE RECUL DE L'ÂGE DE DÉPART À LA RETRAITE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Jumel.<br><br><strong>M. Sébastien Jumel. </strong>Sur la réforme des retraites, les Français attendent un vrai vote à l'Assemblée, juste un vote ! <i>(Applaudissements sur plusieurs bancs des groupes GDR-NUPES et LFI-NUPES, ainsi que sur quelques bancs du groupe Écolo-NUPES.)</i> Pas de combines, pas de blabla : on n'en veut plus ! On n'en peut plus de vous !<br><br>Depuis janvier, vous mobilisez toute la gamme des artifices de procédure, en grattant les fonds de tiroir pour trouver de quoi corseter le débat et faire taire la voix des opposants à votre projet d'impôt sur la vie – pour empêcher qu'un vote balaie ce texte injustifié et peu défendable.<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>M. Sylvain Maillard.</strong> Ce n'est pas un projet, c'est une loi !<br><br><strong>M. Sébastien Jumel. </strong>Vous avez gagné du temps. Vous avez tenté de discréditer l'opposition, parce que vous n'aimez pas la contradiction. Vous n'aimez ni le débat, ni la démocratie ! Vous rêvez même de supprimer les contre-pouvoirs. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES. – Mme Anne Genetet s'exclame.)</i> En recourant au 49.3, vous avez refusé un vote pour ne pas le perdre. Demain en commission, le 8 juin ici, ce sera une séance de rattrapage, que les Français attendent. Ils vous regardent ! Soit vous agissez en démocrates et vous assumez le risque du vote, soit vous continuez à raser les murs et vous inventez un nouveau coup de billard à trois bandes pour éviter encore une fois que la décision soit l'aboutissement d'un processus pleinement démocratique. (Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)<br><br>Si vous empruntez ce chemin, les Français vous verront tels que vous êtes, ils verront votre lâcheté politique ; pour l'histoire, ce ne sont plus des casseroles que vous traînerez, mais un boulet. <i>(Mêmes mouvements.)</i> Si vous empruntez ce chemin, quand déjà les Français ne vous supportent plus, vous aggraverez la crise démocratique.<br><br>Le groupe communiste vous invite solennellement à laisser l'examen de la proposition de loi se dérouler librement. Jamais un gouvernement ni une majorité ne s'est réfugié derrière l'article 40 de la Constitution pour déclarer irrecevable le texte déposé par un groupe lors de sa journée d'initiative parlementaire.<br><br><strong>M. Rémy Rebeyrotte.</strong> C'est faux !<br><br><strong>M. Jean-René Cazeneuve.</strong> C'est complètement faux !<br><br><strong>M. Sébastien Jumel. </strong>Ne prenez pas deux ans de vie aux Français en vous cachant derrière l'article 40, comme vous vous êtes caché derrière le 49.3 ! <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES, dont plusieurs députés se lèvent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Permettez-moi, monsieur Jumel, de ne pas préjuger du débat qui aura lieu sur ce texte en commission, ni de la suite de son examen.<br><br><strong>Un député .</strong> Hypocrite !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Je l'ai dit à M. de Courson, cette proposition de loi crée manifestement une charge sur les finances publiques, de l'ordre de 15 milliards d'euros. Aux yeux du Gouvernement, ce constat justifie son irrecevabilité, puisqu'elle est inconstitutionnelle. <i>(Protestations sur les bancs du groupe GDR-NUPES.)</i><br><br>Votre question souffre de deux contradictions. Premièrement, vous affirmez que faire droit à la Constitution reviendrait à avoir recours à des subterfuges pour gagner du temps.<br><br><strong>M. Sébastien Jumel.</strong> Aux fonds de tiroir !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Vous avez dit « fonds de tiroir », je le confirme. Qui en réalité, dans cet hémicycle, a fait le pari de l'obstruction et du ralentissement des débats, tout au long de l'examen du texte relatif aux retraites ? <i>(Applaudissements sur les bancs du groupe RE.)</i> Qui a déposé 20 000 amendements ? Les 20 000 amendements venaient de la NUPES ! (Exclamations sur les bancs du groupe LFI-NUPES.)<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Arnaud Le Gall.</strong> Qui n'a eu de cesse de mentir ? On se le demande !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Deuxièmement, le texte de Charles Amédée de Courson que vous avez cosigné, qui vise à maintenir à 62 ans l'âge légal de départ à la retraite, contredit la position que vous avez défendue pendant tout le débat, à savoir rétablir la retraite à 60 ans. <i>(M. Sébastien Jumel proteste.)</i><br><br><strong>M. Benjamin Lucas.</strong> C'est vous qui donnez des leçons de cohérence ? On aura tout vu !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>De plus, vous avez fait campagne et vous vous êtes mobilisé pour défendre les régimes spéciaux, or ladite proposition de loi tend à maintenir leur suppression. Finalement, c'est un reniement. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Jumel.<br><br><strong>M. Sébastien Jumel. </strong>L'article 40, vu par le Gouvernement, c'est l'article des quarante voleurs : vous allez voler deux ans de vie aux Français ! <i>(Applaudissements sur les bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES. – Mme Anna Pic applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5248", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}