{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG875", "identifiant": {"numero": "875", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "STRATÉGIE DU GOUVERNEMENT FACE À LA SÉCHERESSE ET AU RÉCHAUFFEMENT CLIMATIQUE"}}, "auteur": {"identite": {"acteurRef": "PA721760", "mandatRef": "PM797295"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4855", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> STRATÉGIE DU GOUVERNEMENT FACE À LA SÉCHERESSE ET AU RÉCHAUFFEMENT CLIMATIQUE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Maud Gatel.<br><br><strong>Mme Maud Gatel. </strong>Madame la Première ministre, vous avez présenté hier les premiers axes du plan de réduction des émissions de gaz à effet de serre, afin de nous conformer à la feuille de route européenne qui prévoit une baisse de 50 % des émissions d'ici 2030 et la neutralité carbone à l'horizon 2050. Le respect de ce cadre européen, dans le droit fil des accords de Paris, est un prérequis pour faire face à l'urgence écologique. Suivant les préconisations du Giec – Groupe d’experts intergouvernemental sur l’évolution du climat –, la France s'est engagée à réduire ses émissions à 270 millions de tonnes équivalent CO2 d'ici 2030,…<br><br><strong>Mme Clémence Guetté.</strong> On est loin du compte !<br><br><strong>Mme Maud Gatel. </strong>…soit un doublement de la baisse de nos émissions de gaz à effet de serre. Le chemin qu'il reste à parcourir nécessite une accélération collective et la mobilisation de tous.<br><br><strong>Mme Clémence Guetté.</strong> Vous attendez des recommandations pour agir ! C'est la honte !<br><br><strong>Mme Maud Gatel. </strong>Parallèlement à l'atténuation des émissions, les efforts doivent également porter sur l'adaptation au changement climatique, car s'adapter, ce n'est en rien renoncer : s'adapter, c'est anticiper les conséquences du changement climatique, dont on sait qu'il touche davantage les plus vulnérables.<br><br>Paris à 50 degrés ne relève malheureusement pas de la science-fiction, et les conséquences de telles températures seront majeures sur ses habitants.<br><br><strong>Mme Clémence Guetté.</strong> Plus 3,8 degrés en moyenne à la fin du siècle ! On n'est pas prêts, à cause de vous !<br><br><strong>Mme Maud Gatel. </strong>Je pense notamment à la question du logement : la rénovation thermique doit désormais être pensée pour se protéger des pics de chaleur, qui rendront certains appartements inhabitables. Alors que le marché connaît une importante tension, les politiques d'adaptation doivent veiller à ce que l'habitabilité soit renforcée.<br><br><strong>Mme Clémence Guetté.</strong> L'adaptation, ce n'est pas suffisant !<br><br><strong>Mme Maud Gatel. </strong>Face aux phénomènes météorologiques extrêmes, à l'insécurité alimentaire, à l'impact de ce changement sur la biodiversité et à ses conséquences sur la santé, l'adaptation n'est pas une option et elle doit être socialement juste pour que chacun y adhère.<br><br>Monsieur le ministre de la transition écologique et de la cohésion des territoires,…<br><br><strong>Mme Clémence Guetté.</strong> Et de l'inaction climatique !<br><br><strong>Mme Maud Gatel. </strong>…vous avez annoncé le lancement d'une large concertation pour préparer le troisième plan national d'adaptation au changement climatique (PNACC-3). Pouvez-vous nous indiquer les axes de travail que vous proposez pour prévenir l'escalade des risques et nous préciser comment le plan s'articulera avec le fonds vert pour l'accélération de la transition écologique dans les territoires ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Maxime Minot.</strong> Aldo Maccione !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Depuis la fin de la matinée, la trajectoire d'adaptation au changement climatique des territoires (TACCT) est en effet en ligne ; il s'agit d'un document d'une trentaine de pages, réalisé par l'ensemble des agences qui dépendent du pôle ministériel…<br><br><strong>Mme Clémence Guetté.</strong> Il n'y a rien ! C'est du vide !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>…– l'Agence de la transition écologique (Ademe), Météo-France et l'Office français de la biodiversité (OFB) – et qui tourne le dos à des années pendant lesquelles on n'a parlé d'adaptation.<br><br><strong>Mme Marie-Charlotte Garin.</strong> Ça fait cinquante ans qu'on parle d'adaptation !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>La preuve, c'est que même aujourd'hui, certains qui se prétendent écologistes et qui essaient de couvrir ma voix en braillant, même si tout le monde ne l'entend pas, n'ont rien dit sur ces sujets ; ils se plaisent désormais à dire qu'une trajectoire d'adaptation à 4 degrés témoignerait d'un renoncement à nos ambitions. Je les invite à se référer au rapport du Giec et à écouter ce qu'ont dit les climatologues et d'autres spécialistes, y compris ces derniers jours.<br><br>On peut tromper tout le monde un certain temps ; on peut tromper certains tout le temps ; mais on ne peut pas tromper tout le monde tout le temps.<br><br><strong>Mme Clémence Guetté.</strong> Et pour la rénovation thermique ? 49.3 ! <i>(Exclamations sur les bancs du groupe Dem.)</i><br><br><strong>M. Laurent Croizier.</strong> Ça suffit !<br><br><strong>Mme la présidente.</strong> S'il vous plaît, on laisse le ministre répondre ! <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.) </i>Vous n'avez pas la parole !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>L'attitude de certains illustre le respect qu'ils portent au travail des agents du ministère de l'environnement <i>(Applaudissements sur les bancs des groupes RE et Dem)</i>, aux agences qui ont travaillé, aux experts qui se sont exprimés (Mme Clémence Guetté proteste),…<br><br><strong>M. Erwan Balanant.</strong> Bravo !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>…en n'écoutant même pas les réponses et en tweetant plus vite que ce que les experts sont capables de lire et de dire.<br><br><strong>M. Thomas Portes.</strong> Vous n'écoutez rien !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Je vais faire en sorte de vous répondre. Malheureusement, quelle que soit la vitesse à laquelle nous réduirons nos émissions de gaz à effet de serre – notre pays a doublé son rythme de réduction au cours de ces dernières années, la baisse ayant atteint 25 % par rapport à 1990 –, les experts du Giec nous le disent : à l'échelle de la planète, à la minute où je vous parle, nous ne sommes pas sur une trajectoire mondiale de respect des accords de Paris. Et à cette vitesse-là, la hausse de la température moyenne sera bien supérieure à 1,5 degré : elle devrait se situer entre 2,8 et 3,2 degrés, c'est-à-dire 4 degrés supplémentaires pour la France, puisqu'une partie de la température est absorbée par les océans. Quatre degrés, cela signifie qu'il nous faut repenser la résilience de nos infrastructures de transport et de télécommunication, qu'il nous faut mieux préserver la biodiversité <i>(Mme Élodie Jacquier-Laforge applaudit) </i>; c'est le sens de la concertation qui a été lancée ce matin.<br><br><strong>Mme Émilie Bonnivard.</strong> Et comment allez-vous financer tout cela ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4855", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}