{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG869", "identifiant": {"numero": "869", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports routiers", "teteAnalyse": null, "analyses": {"analyse": "CONCESSIONS AUTOROUTIÈRES"}}, "auteur": {"identite": {"acteurRef": "PA795778", "mandatRef": "PM797682"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4849", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONCESSIONS AUTOROUTIÈRES <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Philippe Tanguy.<br><br><strong>M. Jean-Philippe Tanguy. </strong>Madame la Première ministre, Euripide écrivait : « Le temps révèle tout et n'attend pas d'être interrogé. » En effet, les années passent, et le scandale de la privatisation des concessions d'autoroutes révèle les entrailles toujours plus nauséabondes du système oligarchique qui pille les Français.<br><br><strong>M. François Cormier-Bouligeon.</strong> Pas autant que celui de votre ami Poutine !<br><br><strong>M. Jean-Philippe Tanguy. </strong>Les mois passent, et plus rien ne justifie votre refus obstiné de reprendre le contrôle des prix des péages et des équipements qui devraient appartenir aux Français. Les jours passent, et s'enchaînent les révélations consternantes sur la compromission du personnel politique avec ceux qui se gavent sur le dos des Français.<br><br><strong>M. François Cormier-Bouligeon.</strong> Parlez-en à Poutine !<br><br><strong>M. Jean-Philippe Tanguy. </strong>Le magazine <i>Marianne </i>a révélé que le secrétariat général du Gouvernement aurait dissimulé par un faux l'indigence des documents de travail qui vous ont permis de négocier, en 2015, un accord avec les concessionnaires d'autoroutes. Vous étiez alors, madame Borne, directrice de cabinet de Ségolène Royal, et vous avez établi, dans l'ombre d'Emmanuel Macron et d'Alexis Kohler, un accord scandaleux, qui a offert 9 milliards d'euros aux concessionnaires privés d'autoroutes, dont la société Eiffage. (Applaudissements sur les bancs du groupe RN. – M. Nicolas Dupont-Aignan applaudit aussi.)<br><br>Or, madame Borne, vous avez dirigé la branche des concessions d'autoroutes pour Eiffage entre 2007 et 2008. <i>(Exclamations et murmures sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Roland Lescure, ministre délégué chargé de l’industrie.</strong> Oh là là…<br><br><strong>M. Rémy Rebeyrotte.</strong> C'est le grand complot !<br><br><strong>M. Jean-Philippe Tanguy. </strong>Cela vous fait rire ? Moi, non !<br><br>Comment avez-vous pu mener de telles négociations, alors que vous étiez dans une situation évidente de conflit d'intérêts ? À la tête de ces concessions, madame Borne, comment pouviez-vous ignorer les bénéfices intolérables qu'Eiffage réalisait sur les péages ? Pourquoi n'avez-vous rien fait pour rétablir la justice, ni comme directrice de cabinet, ni comme ministre, ni comme Première ministre ?<br><br>Pis encore, alors que vous étiez ministre des transports, vous avez attribué la concession de l'A79, un contrat de 500 millions d'euros prévoyant une concession de quarante-huit ans et garantissant un rendement juteux de 5 à 10 %. Qui a obtenu cette concession ? Eiffage ! Qui peut encore croire à votre impartialité ?<br><br>Ma question est simple : êtes-vous au service des Français ou d'Eiffage ? <i>(Vifs applaudissements sur les bancs du groupe RN. – Mme Véronique Besse et M. Nicolas Dupont-Aignan applaudissent aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports. <i>(« Quel courage ! », « Lâcheté ! » et autres exclamations sur les bancs du groupe RN. – Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Erwan Balanant.</strong> Il y a des règles : la Première ministre répond aux présidents de groupe !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>Dans le sillage de ce qu'elle a dit elle-même, je vous réponds que la Première ministre est au service de l'intérêt général. <i>(« Non, au service d'Eiffage ! » sur les bancs du groupe RN.)</i><br><br>Si vous le permettez, je voudrais avoir un mot pour l'agent des routes décédé hier, dont j'ai rencontré les collègues l'après-midi même. <i>(Applaudissements sur les bancs du groupe RE. – « Quel rapport ? » sur les bancs du groupe RN.) </i>Permettez-moi, en tant que ministre délégué chargé des transports, d'avoir une pensée pour les agents des routes, qui rendent service aux Français. Je vois que cela ne vous intéresse pas, monsieur Tanguy, mais je vais répondre à votre question. (Protestations sur les bancs du groupe RN.)<br><br><strong>M. Hervé de Lépinau.</strong> Démagogie !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Je vois que vous vous portez bien, vous et votre démagogie. J'en ai assez, monsieur Tanguy, j'en ai ras le bol de votre démagogie, qui sert votre électoralisme insupportable, et de ce complotisme de bas étage, qui salit nos agents publics. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Exclamations vives et prolongées sur les bancs du groupe RN.)</i><br><br><strong>M. Sébastien Chenu.</strong> Répondez à la question, ce sera plus simple !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Le secrétariat général du Gouvernement, placé sous l'autorité de la Première ministre, est composé de fonctionnaires dévoués. Je ne supporterai pas que vous jetiez le soupçon sur cette institution, ni sur l'administration du ministère des transports, comme vous l'avez fait sur celle du ministère de l'économie.<br><br>Chaque fois que nous avons été sollicités, nous avons répondu à vos demandes. Je l'ai encore fait la semaine dernière.<br><br><strong>M. Laurent Jacobelli.</strong> Répondez maintenant ! Un peu de courage !<br><br><strong>M. Frédéric Boccaletti.</strong> Vous voulez enfumer les Français !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Nous avons transmis le rapport de l'Inspection générale des finances. La semaine dernière, à la demande de parlementaires et de journalistes, j'ai moi-même transmis une note de 2013 portant sur ce sujet.<br><br><strong>M. Grégoire de Fournas.</strong> Quel aveu !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Il n'y a pas lieu de se livrer au moindre complotisme.<br><br><strong>Mme Laure Lavalette.</strong> Répondez, alors !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Nous pouvons avoir un débat politique. J'ai passé des heures dans cet hémicycle – vous étiez d'ailleurs présent, monsieur Tanguy – pour répondre à chacune de vos questions sur les concessions et sur les péages. Cessons de prononcer des mots insupportables, qui alimentent la violence politique. Nous ne pouvons pas vivre dans ce climat. Je vous demande d'arrêter de verser dans ce complotisme odieux. (Applaudissements sur les bancs des groupes RE, Dem et HOR. – Exclamations sur les bancs du groupe RN.)<br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Philippe Tanguy.<br><br><strong>M. Jean-Philippe Tanguy. </strong>Euripide écrivait aussi : « Parle si tu as des mots plus forts que le silence, ou garde le silence. » Il ajoutait : « Le silence est un aveu. » <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Un député du groupe Dem .</strong> Démagogue !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué. </i>Tout est dit, monsieur Tanguy : vous n'écoutez même pas les réponses ; vous lisez des fiches préparées. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – « Il n'y avait pas de réponse ! » et exclamations sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4849", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}