{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1908", "identifiant": {"numero": "1908", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Situation en Nouvelle-Calédonie"}}, "auteur": {"identite": {"acteurRef": "PA721530", "mandatRef": "PM797433"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-30", "pageJO": "4500", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION EN NOUVELLE-CALÉDONIE <a name=PG5></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Aude Luquet.<br><br><strong>Mme Aude Luquet . </strong>Depuis la tenue du troisième référendum de 2021, l'insuffisance du dialogue entre les acteurs politiques néo-calédoniens démontre toutes les difficultés auxquelles va se heurter la mission de médiation et de travail lancée par le Président de la République. Sa réussite dépendra de sa capacité à sortir des sentiers battus et à écouter des voix différentes de celles des acteurs politiques traditionnels.<br><br>Les Néo-Calédoniens, dans toute leur diversité ethnique et culturelle, que ce soit en brousse ou en ville, prouvent aujourd'hui comme hier qu'ils sont capables de vivre ensemble et de rendre concrète la devise de leur territoire : « Terre de parole, terre de partage ».<br><br>Monsieur le Premier ministre, pourriez-vous nous indiquer quelle est la feuille de route de la mission ? Est-il prévu qu'elle aille au-devant de la population et qu'elle rencontre des représentants de la société civile, qui démontrent chaque jour qu'un destin commun est possible ? Est-il prévu qu'elle prenne attache auprès des maires ?<br><br>Parallèlement à ce dialogue institutionnel, on voit poindre des inquiétudes économiques, en particulier au sein des collectivités, en raison de la nécessité de réparer les dommages colossaux causés par les événements de ces dernières semaines, et cela alors que l'économie est exsangue depuis plusieurs mois du fait de la crise du nickel et de la concurrence sino-indonésienne. Selon une évaluation du gouvernement néo-calédonien, qui reste à affiner, on enregistrerait un besoin de plus de 25 millions d'euros par mois pour prendre en charge les demandes d'allocation chômage, et un manque à gagner de 70 millions d'euros par mois de recettes fiscales.<br><br>Enfin, dans le secteur privé, nombre d'entreprises de petite taille ne seront pas en mesure d'assurer le paiement des salaires du mois de mai.<br><br>Pourriez-vous nous indiquer dans quel délai et sous quelle forme le Gouvernement compte créer le fonds de solidarité annoncé par le Président de la République pour répondre à cette situation ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>La situation en Nouvelle-Calédonie reste tendue. Nous le savons, un rien, une étincelle peut suffire pour que les violences reprennent, encore plus fort.<br><br><strong>Mme Sabrina Sebaihi .</strong> Tout ça, c'est grâce à vous !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Face aux émeutes meurtrières des dernières semaines, l'urgence fut – et reste – de rétablir l'ordre. Cela a été fait grâce à l'engagement exceptionnel des forces de l'ordre – à qui je veux rendre une nouvelle fois hommage <i>(Applaudissements</i> sur les bancs des groupes RE, RN, LR et Dem) –, grâce aux mesures prises dans le cadre de l'état d'urgence, grâce à l'envoi de forces de sécurité supplémentaires. Avec le ministre de l'intérieur et des outre-mer et la ministre déléguée chargée des outre-mer, nous restons évidemment extrêmement mobilisés et vigilants.<br><br>Vous l'avez dit, il ne faut pas attendre pour envisager la suite. Et la suite, c'est le soutien à l'économie de la Nouvelle-Calédonie, car elle a été très durement touchée par les émeutes. Conformément aux orientations données par le Président de la République, la mission dépêchée sur place y travaille, en liaison avec les services de Bercy et avec les autorités locales. Les services de l'État, les banques, les assurances, les collectivités territoriales : tout le monde est mobilisé pour estimer les dégâts, pour mettre en place des dispositifs ciblés et efficaces et pour que les entreprises concernées soient dédommagées facilement et rapidement. Un fonds de solidarité va être institué. La mission précisera les modalités de son utilisation dans les toutes prochaines semaines. Il pourrait y avoir des exonérations de cotisations sociales, de l'activité partielle, de l'aide financière pour les secteurs économiques touchés ou encore un soutien aux collectivités locales.<br><br>La suite, c'est aussi la reconstruction. Il faut rebâtir dans les meilleurs délais les infrastructures les plus sensibles et en profiter pour diversifier et pour corriger les déséquilibres économiques qui existaient avant la crise.<br><br>La suite, c'est encore l'avenir politique et institutionnel de la Nouvelle-Calédonie. Le Président de la République s'est rendu sur place. Il a installé une mission composée d'experts aguerris afin d'instaurer le dialogue et de trouver le chemin d'une solution politique globale. Comme depuis la première heure, nous voulons donner toutes ses chances au dialogue. C'est pourquoi nous avons fait le choix de ne pas réunir le Congrès immédiatement après l'adoption du texte.<br><br>L'histoire a montré que malgré les tensions, et même malgré les violences, les responsables politiques de Nouvelle-Calédonie pouvaient se parler, s'entendre, se mettre d'accord dans l'intérêt des Néo-Calédoniens – cela, évidemment, en liaison avec l'État. J'ai la conviction que nous en sommes à nouveau capables, qu'un dialogue est possible, qu'un accord global est accessible. Sous l'autorité du Président de la République, mon gouvernement fera tout son possible pour y parvenir. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-30", "pageJO": "4500", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}