{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG958", "identifiant": {"numero": "958", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "DISSOLUTION DE L'ASSOCIATION LES SOULÈVEMENTS DE LA TERRE"}}, "auteur": {"identite": {"acteurRef": "PA608016", "mandatRef": "PM797100"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5809", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DISSOLUTION DE L'ASSOCIATION LES SOULÈVEMENTS DE LA TERRE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Véronique Louwagie.<br><br><strong>Mme Véronique Louwagie. </strong>Je veux avant tout, à la suite des événements dramatiques d'Annecy, renouveler mes pensées pour les victimes et leur famille. Je veux également remercier les secours et plus particulièrement le jeune Henri (« Bravo ! » sur les bancs du groupe RN)</i>, pour son courage, son sens de l'altruisme et son civisme : Les Français peuvent être fiers de l'héroïsme dont il a fait preuve. <i>(Mmes et MM. les députés se lèvent et applaudissent. –  Les membres du Gouvernement se lèvent également.)<br><br>Monsieur le ministre de l'intérieur, dimanche matin, à l'appel du collectif Les Soulèvements de la Terre, des militants écologistes ont arraché, près de Nantes, des plants de muguet et des tuyaux qui les irriguaient pour dénoncer l'utilisation intensive de l'eau et du sable. User de la violence, saccager le travail d'autrui et commettre des détériorations gratuitement est tout simplement inacceptable. Aucun prétexte, aucune cause ne peut justifier de détruire ainsi le pacte républicain. Le militantisme est une chose : chacun a le droit d'exprimer ses idées dans le cadre démocratique. L'activisme destructeur en est une autre,…<br><br><strong>M. Laurent Jacobelli.</strong> Et il a des complices ici même !<br><br><strong>Mme Véronique Louwagie. </strong>…d'autant qu'il frappe une profession agricole qui travaille dur et qui souffre beaucoup. Comment admettre ces appels à la violence et au sabotage en toute impunité ? Aujourd'hui, les actes sont signés, revendiqués et assumés.<br><br><strong>M. Julien Dive.</strong> Ils sont aussi soutenus par certains députés de cette assemblée !<br><br><strong>Mme Véronique Louwagie. </strong>Il est d'autant plus urgent d'agir que les prochains méfaits sont ouvertement annoncés avec le mode d'emploi : « couper l'eau aux accapareurs », « démanteler des mégabassines », « squatter des piscines »,…<br><br><strong>M. Laurent Jacobelli.</strong> Ce sont des écoterroristes, ni plus ni moins !<br><br><strong>Mme Véronique Louwagie. </strong>…« bétonner les accès aux vannes », « mener des opérations contre divers sites comme la ligne Lyon-Turin » – et j'en passe !<br><br>Monsieur le ministre, il y a quelques semaines, vous annonciez qu'une procédure de dissolution était engagée à l'encontre des Soulèvements de la Terre.<br><br><strong>Plusieurs députés du groupe RN .</strong> Eh oui ! Où en êtes-vous ?<br><br><strong>Mme Véronique Louwagie. </strong>Comment comprendre qu'elle n'ait toujours pas abouti, alors que cette association continue à semer la haine et la violence autour d'elle ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. <i>(« Oh non ! » sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe LR.)</i><br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Je vous remercie pour votre question, madame Louwagie. L'association à laquelle vous faites allusion prétend aimer la Terre et la servir avec une forme d'activisme qui lui appartient.<br><br><strong>Mme Marine Le Pen.</strong> Vous n'allez tout de même pas la justifier !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Quand on aime la Terre qu'on veut la préserver, on développe les énergies renouvelables : c'est ce que nous faisons en multipliant par dix les installations solaires et en créant cinquante parcs éoliens en haute mer. <i>(« Et alors ? Quel est le rapport ? » sur les bancs du groupe RN.) </i>Quand on aime la Terre, on fait le choix du nucléaire, qui est une énergie propre,…<br><br><strong>M. Fabien Di Filippo.</strong> Vous souteniez Hulot !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…on engage une rénovation thermique massive des bâtiments, on interdit les véhicules thermiques, on arrête les locations de passoires énergétiques. <i>(Protestations sur les bancs du groupe LR. - Mme Clémence Guetté s'exclame.)</i><br><br><strong>Mme Véronique Louwagie.</strong> Vous ne répondez pas à ma question !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Attendez, je vais répondre à votre question, madame la députée. Quand on aime la Terre, on interdit l'exploitation des fonds sous-marins : c'est ce qu'a demandé le Président de la République et il a obtenu que cela puisse être réalisé à l'échelle mondiale. <i>(Exclamations sur les bancs des groupes RN, LFI-NUPES et LR.)</i><br><br><strong>Mme la présidente.</strong> Un peu de silence, chers collègues !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Quand on aime la Terre, on organise des forums mondiaux pour venir en aide aux forêts, on prend des mesures concrètes qui sont efficaces pour la planète et pour ceux qui l'habitent. <i>(Exclamations sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente.</strong> S'il vous plaît, chers collègues !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Cette association ne fait rien de cela. Vous dénoncez son activisme à raison, car il est négatif : en effet, on n'aime pas et on n'aide pas la Terre lorsqu'on arrache des salades ou du muguet et lorsqu'on s'en prend aux agriculteurs qui nous nous nourrissent et nous font vivre. Pire encore, on n'aime pas la Terre ni les humains lorsqu'on organise des manifestations interdites, auxquelles on convie des militants violents étrangers dans le seul objectif est de s'en prendre aux forces de l'ordre et de fouler aux pieds la République.<br><br><strong>Mme Mathilde Panot.</strong> En attendant, c'est vous qui commettez des écocides !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Madame la députée, le Gouvernement partage votre indignation et vos marques de soutien à destination de tous les agriculteurs de ce pays ;…<br><br><strong>Mme Marine Le Pen.</strong> Des solutions !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…il s'indigne avec vous de la présence d'élus locaux ou nationaux qui, en soutien à cette association, portent l'écharpe tricolore sur les lieux de certaines manifestations. <i>(Mme Mathilde Panot s'exclame.)</i><br><br>Je vous rappelle qu'à la demande du ministre de l'intérieur, un dossier a été monté en vue de procéder à la dissolution des Soulèvements de la Terre <i>(« Ah ! » sur les bancs du groupe RN)</i>, si les conditions sont réunies.<br><br><strong>M. Sébastien Chenu.</strong> Vous les protégez !<br><br><strong>M. Kévin Mauvieux.</strong> Complices !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Véronique Louwagie.<br><br><strong>Mme Véronique Louwagie. </strong>Monsieur le ministre, vous n'avez finalement répondu que partiellement à ma question. En effet, la cause écologique est encore une fois dévoyée par ceux qui prétendent le mieux la servir. <i>(Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.) </i>Mais il y a une chose plus grave : l'État doit se faire respecter et faire respecter la loi.<br><br><strong>M. Patrick Hetzel.</strong> Bien entendu !<br><br><strong>Mme Véronique Louwagie. </strong>Si la loi n'est pas respectée, à quoi servons-nous ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5809", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}