{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG699", "identifiant": {"numero": "699", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES À SAINTE-SOLINE"}}, "auteur": {"identite": {"acteurRef": "PA794598", "mandatRef": "PM797010"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3158", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES À SAINTE-SOLINE <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Jacobelli.<br><br><strong>M. Laurent Jacobelli. </strong>Monsieur le ministre de l'intérieur et des outre-mer, à Sainte-Soline, ce week-end comme à chaque fois, des black blocs et des groupes d'ultragauche sont venus mener leur guérilla contre l'État. Comme à chaque fois, ils ont cassé, tabassé, incendié et agressé nos forces de l'ordre, selon un scénario bien connu. Il y avait même, parmi eux, un fiché S.<br><br>Vous savez pertinemment qui ils sont, où ils habitent, quels sont leurs modes d'action. Vous avez toutes les clefs en main pour les empêcher de nuire. Et pourtant, ils sont libres et continuent à semer le chaos. Peut-être cette violence de l'ultragauche vous permet-elle de détourner l'attention de la politique du Gouvernement…<br><br>Mais en n'attaquant pas le mal à la racine, vous laissez prospérer la mauvaise herbe. Cette ultragauche haineuse est toujours plus armée, plus violente, mieux organisée et désormais internationalisée. Elle communique en toute liberté sur les réseaux sociaux et elle recrute. Ce sont de véritables milices armées qui sont en formation dans notre pays, contre notre pays.<br><br>Depuis des années, nous dénonçons, avec Marine Le Pen, l'escalade de la violence à laquelle se livre cette mouvance. Si nous n'y prenons garde, à ce rythme, nous vivrons peut-être bientôt sous la menace de nouvelles années de plomb. Nous risquons de voir apparaître les successeurs des Brigades rouges ou d'Action directe avec, cette fois, pour prétexte la protection de l'environnement.<br><br>La bascule dans une forme d'écoterrorisme impliquerait un risque d'attaque contre des infrastructures vitales ou sensibles avec, pour corollaire, la mise en danger de vies humaines. Alors agissez, monsieur le ministre, et agissez vite !<br><br>Quelles mesures comptez-vous prendre pour éradiquer ces milices d'extrême gauche avant qu'il ne soit trop tard ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme Sophia Chikirou.</strong> Pensez aux victimes !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je vais évidemment répondre à votre question, mais je regrette que vous n'ayez pas eu, au début de votre intervention, un mot pour les policiers et les gendarmes blessés ces derniers jours. <i>(Applaudissements sur quelques bancs du groupe RE. - Vives protestations sur les bancs du groupe RN.)</i><br><br><strong>M. Jean-Philippe Tanguy.</strong> Quel menteur !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Je constate d'ailleurs qu'avant les événements de Sainte-Soline, vos prises de parole sur les plateaux de télévision ont été assez, pour ne pas dire très défavorables à la police. <i>(Protestations sur les bancs du groupe RN.) </i>Je suis prêt à vous citer quelques extraits.<br><br>Je vous encourage à ne pas soutenir la police que quand cela vous arrange. Les policiers et les gendarmes sont des femmes et des hommes de toutes opinions politiques qui nous protègent. N'ayez pas le soutien de la police sélectif ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Caroline Parmentier.</strong> Vous dites n'importe quoi. Ils votent tous pour nous !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous avez raison, monsieur Jacobelli : il y a des militants extrémistes dans notre pays. Beaucoup appartiennent à l'ultragauche, beaucoup appartiennent à l'ultradroite ; nous aimerions que vous les condamniez de la même manière. Il y a, vous avez raison, des personnes qui sont fichées S dans notre pays, mais le fait de figurer dans un fichier de renseignement n'est pas une incrimination pénale.<br><br>Par ailleurs, je rappelle qu'un autre ministre de l'intérieur, que vous avez combattu alors qu'il était courageux, M. Christophe Castaner <i>(Exclamations sur les bancs du groupe RN)</i>,…<br><br><strong>M. Julien Odoul.</strong> Le pire ministre de l'intérieur de la Ve République !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…avait défendu un projet de loi en la matière, projet de loi qui a été censuré à l'époque par le Conseil constitutionnel mais pour lequel vous n'aviez pas voté. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Jacobelli.<br><br><strong>M. Laurent Jacobelli. </strong>Je n'obtiendrai donc pas de réponse à ma question. Je souhaiterais, monsieur le ministre, que vous attaquiez les milices d'extrême gauche avec la même virulence que celle dont vous faites montre contre l'opposition parlementaire et démocratique ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Vous avez commis une sorte de lapsus intellectuel : je ne pensais pas au Rassemblement national lorsque j'ai évoqué l'ultradroite. Si vous vous êtes senti visé, j'en suis désolé. <i>(Sourires et applaudissements sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3158", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}