{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1108", "identifiant": {"numero": "1108", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "PRODUCTION DE POMMES EN FRANCE"}}, "auteur": {"identite": {"acteurRef": "PA793476", "mandatRef": "PM796344"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7537", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRODUCTION DE POMMES EN FRANCE <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Francis Dubois.<br><br><strong>M. Francis Dubois. </strong>« Mangez des pommes ! », aimait à dire Jacques Chirac, qui vantait la pomme corrézienne. <i>(Applaudissements sur les bancs du groupe LR.) </i>Aujourd'hui, la pomme française est en danger ! La filière est attaquée de toutes parts et ceux qui lui nuisent sont nombreux. Les pucerons d'abord, dont les invasions massives et sans précédent dévastent nos vergers. Les normes françaises, ensuite, qui sont trop contraignantes pour nos pomiculteurs. Alors que l’Union européenne réglemente l’utilisation et autorise une liste de produits phytosanitaires, la France, fidèle à sa tradition de surtransposition, interdit ces mêmes matières actives. Cela pénalise les producteurs, qui ne disposent que de traitements phytosanitaires inefficaces : leurs coûts de production sont multipliés par trois.<br><br><strong>M. Julien Dive.</strong> Comme d'habitude !<br><br><strong>M. Francis Dubois. </strong>Notre souveraineté alimentaire passe par des règles homogènes. Face au puceron, le verger français doit être traité comme le verger italien ou polonais.<br><br><strong>M. Thibault Bazin.</strong> Eh oui !<br><br><strong>M. Francis Dubois. </strong>Nous ne pouvons laisser nos agriculteurs dans le désarroi. Même en Corrèze, les grossistes importent massivement de Pologne des pommes traitées avec des produits interdits en France ; elles sont servies à nos écoliers, à nos collégiens, à nos aînés en Ehpad, au prix d’un bilan carbone déficitaire. Nous marchons sur la tête !<br><br>Les pommes de la discorde sont légion. Nos vergers sont aussi victimes de nuisibles écologistes ravageurs ! <i>(Applaudissements sur les bancs du groupe LR.) </i>La semaine dernière encore, dans le Tarn, plus de 9 000 pommiers ont été arrachés et saccagés ! Dans quel monde vit-on ? Les commandos écologistes ont détruit 90 % de ce verger alors que face à la dureté du marché bio, où seule la moitié de la production est valorisée, les producteurs se trouvent contraints de s’adapter en revenant à une agriculture conventionnelle.<br><br>Monsieur le ministre de l'agriculture, appliquons les règles de l’Union européenne en matière de traitements, stoppons immédiatement la surenchère normative et punitive à la française.<br><br><strong>Mme la présidente.</strong> Votre temps est écoulé, cher collègue.<br><br><strong>M. Francis Dubois. </strong>Proposons sans délai à nos pomiculteurs des engagements concrets et durables ! <i>(Applaudissements sur les bancs du groupe LR et sur quelques bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Vous avez raison, on vante, pour des tas de raisons, la pomme en Corrèze. Pour répondre à votre question, je veux d'abord dénoncer les actes de destruction de biens d'autrui, revendiqués, sous couvert de l'anonymat, ce qui pose quand même une question sur les intentions finales des auteurs. Il faut dénoncer sans relâche ces actes. La justice est saisie, la police et la gendarmerie travaillent pour retrouver les coupables et les traduire devant les tribunaux. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem, HOR et LIOT.)</i><br><br>Cela procède de ces discours qu'on entend sur le terrain, opposant l'agriculture conventionnelle au modèle bio. Des mots violents naît la violence. Je le dis aux uns et aux autres : attention à ce que nous disons sur l'agriculture ! Il faut défendre toutes les agricultures…<br><br><strong>Mme Sophia Chikirou.</strong> Non, pas toutes !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>… y compris lorsque la transition est nécessaire. <i>(Applaudissements sur quelques bancs des groupes LR et LIOT.)</i><br><br>Oui, il faut raisonner en Européens. Arrêtons les surtranspositions – c'est le souhait de la Première ministre – et cessons de croire que les Français sont seuls sur leur île : nous faisons partie d'un marché commun. Nous poussons au niveau européen pour instaurer des clauses miroirs, mais cela suppose qu'il y ait des règles européennes.<br><br><strong>M. Grégoire de Fournas.</strong> Elles ne marchent pas !<br><br><strong>Mme Alma Dufour.</strong> Ça ne marche pas !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Dans cette filière, comme dans d'autres, il faut sortir de la logique molécule par molécule – c'est le sens du plan Écophyto et du travail que nous menons sous l'égide de la Première ministre.<br><br><strong>M. Thibault Bazin.</strong> Ça n'avance pas beaucoup !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Nous devons établir une planification, regarder les usages, mettre en évidence les impasses éventuelles et consacrer des moyens à la recherche et à l'innovation – ce que nous faisons massivement avec le plan France 2030.<br><br>Enfin, et vous avez commencé par là, j'appelle les Français à agir en tant que consommateurs. Nous travaillons avec les cantines pour développer la consommation de pommes – et rattraper notre retard sur un programme européen –, mais il faut aussi promouvoir la filière pomme française dans la grande distribution et sensibiliser chacun à sa responsabilité de consommateur. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i> <br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-19", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7537", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}