{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG798", "identifiant": {"numero": "798", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "police", "teteAnalyse": null, "analyses": {"analyse": "DOCTRINE D'EMPLOI DES FORCES DE L'ORDRE DANS LES MANIFESTATIONS"}}, "auteur": {"identite": {"acteurRef": "PA794494", "mandatRef": "PM796959"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4033", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DOCTRINE D'EMPLOI DES FORCES DE L'ORDRE DANS LES MANIFESTATIONS <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Roger Vicot.<br><br><strong>M. Roger Vicot. </strong>Ma question s'adresse à M. le ministre de l'intérieur.<br><br>Depuis des mois maintenant, les nombreuses et massives manifestations qui se déroulent dans notre pays en opposition à la réforme des retraites ont mis en lumière un autre débat déjà évoqué plusieurs fois cet après-midi : celui de la doctrine d'emploi des forces de l'ordre et des violences – exercées de part et d'autre, il est vrai – qui accompagnent ces mobilisations populaires. Bien entendu, et le groupe Socialistes et apparentés l'a maintes fois répété, nous condamnons sans aucune nuance toutes les violences, d'où qu'elles viennent. <i>(Applaudissements sur les bancs du groupe SOC.)</i> Il est absolument indiscutable que des fauteurs de troubles, particulièrement bien organisés, se sont attaqués ces dernières semaines à la police nationale, considérée par eux comme une cible privilégiée. C'est bien entendu à la fois scandaleux et inacceptable. Hier encore, plusieurs centaines de policiers en ont été les victimes, vous l'avez rappelé il y a quelques minutes.<br><br>Mais il est tout aussi indiscutable que certains membres de la police nationale ont adopté un comportement que je considère comme indigne de leur fonction et indigne des valeurs qu'ils sont censés incarner au sein de notre république. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES.)</i> Les médias ont largement relayé des images de manifestants pacifiques, qu'ils soient syndicalistes, salariés, retraités ou étudiants, parfois même des familles, aveuglément molestés dans le cadre d'une stratégie de maintien de l'ordre qui nous apparaît aujourd'hui comme à la fois nébuleuse et incertaine.<br><br>À travers ces dérives, certes exceptionnelles, c'est la liberté de manifester qui est mise en cause et, ce faisant, toutes les valeurs sur lesquelles s'appuie notre pacte républicain. Nous aimerions savoir si ces policiers agissent au coup par coup, spontanément et de manière autonome, ou s'ils obéissent à des instructions précises qui participeraient ainsi à l'escalade de la violence. Dans l'un ou l'autre cas, vous conviendrez que cela pose problème. <i>(Applaudissements sur les bancs du groupe SOC et sur plusieurs bancs du groupe LFI-NUPES. - M. Jean-Claude Raux applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Maxime Minot.</strong> Et de la condescendance !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Monsieur le député, merci tout d'abord pour votre question et surtout d'avoir condamné les violences constatées dans certaines villes de France à l'occasion de ces manifestations – je pense qu'il était important de le faire.<br><br>Je ne partage pas du tout ce que dit Mélenchon quand il parle de « mauvaise République » <i>(Exclamations sur les bancs du groupe LFI-NUPES)</i>,…<br><br><strong>M. Inaki Echaniz.</strong> Ce n'est pas la question posée !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…car je suis convaincu qu'il n'y a pas de bonnes et de mauvaises républiques, mais uniquement de bons et de mauvais manifestants. <i>(Mêmes mouvements.)</i><br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Ce n'est pas la question !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Les bons manifestants, ce sont ceux qui viennent pour défendre une revendication sociale, le 1er mai ou un autre jour de mobilisation, parfois avec des collègues, pour porter un message et nourrir ainsi la parole publique. Les mauvais manifestants, ce sont ceux qui se moquent totalement de la cause défendue par la manifestation, puisqu'ils y viennent armés de barres de fer ou de boules de pétanque, parfois de bidons d'essence, et qu'ils sont là pour en découdre… Pour eux, peu importe le flacon, pourvu qu'on ait l'ivresse !<br><br>Face à ce constat, les forces de l'ordre ont plusieurs objectifs, le premier d'entre eux devant être rappelé avec force et insistance : il s'agit d'abord de garantir la sécurité de la manifestation, pour que les bons manifestants qui viennent pour revendiquer puissent le faire en toute sécurité. Je me mets à la place d'un CRS, d'un policier ou d'un gendarme qui porte un casque pour pouvoir se protéger et qui reçoit des boules de pétanque, des bidons d'essence, voire des cocktails Molotov comme on l'a encore vu hier, et qui parvient à conserver son calme et son professionnalisme pour orienter toute son action vers la protection des Français qui manifestent librement dans nos rues. <i>(Applaudissements sur les bancs du groupe RE. - M. Jean-Paul Mattei applaudit également.)</i><br><br>Désolé, monsieur le député, mais ce qui me choque le plus, c'est cela.<br><br><strong>M. Roger Vicot.</strong> Ce n’est pas ma question !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Et j'aimerais bien que 80 % des orateurs de la gauche, quand il s'agit des violences commises à l'occasion de manifestations, condamnent d'abord dans leurs interventions ceux qui agressent les policiers avant de commencer par condamner les policiers qui se défendent tant bien que mal. <i>(Applaudissements sur plusieurs bancs du groupe RE. - Protestations sur quelques bancs du groupe SOC.)</i><br><br><strong>M. Inaki Echaniz.</strong> On l'a dit !<br><br><strong>Mme Claudia Rouaux.</strong> Honteux !<br><br><strong>Mme Mathilde Panot.</strong> C'est vous, les responsables !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Y a-t-il des abus<i> </i>dans des situations de tension qui peuvent mener à des débordements ? Oui, à l'évidence, puisque des images le montrent. Et à chaque fois que leur auteur est identifié, l'Inspection générale de la police nationale est saisie et des procédures sont engagées, car les policiers sont détenteurs de l'autorité de la République et défenseurs non pas d'une mauvaise ou d'une bonne république, mais de la République pour tous les Français ! (Exclamations sur plusieurs bancs des groupes LFI-NUPES et SOC.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4033", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}