{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1137", "identifiant": {"numero": "1137", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique sociale", "teteAnalyse": null, "analyses": {"analyse": "PACTE DES SOLIDARITÉS"}}, "auteur": {"identite": {"acteurRef": "PA795990", "mandatRef": "PM797793"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8026", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PACTE DES SOLIDARITÉS <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Maud Bregeon.<br><br><strong>Mme Maud Bregeon. </strong>Madame la ministre des solidarités et des familles, la précarité qui touche de nombreuses familles françaises est rarement un hasard social. Au contraire, elle se transmet d'une génération à l'autre. Que l'on parle d'assignation à résidence comme certains ou de déterminisme comme d'autres, le constat reste le même. Pour nous, comme pour vous, l'enjeu est donc double : aider les Français touchés par la pauvreté à en sortir plus rapidement ; lutter durablement contre cette reproduction qui traverse les générations et touche toutes les sphères de la vie. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br>Bien que notre modèle social soit l'un des plus robustes et des plus redistributifs au monde, bien qu'il ne faille jamais omettre de rappeler tout ce qui a été réalisé au cours des dernières années pour protéger les Français, les crises actuelles, notamment la crise climatique, aggravent le phénomène que je viens de décrire. Si la planète est la même pour tous, nous ne sommes pas tous égaux face au réchauffement. Les classes populaires, les familles les plus pauvres en sont – et en seront – les premières victimes, parce que plus vulnérables face à notre dépendance aux énergies fossiles, alors que les montants des factures de gaz et d'électricité grimpent, que l'accès à l'eau et à une alimentation saine dès le plus jeune âge devient plus difficile, qu'elles n'ont pas les moyens de sortir de leur passoire thermique.<br><br>La question écologique appelle donc, peut-être même avant toute autre chose, une réponse sociale et solidaire. Loin des discours moralisateurs, inaudibles pour tous ceux qui vivent déjà dans une sobriété subie, pouvez-vous nous dire concrètement, madame la ministre, ce que vous comptez faire pour permettre aux familles les plus modestes d'y faire face, dans le cadre du pacte des solidarités dont vous avez la responsabilité au sein du Gouvernement ? <i>(Applaudissements sur de nombreux bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre des solidarités et des familles.<br><br><strong>Mme Aurore Bergé,</strong><i> ministre des solidarités et des familles. </i>Madame la députée, je connais votre engagement en matière de transition écologique et énergétique. Comme vous l'avez rappelé, la pauvreté se transmet malheureusement de génération en génération dans notre pays.<br><br><strong>Mme Mathilde Panot.</strong> Il y a 400 000 personnes de plus qui ont basculé sous le seuil de pauvreté !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre . </i>Puisqu'il faut en moyenne sept générations pour sortir durablement de la pauvreté, quand on naît pauvre, dans notre pays, on peut rester pauvre. Voilà l'engrenage qu'il faut impérativement briser par des mesures structurelles concernant notamment l'emploi.<br><br><strong>Mme Mathilde Panot.</strong> Vous avez fait basculer 400 000 personnes de plus dans la pauvreté !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre . </i>Notre génération ne pensait pas qu'il était possible d'arriver au plein emploi, de lutter définitivement contre le chômage de masse. C'est désormais possible et nous allons y arriver. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES. – Applaudissements sur plusieurs bancs du groupe RE.) </i>Il faut évidemment aller plus loin pour faire en sorte que le travail paie : c'est l'objectif de la conférence sociale qui va se dérouler sous l'égide de la Première ministre et le ministre du travail, du plein emploi et de l'insertion.<br><br>Quant à la transition énergétique, elle affecte en effet les Français de manière différente, infligeant une double peine aux personnes les plus vulnérables – à la fois les moins responsables du dérèglement climatique et celles qui lui paient le plus lourd tribut en matière de mobilités, de précarité énergétique des logements, de difficultés d'accès à une alimentation durable et de qualité. Voilà pourquoi nous avons ajusté le pacte des solidarités en ce sens : lutter contre la pauvreté, c'est aussi garantir que la transition écologique et énergétique soit juste, ce qui nécessite qu'elle soit solidaire. C'est ainsi que nous avons, avec le ministre de la transition écologique et de la cohésion des territoires, décidé de doubler les moyens de lutte contre la précarité énergétique. Nous agissons dans le domaine du logement, en particulier en garantissant l'hébergement d'urgence : le pacte des solidarités prévoit 203 000 hébergements de ce type. Nous agissons dans le domaine de l'alimentation, en nous intéressant particulièrement à celle des enfants : petits déjeuners gratuits, cantines à 1 euro permettant une tarification sociale. <i>(M. Antoine Léaument s'exclame.)</i> C'est la garantie que nos enfants aient accès à une alimentation saine et de qualité, parce qu'on n'étudie pas bien si on étudie le ventre creux. Oui, nous sommes totalement engagés dans la lutte contre la pauvreté dans notre pays ! (Applaudissements sur quelques bancs du groupe RE.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8026", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}