{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG736", "identifiant": {"numero": "736", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "FUSILLADES À MARSEILLE"}}, "auteur": {"identite": {"acteurRef": "PA793290", "mandatRef": "PM796248"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3451", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FUSILLADES À MARSEILLE <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Gisèle Lelouis.<br><br><strong>Mme Gisèle Lelouis. </strong>Monsieur le ministre de l'intérieur et des outre-mer, hier, la France s'est réveillée sous le choc de voir qu'à Marseille, les fusillades se multipliaient sur fond de trafic de drogue : trois personnes sont mortes et douze autres blessées durant la triple fusillade de ce week-end, ce qui monte à quatorze le nombre de tués et quarante-trois le nombre de blessés par arme à feu en tout juste trois mois.<br><br>Si le groupe Rassemblement national tient avant tout à saluer le courage et le formidable travail des services de secours et de sécurité, pourtant submergés en France – en particulier à Marseille – <i>(Applaudissements sur les bancs du groupe RN)</i>,…<br><br><strong>Un député du groupe RN .</strong> Bravo !<br><br><strong>Mme Gisèle Lelouis. </strong>…comment ne pas être triste et en colère lorsque ceux qui prétendent lutter contre le trafic de drogue international installent, dans le même temps, des salles de shoot ?<br><br>Le renforcement de notre action diplomatique, mais aussi des douanes, de la police, de la justice et de la prévention médicale, est urgent. Certains consomment de la drogue comme s'il s'agissait de bonbons, mais consommer donne une responsabilité : comment se fait-il que seuls 30 % des consommateurs verbalisés payent effectivement leur amende ? Comment entendez-vous responsabiliser les parents pour qu'ils empêchent leurs gamins d'aller « chouffer », guetter l'arrivée des forces de l'ordre, dans la cité de La Paternelle pour 1 000 euros par jour ? Les gens ont peur de se prendre une balle ; moi-même, j'ai connu cette peur.<br><br>Alors, vous envoyez la CRS 8 : elle restera trois jours, comme en février, puis repartira sans que rien n'ait changé. Vous me répondrez que trois unités de CRS supplémentaires ont été déployées. En mars, j'ai discuté avec certains de ces policiers : après avoir passé trois heures sur l'un des 130 points de deal de la ville, ils repartent sur ordre, frustrés, laissant le trafic reprendre. Vous me répondrez également que, depuis janvier, 500 interpellations ont eu lieu en lien avec le trafic de drogue. Mais combien d'individus ont-ils été relâchés ? Que fait la justice ? M. Dupond-Moretti et vous êtes ministres : en deux ans et demi, qu'avez-vous fait ?<br><br><strong>M. Sébastien Delogu.</strong> Et vous, que faites-vous ?<br><br><strong>Mme Gisèle Lelouis. </strong>Vous espériez beaucoup, tout devait bien se passer, mais voilà que la poussière balayée sous le tapis vous remonte à la figure : tel est votre bilan et celui d'Emmanuel Macron. Monsieur le ministre, quel plan de bataille pour sauver Marseille du trafic de drogue allez-vous laisser à votre successeur ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Je dois reconnaître à votre parti une certaine constance : vous ne loupez jamais un rendez-vous cynique avec le malheur. <i>(« Oh ! » sur plusieurs bancs du groupe RN.)</i> Pendant ce temps-là, avec le ministre de l'intérieur et des outre-mer, nous agissons : nous avons élaboré un « plan Marshall » pour Marseille. (Exclamations sur les bancs du groupe RN.) Dans ce cadre, seize nouveaux magistrats et dix greffiers ont été affectés au tribunal judiciaire de la ville en 2022, qui seront rejoints par six magistrats supplémentaires en 2023. En deux ans, soixante contractuels auront également été affectés à Marseille. En outre, 300 policiers supplémentaires sont venus renforcer les forces de sécurité intérieure.<br><br><strong>M. Bruno Bilde.</strong> Résultat, zéro !<br><br><strong>M. Jean-Philippe Tanguy.</strong> Des fusillades !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Or, si nous avons pu les embaucher, c'est grâce aux budgets pour 2021, 2022 et 2023, que vous n'avez pas votés ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Vous n'êtes pas de simples commentateurs de la vie politique, vous en êtes des acteurs : or, lors de la niche du RN, qu'avez-vous proposé pour la justice ?<br><br><strong>M. Olivier Falorni.</strong> Rien !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Rien du tout ! En réalité, vous ne nous opposez que le silence ou la critique. Votre programme n'est qu'un cimetière de certitudes : vous êtes orphelins du réalisme. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3451", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}