{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1551", "identifiant": {"numero": "1551", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Politique énergétique"}}, "auteur": {"identite": {"acteurRef": "PA795144", "mandatRef": "PM797325"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834752", "abrege": "Numérique", "developpe": "Secrétariat d’État auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834752", "abrege": "Numérique", "developpe": "Secrétariat d’État auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "877", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE ÉNERGÉTIQUE <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Antoine Armand.<br><br><strong>M. Antoine Armand. </strong>Ma question s'adresse à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique. Notre pays fait face à un mur énergétique. D’ici à 2050 – et même à 2030 –, comme le Président de la République l’a affirmé dans son discours de Belfort, nous devrons baisser comme jamais notre consommation d'énergie, et nous devrons simultanément produire une quantité inédite d’énergie bas-carbone. Sobriété, énergies renouvelables, nucléaire : le défi est immense. Il ne souffrira pas le droit à la paresse intellectuelle.<br><br>Il ne souffrira pas les incohérences incorrigibles de ceux pour qui l'urgence serait écologique tous les jours, mais qui refusent tous les jours la première source d'énergie bas-carbone en France : le nucléaire. <i>(Applaudissements sur les bancs du groupe RE.)</i> <br><br><strong>M. Grégoire de Fournas.</strong> Il ne souffre pas vos incohérences tout court !<br><br><strong>M. Antoine Armand. </strong>Il ne souffrira pas non plus les postures des patriotes du dimanche, ceux qui défendent la France, nous disent-ils… sauf quand il s'agit d'implanter des installations d'énergies renouvelables qui réduisent la dépendance au gaz russe. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Grégoire de Fournas.</strong> On n'en veut pas !<br><br><strong>M. Julien Dive.</strong> C’est le secrétaire d'État à l’énergie qui parle !<br><br><strong>M. Antoine Armand. </strong>Ce mur qui nous fait face, c'est le défi industriel de notre temps – et nous nous réjouissons que l'énergie retrouve le giron du ministère chargé de l'industrie, comme nous l'avions recommandé dans la commission d'enquête que j'ai menée avec mon collègue Raphaël Schellenberger. Nous aurons besoin de panneaux solaires ; nous aurons besoin d'éoliennes ; nous aurons besoin de centrales et d'infrastructures énergétiques en Europe. Nous en aurons besoin pour que la transition accompagne la réindustrialisation que vous avez lancée, et que vous poursuivez depuis 2017 contre vents et marées en baissant les impôts, en simplifiant le droit et en créant des emplois sur le territoire.<br><br><strong>M. Hervé de Lépinau.</strong> Quelle impertinence !<br><br><strong>M. Antoine Armand. </strong>Monsieur le ministre, pouvez-vous préciser le calendrier et les modalités de la stratégie énergétique que vous comptez poursuivre pour notre pays ? <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>Un député du groupe LR .</strong> Et de la dette !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Le défi français est simple : produire plus d'électricité décarbonée dans les années à venir.<br><br><strong>M. Laurent Jacobelli.</strong> Il ne fallait pas fermer la centrale de Fessenheim !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>C'est un défi considérable, car de notre capacité à le relever dépend notre capacité à réindustrialiser le pays, à attirer de l'intelligence artificielle, à développer de nouveaux secteurs économiques, à développer l'industrie automobile et aéronautique.<br><br><strong>M. Laurent Jacobelli.</strong> Il ne faut pas rester là, alors !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Il faut doubler la production d'électricité décarbonée en France, pour la faire passer de 27 % du mix énergétique à plus de 50 % d'ici à 2050.<br><br>Qu'est-ce que cela suppose ? D'abord, de nous appuyer sur nos atouts stratégiques, le premier étant les réacteurs nucléaires – vous l'avez souligné.<br><br><strong>M. Laurent Jacobelli.</strong> Il serait temps !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Aussi avons-nous engagé la construction de six nouveaux EPR – réacteurs pressurisés européens ; la première livraison interviendra d'ici à 2035. <i>(Exclamations sur les bancs du groupe Écolo-NUPES.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Volte-face !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>D'autres pourraient suivre si les besoins le justifient. Ensuite, nous devons accélérer le développement des énergies renouvelables, qu'il s'agisse du solaire, de l'éolien terrestre, de l'éolien en mer ou des barrages – ces derniers mériteraient d'être mieux utilisés ; vous le savez en ce qui concerne votre région.<br><br><strong>Mme Sophie Taillé-Polian.</strong> Combien de milliards ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>J'en viens au troisième volet de notre stratégie, qui a été rappelé par le Président de la République dans son discours de Belfort : économiser l'énergie, faire preuve de davantage de sobriété et d'efficacité, récupérer l'énergie des secteurs industriels afin de la réutiliser pour le chauffage des communes.<br><br><strong>M. Laurent Jacobelli.</strong> C’est pour cela que vous avez augmenté les taxes !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>C'est grâce à cette stratégie simple, claire, lisible et volontariste – plus d'électricité, plus de nucléaire, plus d'énergies renouvelables, plus de sobriété et d'efficacité – que la France occupera la place qui lui revient : celle de la première économie décarbonée en Europe à l'horizon de 2040. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "877", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}