{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG847", "identifiant": {"numero": "847", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "SITUATION DE L'AGRICULTURE BIOLOGIQUE"}}, "auteur": {"identite": {"acteurRef": "PA795058", "mandatRef": "PM797277"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4593", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DE L'AGRICULTURE BIOLOGIQUE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Julien Bayou.<br><br><strong>M. Julien Bayou. </strong>Il y a soixante ans, l'écologiste Rachel Carson alertait sur les dangers des pesticides et de l'agriculture intensive dans son ouvrage <i>Printemps silencieux</i>. Elle était alors moquée. Désormais, il est démontré que les pesticides et l'agriculture intensive sont responsables de la disparition de 20 millions d'oiseaux par an, comme l'atteste une étude publiée hier.<br><br><strong>Mme Cécile Untermaier.</strong> C'est vrai !<br><br><strong>M. Julien Dive.</strong> Cette étude prend-elle en compte le rôle des éoliennes ?<br><br><strong>M. Julien Bayou. </strong>Que tout le monde comprenne bien. Le Centre national de la recherche scientifique (CNRS) la considère comme la plus complète jamais réalisée : elle repose sur des données portant sur 170 espèces, collectées pendant trente-sept ans dans vingt-huit pays. La conclusion à laquelle elle aboutit est implacable : l'agriculture intensive est responsable en tout premier lieu de l'effondrement de la biodiversité.<br><br>Et que faites-vous ? une « pause ». Vous tergiversez sur le glyphosate, réintroduisez les néonicotinoïdes et demandez aux inspecteurs de l'environnement de ne pas contrôler l'usage que font les arboriculteurs de pesticides toxiques. Vous méprisez l'agriculture biologique !<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>M. Julien Bayou. </strong>Pourtant, une agriculture de ce type peut nous nourrir sans pesticides et donc sans menacer la biodiversité. Si j'avais plus de temps, je pourrais consacrer de longs développements aux bienfaits de l'agriculture bio par rapport à l'agriculture conventionnelle qu'on devrait plutôt appeler agriculture chimique.<br><br><strong>M. Jean-Yves Bony.</strong> Oh !<br><br><strong>M. Vincent Descoeur.</strong> C'est excessif !<br><br><strong>M. Julien Bayou. </strong>L'agriculture bio passe par une culture sans pesticides, avec 30 % de consommation d'eau en moins,…<br><br><strong>M. Jean-Philippe Tanguy.</strong> C'est la famine !<br><br><strong>M. Julien Bayou. </strong>…plus d'emplois à l'hectare et une meilleure rémunération pour les agriculteurs. Cette agriculture n'est pas plus chère mais elle est moins subventionnée, fragilisée qu'elle est par votre choix de supprimer l'aide au maintien. Le prix de ses produits est renchéri par les marges des centrales d'achat.<br><br><strong>M. Jean-Yves Bony.</strong> Raccourci !<br><br><strong>M. Patrick Hetzel.</strong> C'est une méconnaissance du sujet !<br><br><strong>M. Julien Bayou. </strong>La réalité, c'est que les magasins bio ferment et que les agriculteurs bio ne s'en sortent plus. La filière se meurt alors qu'il existe une solution simple : appliquer la loi.<br><br>La loi pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous, dite loi Egalim, impose 20 % de produits bio dans les cantines : nous en sommes loin ! Avec ce débouché, nous pourrions sauver la filière et offrir à tout le monde une alimentation de qualité.<br><br><strong>M. Nicolas Meizonnet.</strong> Non, ça ne marche pas, c'est une catastrophe !<br><br><strong>M. Patrick Hetzel.</strong> Manifestement, vous ne connaissez pas notre agriculture !<br><br><strong>M. Julien Bayou. </strong>Ce que nous vous demandons, c'est d'appliquer au moins la loi pour sauver la filière bio, c'est d'en finir avec l'addiction française aux pesticides, c'est de faire le choix de l'agriculture bio plutôt que de l'agriculture chimique. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES. – M. Jérôme Guedj applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Vous voudrez bien excuser Marc Fesneau qui ne peut être présent. Demain, il fera des annonces en faveur de la filière bio. Elles font suite à la réunion consacrée à la planification écologique et à la transition agricole présidée par la Première ministre, le 4 mai dernier, et s'inscrivent dans le schéma de planification écologique qui sera présenté à la fin du mois de juin.<br><br>La réalité, c'est que l'année 2022 a été particulièrement complexe, après un quinquennat pendant lequel le taux moyen de conversion au bio s'est élevé à 15 % chaque année et où la majorité a pris des mesures comme le crédit d'impôt en faveur du bio qui représente, pour 2023, 110 millions d'euros d'efforts, soit 50 millions de plus que l'année dernière.<br><br><strong>M. Maxime Minot.</strong> N'en jetez plus, la coupe est pleine !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>L'année 2022 a été marquée par deux phénomènes : un tassement du nombre de conversions, avec un taux de 9 %, et surtout une montée préoccupante des déconversions d'exploitation. Il y en a eu plus de 3 600 contre seulement 5 300 conversions. Pourtant, les bienfaits du bio sont multiples, comme vous l'avez souligné, qu'il s'agisse de l'emploi – 13 % des fermes concentrent 19 % des emplois –, de la santé – des études sont menées sur ses incidences sur l'obésité, le diabète et certains types de cancer – ou la biodiversité, comme l'a montré l'étude que vous avez citée, ou encore de l'environnement à l'échelle de la planète.<br><br>Dans le contexte actuel, il importe de prolonger les aides annoncées lors du Salon international de l'agriculture.<br><br><strong>Mme Aurélie Trouvé.</strong> Vous avez supprimé les aides au maintien !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Cela renvoie aux aides du deuxième pilier de la politique agricole commune, dont l'enveloppe a été portée de 240 millions à 340 millions. Citons encore les annonces que fera demain Marc Fesneau ou encore le crédit d'impôt.<br><br><strong>Mme Aurélie Trouvé.</strong> Mais vous avez supprimé les aides au maintien !<br><br><strong>M. Patrick Hetzel.</strong> Ça suffit !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Gardez-vous toutefois de présenter les choses de manière trop manichéenne. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Il y a des disparités entre territoires. L'enjeu ne se résume pas au bio, il faut également prendre en compte le local : nous devons faire en sorte que ces deux préoccupations se rejoignent sur le plan de l'emploi et de la biodiversité.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4593", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}