{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1705", "identifiant": {"numero": "1705", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "langue française", "teteAnalyse": null, "analyses": {"analyse": "Journée internationale de la francophonie"}}, "auteur": {"identite": {"acteurRef": "PA721004", "mandatRef": "PM797496"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834744", "abrege": "Commerce extérieur, attractivité, francophonie et Français de l’étranger", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité, de la francophonie et des Français de l’étranger"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834744", "abrege": "Commerce extérieur, attractivité, francophonie et Français de l’étranger", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité, de la francophonie et des Français de l’étranger"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": "2278", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> JOURNÉE INTERNATIONALE DE LA FRANCOPHONIE <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Amélia Lakrafi, à qui je souhaite un joyeux anniversaire. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Fabien Di Filippo.</strong> J'espère que vous penserez également au mien, madame la présidente ! <i>(Sourires.)</i><br><br><strong>Mme Amélia Lakrafi. </strong>Merci beaucoup, madame la présidente, je suis très touchée.<br><br>Je suis heureuse de m'adresser à vous en ce 20 mars, jour où, partout dans le monde, sur les cinq continents, on célèbre la Journée internationale de la francophonie. Bien plus qu'un simple outil de communication, notre langue incarne l'esprit de la francophonie telle que l'ont voulue les pères fondateurs, comme Senghor et Bourguiba : une communauté vibrant au rythme de plus de 320 millions de voix, principalement ancrées en terre africaine, comme le soulignait récemment le Président de la République en déclarant que le bassin du fleuve Congo était l'épicentre de notre espace linguistique.<br><br>Cette journée met en avant notre diversité et notre capacité à tisser des liens solides entre les peuples. En étant hôte du 19e sommet de la francophonie en octobre prochain – ce qui n'était pas arrivé depuis trente-trois ans –, la France a une occasion unique de réaffirmer la valeur et la vivacité de la francophonie. Ce sommet offre une occasion précieuse d'éclairer nos concitoyens sur ce que la langue française, loin de l'image poussiéreuse ou désuète que certains lui prêtent encore, offre véritablement : un dialogue entre les cultures.<br><br>Hélas, je constate que la francophonie ne suscite pas l'intérêt qu'elle mérite, et, en tant que présidente de la section française de l'Assemblée parlementaire de la Francophonie (APF), je souhaiterais que les élus eux-mêmes se saisissent davantage de ce sujet.<br><br>Face à ce constat, et au-delà de l'organisation de ce sommet, comment envisagez-vous d'impliquer concrètement la France - et plus particulièrement sa jeunesse - dans la redécouverte et l'appropriation de l'esprit de la francophonie ? Comment comptez-vous transformer ce sommet en une véritable célébration populaire, qui reflète l'ouverture, le partage et l'unité que notre langue peut offrir ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du commerce extérieur, de l'attractivité, de la francophonie et des Français de l’étranger.<br><br><strong>M. Jean-Paul Lecoq.</strong> Et du Ceta !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué chargé du commerce extérieur, de l'attractivité, de la francophonie et des Français de l’étranger. </i>Je vous souhaite également un très joyeux anniversaire, madame Lakrafi, ainsi qu'à Mme Louwagie. <i>(« Ah ! » sur plusieurs bancs du groupe LR. - Sourires.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Laissez nos députés en dehors de ça !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué . </i>En cette Journée internationale de la francophonie, je vous remercie pour votre question, qui me donne l'occasion de souligner votre engagement et votre travail au service de la francophonie, notamment à travers la mission d'information sur son avenir, dont vous êtes l'une des rapporteurs. <br><br>Vous l'avez rappelé, les 4 et 5 octobre prochains, la France accueillera, à Villers-Cotterêts et Paris, le sommet de la francophonie – une première depuis trente-trois ans. Après les Jeux olympiques, ce sera un nouvel événement international majeur, qui réunira, sous la houlette du Président de la République, les quatre-vingt-huit chefs d'État et de gouvernement des pays membres de l'Organisation internationale de la francophonie, cette formidable enceinte de dialogue multilatéral et de coopération dont nous avons bien besoin.<br><br><strong>M. Fabien Di Filippo.</strong> Vous êtes le Gouvernement qui a le plus abîmé la langue française !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué . </i>La thématique de ce sommet sera « Créer, innover et entreprendre en français ». Au-delà des discussions entre États, il doit, vous l'avez rappelé, permettre à tous les francophones du monde de se saisir de cette chance extraordinaire que nous avons de parler la même langue. Alors que la société est de plus en plus fracturée et que l'on pointe sans cesse ce qui nous sépare plutôt que ce qui nous rassemble, il est essentiel de se rappeler que nous sommes plus de 320 millions à parler français dans le monde. Ce chiffre est en constante progression, grâce à la démographie, bien sûr,…<br><br><strong>M. Ian Boucard.</strong> Pas en France !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué . </i>…mais aussi à toutes celles et tous ceux qui, partout dans le monde, se mobilisent pour enseigner le français. À cet égard, je tiens à remercier l'Agence pour l'enseignement français à l'étranger (AEFE), qui compte 580 établissements et 400 000 élèves, ainsi que les instituts français, les alliances françaises et leurs enseignants. <br><br>Pour rassembler les francophones et faire de ce sommet une grande fête de la francophonie, nous avons lancé aujourd'hui le Festival de la francophonie, baptisé « Refaire le monde ». Cet événement sera l'occasion d'associer tout le monde à cette belle fête de la francophonie, en France et dans le monde. <br><br><strong>Mme la présidente. </strong>La parole est à Mme Amélia Lakrafi.<br><br><strong>Mme Amélia Lakrafi. </strong>Je profite de cette occasion pour saluer et remercier très chaleureusement tous les acteurs des industries culturelles et créatives (ICC) des musiques urbaines, notamment Aya Nakamura, qui fait rayonner la langue française bien au-delà de l'espace francophone. <i>(Exclamations sur les bancs du groupe RN. – M. Didier Parakian applaudit.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": "2278", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}