{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1212", "identifiant": {"numero": "1212", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "SITUATION À GAZA"}}, "auteur": {"identite": {"acteurRef": "PA794478", "mandatRef": "PM796950"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791643", "abrege": "Développement, francophonie et partenariats internationaux", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé du développement, de la francophonie et des partenariats internationaux"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791643", "abrege": "Développement, francophonie et partenariats internationaux", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé du développement, de la francophonie et des partenariats internationaux"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9081", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À GAZA <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. David Guiraud.<br><br><strong>M. David Guiraud. </strong>Nous n'avons plus que quelques heures pour éviter le pire en Palestine. Le samedi 14 octobre, la rapporteure spéciale de l'ONU dans les territoires palestiniens occupés, a déclaré que « les Palestiniens de Gaza courent le risque d'un nettoyage ethnique massif ». Un nettoyage ethnique !<br><br>En ce moment même, 1 million de Palestiniens sont sous le coup d'un ordre d'évacuation que l'ONG Médecins du monde qualifie d'impensable, d'infaisable et d'irréaliste. Samedi dernier, le président israélien a averti le monde en déclarant à propos des Palestiniens : « C'est toute une nation qui est responsable. » Contre eux, il annonce une punition collective, ce qui est pourtant interdit par le droit international. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Ce même droit international qu'Israël a déjà bafoué plus de cent fois depuis 1947.<br><br>Nous n'avons plus que quelques heures. Les milliers de bombes sur 2 millions de civils, la privation d'eau, de nourriture, d'électricité, et le déplacement forcé nous dirigent vers une catastrophe humanitaire mais aussi diplomatique. Cette catastrophe, c'est l'anéantissement définitif de la solution à deux États car les Palestiniens déplacés de force ne retrouveront probablement jamais leurs terres. <i>(Mêmes mouvements.)</i><br><br>Le Brésil devrait présenter un texte au Conseil de sécurité de l'ONU pour appeler à un cessez-le-feu humanitaire dans la bande de Gaza. Ce texte condamnerait également « les odieuses attaques terroristes du Hamas ». Confirmez-vous ces informations ? La France va-t-elle soutenir cette résolution ?<br><br>Car la France ne prend pas ses responsabilités. <i>(Mêmes mouvements.) </i>Nous devons exiger le cessez-le-feu pour nos compatriotes franco-israéliens otages du Hamas. Nous devons exiger le cessez-le-feu pour nos compatriotes franco-palestiniens bloqués à Gaza, tellement absents dans vos discours. Comment comptez-vous les protéger ? (Mêmes mouvements.)<br><br>Nous devons tout faire pour que le feu s'arrête. La peine et la terreur que nous avons éprouvées face aux crimes de guerre du Hamas ne peuvent pas nous conduire à un soutien inconditionnel des actes de l'État israélien à Gaza. <i>(Mêmes mouvements.) </i>La France est trop silencieuse sur ce grave risque de nettoyage ethnique. La vie d'un Palestinien ne vaut pas moins que la vie d'un Israélien. (Mêmes mouvements.) Le temps nous est compté. Faites vite, madame la Première ministre. (Les députés du groupe LFI-NUPES se lèvent et applaudissent.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée du développement, de la francophonie et des partenariats internationaux.<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État chargée du développement, de la francophonie et des partenariats internationaux. </i>Tout d'abord, je vous prie de bien vouloir excuser la ministre de l'Europe et des affaires étrangères, qui se trouve en Moldavie.<br><br>S'agissant de votre question, je vous rappelle qu'Israël a été frappé par une offensive terroriste sans précédent dans son histoire. Je vous rappelle que le Hamas, organisation terroriste, est entré en Israël pour tuer des juifs – hommes, femmes, enfants, bébés. Le Hamas, organisation terroriste, aidé de ses acolytes d'autres organisations terroristes, a perpétré un massacre. Tout le monde ici a vu les images ignobles qui nous parviennent d'Israël. Je vous rappelle aussi que le Hamas organisation terroriste, a pris en otage des personnes âgées, des enfants, des nourrissons. Je vous rappelle enfin qu'il y a de nombreux Français parmi les victimes de cette barbarie : vingt et un Français ont perdu la vie…<br><br><strong>Mme Andrée Taurinya.</strong> Répondez à la question !<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État . </i>…et plusieurs autres Français, dont nous sommes sans nouvelle, sont probablement retenus en otage à Gaza.<br><br>Dans ce contexte dramatique, la position de la France est très claire et elle a été rappelée à de nombreuses reprises à tous les niveaux. Au cours des derniers jours, la ministre l'a rappelée à ses interlocuteurs dans la région : face à l'horreur, Israël a le droit de se défendre ; Israël doit le faire en préservant les populations civiles, dans le cadre des droits international et humanitaire qui doivent être pleinement respectés. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9081", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}