{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1567", "identifiant": {"numero": "1567", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": null, "teteAnalyse": null, "analyses": {"analyse": "Situation des usines de nickel en Nouvelle-Calédonie"}}, "auteur": {"identite": {"acteurRef": "PA795176", "mandatRef": "PM797343"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "889", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES USINES DE NICKEL EN NOUVELLE-CALÉDONIE <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Metzdorf.<br><br><strong>M. Nicolas Metzdorf. </strong>Ma question s’adresse à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique. L'économie de la Calédonie repose sur son nickel : il représente 97 % de nos exportations, emploie directement et indirectement 13 000 personnes, qui paient 20 % de l'ensemble des cotisations versées à la sécurité sociale.<br><br>Malheureusement, ces derniers temps, nous subissons la concurrence des Chinois qui ont investi massivement en Indonésie et mettent en péril nos usines. Il y a quelques mois, vous êtes venu, accompagné de Gérald Darmanin, présenter le pacte pour le nickel. Il s'agit d'un accord entre les Calédoniens, l'État, les collectivités calédoniennes et les multinationales présentes visant à améliorer notre compétitivité et à sauver nos usines.<br><br>Si la situation des deux usines du Sud semble s'améliorer, malgré des efforts à consentir, celle de l'usine du Nord, qui se situe dans ma circonscription, est plus compliquée. En effet, 1 300 emplois directs sont menacés. La difficulté à sauver cette usine réside principalement dans l'absence de décision et d'ouverture du président de la province Nord. Nous devons fournir tous les efforts possibles pour sauver ces emplois.<br><br><strong>M. Jean-Paul Lecoq.</strong> Osez nationaliser !<br><br><strong>M. Nicolas Metzdorf. </strong>Une semaine décisive s'est ouverte à Paris. Vous avez entamé des discussions de haut niveau avec la multinationale présente et l'ensemble des acteurs calédoniens. Pouvez-vous indiquer aux 250 000 Français de Nouvelle-Calédonie, qui nous regardent à deux heures du matin, l'évolution de ce dossier et si nous parviendrons à ouvrir des perspectives positives pour l'industrie du nickel en Nouvelle-Calédonie ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Laurent Jacobelli.</strong> Et de la dette !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Je veux être très clair : nous croyons tous – le Président de la République, le Premier ministre, la majorité et moi-même – à l'avenir de la filière nickel en Nouvelle-Calédonie. Je me suis rendu sur place et nous avons visité ensemble les trois usines de l'archipel : celle du Sud, celle de Nouméa et celle du Nord, l'usine KNS – Koniambo Nickel SAS.<br><br>La construction de l'avenir de la filière implique cependant trois conditions que j'ai présentées à Nouméa, évoquées devant tous les élus et que je rappellerai ici.<br><br>La première condition, c'est que l'ensemble des élus concluent le pacte nickel, qui permettra de mieux exploiter la ressource minière calédonienne : en exportant une partie de leur production, les usines augmenteront leur trésorerie et deviendront plus compétitives. J'appelle tous les élus à signer ce projet d'accord, sur lequel nous travaillons depuis plusieurs semaines.<br><br>La seconde condition, c'est que l'État apporte son soutien pour moderniser le réseau électrique et faire baisser le prix de l'énergie. Le Président de la République en a pris l'engagement, je m'y suis moi-même engagé lors de mon déplacement : nous sommes prêts à investir dans les infrastructures énergétiques du territoire.<br><br>Il faut toutefois – c'est très clair – une troisième condition : la participation des industriels, car une usine ne peut pas fonctionner sans eux, ni l'État s'y substituer.<br><br><strong>M. Jean-Paul Lecoq.</strong> Il pourrait !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>J'ai fait des propositions à Glencore au sujet de l'usine du Nord : une subvention de 60 millions d'euros pour supporter le coût de l'énergie, 45 millions de ressources supplémentaires ainsi qu'un prêt à hauteur de 100 millions, soit 200 millions d'euros de soutien public au total, pour garantir la pérennité de cette seule usine ! Il revient maintenant aux actionnaires de prendre leurs responsabilités car nous n'irons pas plus loin. Nous ne subventionnerons pas à perte.<br><br><strong>M. Jean-Paul Lecoq.</strong> Ça coûtera combien d'indemniser les chômeurs ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Glencore et la province du Nord doivent désormais prendre leurs responsabilités. L'État a pris les siennes, il n'ira pas plus loin ; cet argent est celui du contribuable. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Metzdorf.<br><br><strong>M. Nicolas Metzdorf. </strong>Je salue l'action du ministre qui s'est mobilisé pour sauver nos usines tout au long de la semaine. Avec le président Maillard, nous nous rendrons dès demain à Nouméa pour continuer à peser sur les discussions.<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "889", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}