{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG682", "identifiant": {"numero": "682", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "culture", "teteAnalyse": null, "analyses": {"analyse": "EXPOSITION « DÉSASTRES DE LA GUERRE » DE MIRIAM CAHN"}}, "auteur": {"identite": {"acteurRef": "PA794670", "mandatRef": "PM797049"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791619", "abrege": "Culture", "developpe": "Ministère de la culture"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791619", "abrege": "Culture", "developpe": "Ministère de la culture"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2774", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EXPOSITION « DÉSASTRES DE LA GUERRE » DE MIRIAM CAHN <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Caroline Parmentier.<br><br><strong>Mme Caroline Parmentier. </strong>Madame la ministre de la culture, je me suis rendue au Palais de Tokyo pour dénoncer le tableau de Miriam Cahn, qui présente aux yeux de tous une scène de pédocriminalité. Ce tableau représente un enfant à genoux, les mains ligotées dans le dos, forcé à une fellation par un adulte. Rien ne justifie l’exposition d’une telle œuvre, pas même le prétexte de la dénonciation de crimes de guerre. Depuis le 17 février, ce tableau à caractère ouvertement pédopornographique est exposé dans la sphère publique sans interdiction aux mineurs dans un musée du 16e arrondissement.<br><br>Rappelons que si nous-mêmes et d’autres associations de protection de l'enfance n’avions pas dénoncé l'exposition des dessins de Bastien Vivès, il aurait été exposé cette année au festival de la bande dessinée d’Angoulême. Son exposition a été annulée et il est désormais sous le coup d’une enquête préliminaire de la brigade de protection de la famille pour diffusion d'images pédopornographiques.<br><br>Comme l’a rappelé l’association Innocence en danger, qui a demandé le retrait de la toile, le tableau de Miriam Cahn nuit gravement à nos valeurs communes et au combat pour la protection de l’enfance.<br><br>En tant que membre de la commission des affaires culturelles et de l'éducation, en tant que membre de la Délégation aux droits des enfants, mais surtout en tant que femme et en tant que mère, je vous le demande, madame la ministre : l'exposition de ce genre de tableaux sera-t-elle l'un des marqueurs de votre mandat, un glissement vers la démocratisation et l’acceptation de ce type d'œuvres ? Si ce n’est pas le cas, je vous le demande solennellement : quand ce tableau va-t-il être décroché ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la culture.<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre de la culture. </i>Ne mélangeons pas tout. <i>(Exclamations</i> sur les bancs du groupe RN.)<br><br><strong>M. Sébastien Chenu.</strong> Ça commence mal !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>Les membres du Gouvernement mènent chaque jour, aux côtés de ma collègue Charlotte Caubel, le combat pour la protection de l'enfance et contre toutes les formes de violences.<br><br>De quoi est-il question dans le tableau auquel vous faites référence, qui est actuellement exposé au Palais de Tokyo ? Il a été peint par une artiste suisse, Miriam Cahn, âgée de 73 ans <i>(« Et alors ? »</i> sur les bancs du groupe RN), qui documente et dénonce depuis quarante ans les horreurs de la guerre. Telle est son intention. Vous avez voulu faire un coup de com' en allant filmer ce tableau (Protestations sur les bancs du groupe RN),…<br><br><strong>Mme Laure Lavalette.</strong> C'est une honte !<br><br><strong>M. Frédéric Boccaletti.</strong> Ce n'est pas de l'art, c'est de la pédophilie !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>…mais avez-vous vu l'ensemble de l'exposition ? Avez-vous échangé avec les médiateurs ? Avez-vous lu les explications ? On ne peut pas sortir une œuvre de son contexte. <i>(Exclamations</i> sur les bancs du groupe RN.)<br><br>L'intention de l'artiste, qui entend dénoncer les crimes de guerre, est diamétralement opposée à l'interprétation que vous en faites.<br><br><strong>Mme Laure Lavalette.</strong> On s'en fiche, c'est la perception de tous les autres qui compte !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>Elle le dit clairement : « Ce ne sont pas des enfants [qui sont représentés]. » <i>(« Ah bon ? »</i> sur les bancs du groupe RN.)<br><br><strong>Mme Laure Lavalette.</strong> Vous êtes complice !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>« [Ce tableau] traite de la façon dont la sexualité est utilisée comme arme de guerre, comme crime contre l'humanité. »<br><br><strong>M. Grégoire de Fournas.</strong> C'est dégueulasse, enfin ! C'est de la pédophilie !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>« Le contraste entre les deux corps figure la puissance corporelle de l'oppresseur et la fragilité de l'opprimé ». <i>(« Quelle honte ! »</i> sur les bancs du groupe RN.) La répétition des images des violences commises dans les guerres vise à dénoncer.<br><br>Oui, l'art peut choquer et questionner. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Frédéric Boccaletti.</strong> Vous avez vu le tableau ? Ce n'est pas de l'art !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>Il peut parfois susciter du malaise, voire du dégoût. L'art n'est pas consensuel. La liberté .d'expression et de création est garantie par la loi. Vous avez toute liberté d'interpréter l'œuvre comme vous le souhaitez. <i>(Protestations sur les bancs du groupe RN.)</i><br><br><strong>Mme Julie Lechanteux.</strong> C'est une honte !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>En revanche, il ne revient ni à une ministre ni à une parlementaire de qualifier une infraction pénale : c'est là le rôle de la justice. <i>(Applaudissement sur quelques bancs du groupe RE. - M. Jérôme Guedj applaudit également.)</i><br><br><strong>Mme Marine Le Pen.</strong> Écœurant !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Caroline Parmentier.<br><br><strong>Mme Caroline Parmentier. </strong>Il suffirait donc qu'un artiste décrète que ce n'est pas un enfant qui est représenté – alors que c'en est clairement un –…<br><br><strong>M. Jean-Philippe Tanguy.</strong> Évidemment !<br><br><strong>Mme Caroline Parmentier. </strong>…pour être dédouané de sa responsabilité ? En réalité, comme l'a rappelé l'association Juristes pour l'enfance, peu importent les allégations ou même les intentions de l'artiste : elles ne lui permettent pas d'échapper à la qualification pénale, dans la mesure où le plus grand nombre reconnaît bien un enfant…<br><br><strong>Mme Marine Le Pen.</strong> Bien sûr !<br><br><strong>Mme Julie Lechanteux.</strong> Évidemment !<br><br><strong>Mme Caroline Parmentier. </strong>…dans cette figure agenouillée et violée. Au nom de tous les enfants abusés, vous devriez avoir honte des propos que vous venez de tenir, madame la ministre ! <i>(Mmes et MM. les députés du groupe RN se lèvent et applaudissent.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2774", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}