{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1216", "identifiant": {"numero": "1216", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "dépendance", "teteAnalyse": null, "analyses": {"analyse": "SITUATION DANS LES EHPAD"}}, "auteur": {"identite": {"acteurRef": "PA793520", "mandatRef": "PM796377"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9084", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DANS LES EHPAD <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Mickaël Cosson.<br><br><strong>M. Mickaël Cosson. </strong>Nous sommes très nombreux, sur ces bancs, à considérer que c'est l'honneur de la République que d'accompagner ses aînés dans la dignité et la considération. Pourtant, ils vivent dans l'angoisse de ne plus pouvoir régler leurs frais d'établissement ou craignent de devenir une charge pour leurs enfants et pour leurs petits-enfants. Ils se demandent si la dernière partie de leur vie se déroulera dans de bonnes conditions. Dans le même temps, les Ehpad sont à bout de souffle : les maires s'inquiètent et se mobilisent, les équilibres financiers ne sont plus assurés en raison de l'envolée des coûts de fonctionnement, et les directions et leur personnel souffrent au quotidien, la résignation l'emportant sur la vocation.<br><br>Nous nous devons d'apporter à ces inquiétudes une réponse à la hauteur du défi auquel notre pays est confronté : d'ici à 2050, le nombre de personnes âgées de 75 à 84 ans augmentera de près de 50 % en France, rendant d'autant plus indispensable une réponse ambitieuse au problème du grand âge.<br><br>Les parlementaires bretons se mobilisent, avec les maires, en faveur des Ehpad – je sais que l'ensemble de mes collègues, quelle que soit leur sensibilité politique, partagent cette préoccupation à l'égard des personnes âgées, des familles et des soignants.<br><br>La majorité n'est évidemment pas restée passive : en 2020, nous avons créé une cinquième branche de la sécurité sociale, dédiée à l'autonomie. Aujourd'hui, madame la ministre des solidarités et des familles, vous défendez une réforme ambitieuse du financement des Ehpad. Demain, nous devrons traiter la dépendance dans toute son ampleur et sa complexité. Loin des rustines – comme un énième crédit d'impôt –, loin des procès d'intention et des postures, nous devons des réponses à toutes les familles. Comment et avec quels moyens comptez-vous agir pour que les aînés puissent bien vieillir ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre des solidarités et des familles.<br><br><strong>Mme Aurore Bergé,</strong><i> ministre des solidarités et des familles. </i>Je vous remercie pour cette question, qui me permet de rappeler l'engagement des députés de la majorité dans ce domaine. Dès cet été, nous avons organisé des rencontres avec des maires des Côtes-d'Armor et du Finistère, ainsi qu'avec certains parlementaires – dont vous faisiez partie, monsieur le député – engagés dans les territoires. Vous avez raison : le choc démographique qui s'annonce est probablement l'une des plus grandes transitions auxquelles l'ensemble de la société doit se préparer.<br><br>La question ne se limite pas aux Ehpad et à leur modèle économique ; il y va de l'adaptation de la société tout entière. Comment garantir aux personnes vieillissantes qu'elles pourront rester à domicile – puisque c'est leur première volonté ? Comment garantir leurs droits tout au long de leur parcours de vie ? Comment médicaliser davantage les Ehpad, pour faire face aux maladies neurodégénératives ? Comment assurer un parcours résidentiel entre le domicile et l'Ehpad ? Comment garantir l'inclusion pleine et entière des aînés dans la société ? Tels sont les défis posés par le vieillissement, que notre société doit relever.<br><br>Trop souvent, le vieillissement est considéré comme un déclin. Il n'en est rien : la progression continue de l'espérance de vie en bonne santé est une formidable nouvelle. Nous pouvons nous réjouir que les aînés soient inclus dans la société, partagent leur expérience, deviennent des élus de la République, s'engagent par milliers en tant que bénévoles associatifs et remplissent leur rôle de grands-parents.<br><br>Tout cela demande des financements. C'est la raison pour laquelle nous avons créé la branche autonomie et que nous la finançons ; c'est aussi la raison pour laquelle je souhaite engager une réforme ambitieuse des fonds de concours de la Caisse nationale de solidarité pour l’autonomie (CNSA). Nous disposerons ainsi de financements sur le long terme, en lien avec les départements – car nous ne pourrons pas agir seuls.<br><br><strong>M. Pierre Cordier.</strong> Les départements n'ont plus d'argent !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre . </i>Il y a ce que l'État peut ; il y a ce que le législateur veut - et que vous pourrez voter dans le cadre du projet de loi « bien vieillir » ; il y a aussi les actions des collectivités locales. C'est ensemble que nous adapterons la société au défi du vieillissement. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9084", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}