{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1353", "identifiant": {"numero": "1353", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enfants", "teteAnalyse": null, "analyses": {"analyse": "Violences sexuelles sur les enfants"}}, "auteur": {"identite": {"acteurRef": "PA793110", "mandatRef": "PM796146"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791641", "abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791641", "abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10298", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES SEXUELLES SUR LES ENFANTS <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Léo Walter.<br><br><strong>M. Léo Walter. </strong>Madame la secrétaire d'État chargée de l'enfance, le 1er août 2020, votre prédécesseur annonçait la création d'une commission sur les violences sexuelles faites aux enfants, centrée sur la question de l'inceste. Le 23 janvier 2021, deux semaines après la parution du livre de Camille Kouchner, Emmanuel Macron s'adressait en ces termes aux victimes : « Le silence construit par les criminels et les lâchetés successives, enfin, explose. Il explose grâce au courage […] », le courage de celles et ceux qui témoignent. « Ces témoignages, ces paroles, ces cris, plus personne ne peut les ignorer. Contre les violences sexuelles faites à nos enfants, c'est aujourd'hui à nous d'agir » ajoutait-il.<br><br>Le 11 mars, la Commission indépendante sur l’inceste et les violences sexuelles faites aux enfants (Ciivise) était installée, avec une feuille de route pour deux ans – durée qui sera bientôt allongée à trois ans. Au cours de ces presque trois années, elle a recueilli près de 30 000 témoignages de victimes, dont la première phrase était souvent : « J'ai attendu ce moment toute ma vie. » Pour se confier, il faut avoir confiance : pour les victimes, les collectifs et le grand public, cette personne de confiance que la Ciivise a su devenir est incarnée par la figure du juge Édouard Durand. Or, depuis plusieurs mois, l'incertitude pèse sur le devenir de la Ciivise : son mandat sera-t-il prolongé et, le cas échéant, sous quelle forme et avec quelle personnalité à sa tête ? Aucune annonce officielle n'est venue répondre à ces inquiétudes.<br><br>Il y a trois jours, vous déclariez dans la presse que vous souhaitiez que la Ciivise poursuive son travail avec une nouvelle feuille de route. Pourtant hier, lundi 20 novembre, Journée internationale des droits de l'enfant, alors que la Ciivise présentait son rapport et qu'avait lieu le Comité interministériel à l'enfance, nous n'en avons pas su plus.<br><br>Madame la secrétaire d'État, pouvez-vous nous confirmer que la Ciivise continuera ses travaux, et nous préciser sa feuille de route ? Le juge Durand pourra-t-il y poursuivre sa mission, comme c'est le souhait manifeste de l'ensemble des associations et des centaines de personnes réunies hier ?<br><br>Le 23 janvier 2021, Emmanuel Macron concluait son message par ces mots : « On vous écoute. On vous croit. Et vous ne serez plus jamais seuls. » Dimanche, vous avez vous-même déclaré : « Nous avons encore une révolution à accomplir pour protéger nos enfants. » Je suis d'accord avec vous. Vos réponses diront si vous entendez tenir vos promesses. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’enfance.<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État chargée de l’enfance. </i>Nous l'avons dit, et je le répète aujourd'hui : le Gouvernement souhaite que la Ciivise poursuive son travail, selon des modalités renouvelées, en suivant une feuille de route centrée sur de nouvelles missions que nous présenterons en détail, avec le garde des sceaux, dans les prochaines semaines. Je comprends votre impatience, mais il faut un peu de temps pour étudier les 750 pages et 82 recommandations formulées dans le rapport de la Ciivise, qui a été remis à cinq ministres vendredi dernier seulement.<br><br>Vous l'avez rappelé, c'est bien le Président de la République qui a voulu la création de la Ciivise, soutenue depuis par le Gouvernement. Hier, c'est entourée de douze ministres que la Première ministre a présenté un audacieux plan de lutte contre les violences faites aux enfants pour les années 2023 à 2027, qui s'inscrit dans la droite ligne du plan conduit depuis 2019, et dont de nombreuses mesures sont issues des recommandations formulées par la Ciivise. Elle a été écoutée <i>(Brouhaha)</i> – plus que moi, manifestement. Grâce aux témoignages essentiels qu'elle a recueillis, et qui nous ont permis d'évaluer les conséquences de ces violences sur les enfants, nous pouvons mener ensemble le combat pour éradiquer ce fléau. Loin d'être celui d'un seul homme, ce combat collectif doit être celui du Gouvernement, du Parlement, de tous les adultes de notre pays. Dans quelques jours, nous présenterons les modalités de la poursuite des travaux de la Ciivise et sa nouvelle feuille de route. Je comprends votre impatience, mais soyez assuré que la révolution que nous attendons depuis des millénaires est en marche. (Mme Christine Arrighi s'exclame.) Je vous le dis en responsabilité et sans polémique : laissez-nous agir, nous le ferons avec fermeté. (Applaudissements sur quelques bancs des groupes RE et Dem.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10298", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}