{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1304", "identifiant": {"numero": "1304", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "égalité des sexes et parité", "teteAnalyse": null, "analyses": {"analyse": "Égalité salariale"}}, "auteur": {"identite": {"acteurRef": "PA794930", "mandatRef": "PM797199"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO826652", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826652", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9869", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉGALITÉ SALARIALE <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sarah Tanzilli.<br><br><strong>Mme Sarah Tanzilli. </strong>Ma question, à laquelle j'associe la délégation aux droits des femmes et à l'égalité des chances entre les hommes et les femmes, s'adresse à Mme la Première ministre.<br><br>Depuis onze heures vingt-cinq ce lundi, et jusqu'à la fin de l'année, les femmes travaillent gratuitement. Derrière ce constat, issu d'un calcul établi par la newsletter <i>Les Glorieuses</i>, il faut voir une inégalité professionnelle persistante et multifactorielle entre les femmes et les hommes.<br><br>À fonctions et temps de travail équivalents, d'abord, la différence de revenu entre les femmes et les hommes tombe sous les 5 %. Elle peut et doit être traitée en mettant sous pression les entreprises peu vertueuses en la matière.<br><br><strong>Mme Caroline Fiat.</strong> Ça, c'est mon amendement !<br><br><strong>Mme Sarah Tanzilli. </strong>Tel est l'objet de l'index de l'égalité professionnelle créé en 2018 par cette majorité : forcer les changements de comportements en obligeant les entreprises à calculer le niveau d'inégalité de genre en leur sein, puis à l'assumer publiquement.<br><br>En équivalent temps plein, ensuite, les femmes sont payées en moyenne 15 % de moins que les hommes. Pourquoi ? Parce qu'elles occupent des emplois souvent moins rémunérateurs, qui ne sont pourtant pas les moins importants dans notre société : 90 % des infirmiers, 87 % des sages-femmes et 67 % des enseignants sont des femmes. Il nous faut donc revaloriser ces métiers et encourager les femmes à rejoindre des filières de formation plus rémunératrices, notamment techniques et scientifiques, qu'elles s'autorisent encore trop peu à emprunter.<br><br>Enfin, les femmes sont très souvent touchées par le temps partiel, généralement subi. On nous répond qu'il est aussi choisi, mais peut-il vraiment l'être lorsque les femmes y ont recours pour pouvoir s'acquitter de leur second emploi, domestique et non rémunéré celui-là ?<br><br>L'égalité professionnelle entre les femmes et les hommes est déterminante pour garantir l'indépendance des femmes et pour lutter contre les violences économiques conjugales. Pourtant, malgré des avancées dans ce domaine, comme l'allongement du congé de paternité, la situation demeure insatisfaisante. Quelles mesures supplémentaires comptez-vous prendre pour réduire les inégalités salariales entre les femmes et les hommes ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations.<br><br><strong>Mme Bérangère Couillard,</strong><i> ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations. </i>Quinze pour cent : c'est le poids qu'exerce la société patriarcale sur le revenu salarial des femmes.<br><br><strong>Mme Caroline Fiat.</strong> Il faut voter nos amendements !<br><br><strong>Mme Bérangère Couillard,</strong><i> ministre déléguée. </i>Un trop grand nombre d'entre elles restent cantonnées à des métiers peu valorisés, subissent des temps partiels et sont forcées de constater que la maternité constitue un facteur de précarité et un frein à leur carrière.<br><br>Notre action repose sur quatre piliers : atteindre l'égalité salariale, briser le plafond de verre, améliorer la mixité des métiers et rééquilibrer la charge parentale. Nous avons déjà beaucoup agi : nous avons facilité l'accès des femmes aux postes à responsabilité dans les secteurs privé et public en instaurant des quotas ; revalorisé les métiers féminisés grâce au Ségur de la santé et au Grenelle de l'éducation ; amélioré les congés de maternité et de paternité ; et déployé, avec Aurore Bergé, le service public de la petite enfance.<br><br>Pour lutter contre les inégalités salariales – car c'est bien là l'enjeu –, nous avons créé un index de l'égalité professionnelle qui fait peser sur les entreprises une obligation de résultat, et non plus seulement de moyens. Cette priorité a été réaffirmée par la Première ministre dans le cadre de la conférence sociale. L'index sera actualisé et renforcé au cours des dix-huit prochains mois. Il permettra également d'appliquer le principe d'éga-conditionnalité de la commande publique. Nous disposerons alors d'un outil plus ambitieux, plus transparent, plus fiable et mieux contrôlé, qui aura vocation à être utilisé pleinement à l'occasion des négociations en entreprise.<br><br>Les femmes doivent aussi se tourner vers les métiers d'avenir, mieux rémunérés.<br><br><strong>Mme Caroline Fiat.</strong> Et si l'on aime son métier ? On ne va pas en changer !<br><br><strong>Mme Bérangère Couillard,</strong><i> ministre déléguée . </i>C'est tout l'enjeu du programme Tech pour toutes, qui vise à accompagner 10 000 jeunes femmes souhaitant suivre des études supérieures dans le secteur du numérique.<br><br>Madame la députée, soyez donc assurée de mon engagement et de celui du Gouvernement pour faire reculer chaque année cette date et les inégalités qu'elle reflète. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9869", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}