{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1366", "identifiant": {"numero": "1366", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "action humanitaire", "teteAnalyse": null, "analyses": {"analyse": "Aide humanitaire à Gaza"}}, "auteur": {"identite": {"acteurRef": "PA722162", "mandatRef": "PM797475"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO791643", "abrege": "Développement, francophonie et partenariats internationaux", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé du développement, de la francophonie et des partenariats internationaux"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791643", "abrege": "Développement, francophonie et partenariats internationaux", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé du développement, de la francophonie et des partenariats internationaux"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": "10368", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AIDE HUMANITAIRE À GAZA <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Turquois.<br><br><strong>M. Nicolas Turquois. </strong>Madame la Première ministre, beaucoup de nos compatriotes se sentent autant israéliens que palestiniens et nous sommes collectivement meurtris de la situation au Proche-Orient. Le Hamas et ses atrocités du 7 octobre ont plongé ces deux peuples dans un abîme sans fond. Il devra en payer le prix. Le peuple palestinien n’est pas le Hamas, il est la victime collatérale de cette organisation terroriste. Aujourd'hui, des centaines de milliers de femmes, d’hommes et surtout d’enfants sont privés de toit, d’électricité, de nourriture, d’eau, de soins et n’ont aucune possibilité de s’enfuir.<br><br><strong>M. Jean-Paul Lecoq.</strong> À moins d'être tués !<br><br><strong>M. Nicolas Turquois. </strong>Les accords de cette nuit constituent le premier pas depuis quarante-six jours vers une accalmie. En échange de la libération de cinquante otages par le Hamas, ce qui est encore trop peu, l'État d’Israël accepterait de cesser ses opérations durant cinq jours. Cet accord doit aussi permettre d’intensifier l’aide humanitaire apportée aux civils palestiniens – c'est important.<br><br>Madame la Première ministre, où en sont les otages ? Cet accord pourrait-il être un premier acte vers un cessez-le-feu ?<br><br>D’autre part, comment la France peut-elle agir pour aider les populations civiles en danger, avec quels moyens opérationnels ? Enfin, quelles actions diplomatiques d’envergure pourraient-elles être menées ? Le conflit israélo-palestinien n’a que trop duré. Comme l’a très bien dit mon collègue, le président Bourlanges, nous devons affirmer encore plus haut et encore plus fort la nécessité d’une solution à deux États où chacun devra reconnaître les besoins légitimes de l'autre. <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée du développement, de la francophonie et des partenariats internationaux.<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État chargée du développement, de la francophonie et des partenariats internationaux. </i>Dès les attaques terroristes du Hamas, nous avons fait de la libération des otages une priorité. Aujourd'hui, l'espoir est permis car un accord a été trouvé hier pour libérer cinquante d'entre eux. La France est mobilisée pour favoriser ces libérations. Le Président de la République, la ministre de l'Europe et des affaires étrangères ainsi que le ministre des armées se sont rendus dans la région pour se donner toutes les chances d'atteindre ces objectifs. Je tiens à remercier tous les États qui ont participé à l'aboutissement de l'accord : le Qatar, Israël, l'Égypte et les États-Unis.<br><br>La France a considérablement renforcé son aide à Gaza et nous mobilisons tous les moyens possibles pour soutenir sa population. La France a acheminé plus de 110 tonnes d'aide humanitaire vers l'Égypte. Elle participe également à l'effort européen en embarquant du fret humanitaire sur les vols européens des 23 et 30 novembre. L'aide médicale envoyée par notre pays, en particulier deux postes sanitaires mobiles, devrait permettre de soigner jusqu'à 1 000 blessés graves. Le porte-hélicoptère Dixmude partira dans les prochains jours. Enfin, nos établissements hospitaliers sont prêts à accueillir jusqu'à cinquante patients en provenance de Gaza, en particulier des enfants blessés ou malades qui auraient besoin de soins urgents. La trêve humanitaire permettra de renforcer ces actions et d'alléger les souffrances des populations civiles. <br><br>Nous travaillons par ailleurs pour qu'un cessez-le-feu soit décidé, comme le demande le Président de la République. <i>(La présidente coupe le micro de la ministre, dont le temps de parole est écoulé. – Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": "10368", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}