{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1594", "identifiant": {"numero": "1594", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "produits dangereux", "teteAnalyse": null, "analyses": {"analyse": "Contamination des eaux par les Pfas"}}, "auteur": {"identite": {"acteurRef": "PA793724", "mandatRef": "PM796497"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1030", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONTAMINATION DES EAUX PAR LES PFAS <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Michel Sala.<br><br><strong>M. Michel Sala. </strong>Monsieur le ministre de la transition écologique et de la cohésion des territoires, la presse a révélé une contamination record aux polluants éternels à Salindres, commune de 3 500 habitants située dans le Gard. Les niveaux de contamination extraordinairement élevés constitueraient même un record mondial, et les cas de glioblastomes sont trois fois plus nombreux qu’ailleurs. Je rappelle que les personnes atteintes de ce cancer rare du cerveau ont une espérance de vie d’un an.<br><br>En France, 900 sites sont contaminés, dont 108 sont des « hotspots de contamination » où la concentration des Pfas – substances polyfluoroalkylées ou perfluoroalkylées – est dangereuse pour la santé. Ces perturbateurs endocriniens provoquent des cancers de la thyroïde et des reins, des maladies cardiovasculaires et ils ont des incidences sur la fertilité.<br><br>Les députés LFI d’Occitanie vous ont déjà alerté à la suite des propos de M. Didier Jaffre, directeur de l'ARS – agence régionale de santé – Occitanie, relatifs à la potabilité de l’eau, notamment du fait de la concentration élevée en Pfas, mais votre gouvernement veut attendre pour surveiller leur taux dans l’eau. Or il faut agir maintenant et anticiper sur la réglementation européenne « Reach » – enregistrement, évaluation, autorisation des substances chimiques et restrictions applicables à ces substances – (Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Christine Arrighi applaudit également)</i>, car elle n’entrera pas en vigueur avant 2028 au mieux. Pourtant, votre majorité défend des amendements pour repousser les normes des rejets en France.<i> Tout cela est irresponsable !<br><br>En ce qui concerne les pollutions, votre volonté de faire une pause dans l'application du plan Écophyto s'accompagne d’une remise en cause de l’indicateur Nodu – nombre de doses unités –, donc de l’objectif de réduire de 50 % des usages des pesticides d’ici à 2030. <i>(Mme Christine Arrighi s'exclame.) </i>L'enjeu, c'est la santé de nos concitoyens. L'opacité inquiétante dont les pouvoirs publics font preuve concernant la contamination aux Pfas n’est pas rassurante pour la population. (Les députés du groupe LFI-NUPES se lèvent pour applaudir.)<br><br><strong>Mme Christine Arrighi.</strong> Exactement !<br><br><strong>M. Michel Sala. </strong>Monsieur le ministre, que comptez-vous mettre en œuvre immédiatement afin de réduire les concentrations de Pfas dans les eaux françaises ? Quelles alternatives à l’eau du robinet l’État s’engage-t-il à proposer pour garantir un approvisionnement non toxique aux populations ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Vous m'interrogez sur deux sujets. Je vous répondrai d'abord au sujet des Pfas, mon collègue Christophe Béchu étant retenu ailleurs.<br><br>Vous avez raison, c'est un sujet sérieux et grave, dont le Gouvernement s'est saisi. <br><br>Dès janvier 2023, il a instauré un plan d'action visant à évaluer les connaissances de ces produits… (M. Cyrille Isaac-Sibille applaudit.)<br><br><strong>Mme Christine Arrighi.</strong> Vous n'avez pas de plan !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Nous en connaissons certains et d'autres moins – y compris en matière de détection.<br><br>Ensuite, le Gouvernement a défendu au niveau européen – vous avez raison – une interdiction très large de ces produits, dans la continuité des travaux de votre collègue Cyrille Isaac-Sibille.<br><br><strong>Mme Christine Arrighi.</strong> Il n'y a plus de plan de prévention : le dernier a pris fin en 2021 !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Sans vouloir vous ennuyer, madame la députée, je tente de répondre à la question sérieuse de M. Sala sur le sujet.<br><br>Enfin, un plan ministériel a été lancé au mois de janvier et nous déploierons un plan interministériel. En effet, la dépollution et le besoin de connaissances concernent aussi bien l'agriculture que la transition écologique et la santé. <i>(M. Cyrille Isaac-Sibille applaudit.)</i><br><br><strong>M. Sylvain Maillard.</strong> Il a raison !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Nous sommes pleinement mobilisés sur la question et, je vous assure, nous ne voulons pas perdre de temps, mais nous avons besoin de décisions au niveau européen.<br><br>J'en viens au plan Écophyto. Le Premier ministre l'a rappelé il y a quelques jours, quand nous parlons de pause, celle-ci n'inclut pas la recherche - je parle sous le contrôle de ma collègue ministre de la recherche. (<i>Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Manuel Bompard.</strong> Il faut agir maintenant !<br><br><strong>M. Maxime Minot.</strong> Cela fait sept ans que vous nous baladez !<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>Nous ne revenons pas en arrière sur les interdictions décidées au niveau européen comme national. Monsieur Sala, vous devez reconnaître que nous nous interrogeons sur les indicateurs – nous tenions hier un comité Écophyto. Pourquoi ? Parce que, parfois, ils ne prennent pas suffisamment en compte la notion de risque. Je suis sûr que nous pouvons partager la notion de risque. Ensuite, pour définir une trajectoire au niveau européen, il est préférable de disposer d'indicateurs comparables entre pays membres. Sans cela, nous mélangeons les choux et les carottes, pardonnez-moi. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1030", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}