{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG800", "identifiant": {"numero": "800", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "jeunes", "teteAnalyse": null, "analyses": {"analyse": "SERVICE NATIONAL UNIVERSEL"}}, "auteur": {"identite": {"acteurRef": "PA719024", "mandatRef": "PM796305"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO801901", "abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801901", "abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4035", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SERVICE NATIONAL UNIVERSEL <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Blanchet.<br><br><strong>M. Christophe Blanchet. </strong>Jeudi dernier, le séjour de cohésion du service national universel (SNU) s'est terminé pour des milliers de jeunes à travers la France. Je souhaite vous dire les mots d'Andréas, 16 ans – un jeune non volontaire, je le précise –, que j'ai rencontré lors de mes visites des centres en Normandie : « J'ai apprécié la cohésion, la bonne ambiance. Le SNU change totalement du cadre scolaire du lycée. Au début, ça ne m'a pas plu. Mais au bout de deux jours, je me suis habitué au rythme, et au final je trouve ça bien. La levée des couleurs, c'est le moment que je préfère, car on est tous ensemble, c'est impressionnant, et on s'y habitue, ça devient naturel. Les encadrants sont top. »<br><br><strong>Mme Ségolène Amiot.</strong> Les agressions sexuelles, on en parle quand ?<br><br><strong>M. Louis Boyard.</strong> Qu'on leur donne à bouffer, ils crèvent la dalle !<br><br><strong>M. Christophe Blanchet. </strong>Emmener les jeunes vers d'autres horizons, les sortir de leurs habitudes et leur donner les repères patriotiques qui font la cohésion nationale pour apprendre à aimer la France, c'est cela aussi le SNU. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br>Pour autant, ces jeunes, majoritairement volontaires, que j'ai rencontrés m'ont dit que le SNU devait rester incitatif pour le moment. Il doit apparaître comme une opportunité, non comme une contrainte, comme une chance plus qu'une obligation. Pour respecter cette vision, investir dans la fidélisation des encadrants est primordial. Je tiens à saluer tous les encadrants volontaires qui prennent sur leurs congés ou leur temps personnel, et qui sont l'âme du service national universel.<br><br>Pour être à la hauteur, l'investissement dans des structures d'accueil pérennes semble inéluctable, surtout si nous voulons être à l'abri de la spéculation dans le parc privé et ne pas empiéter massivement sur les propriétés de l'éducation nationale. Ne pourrait-on pas penser autrement en mutualisant les futurs centres de réservistes dans chaque département pour y accueillir des jeunes du SNU ? <i>(Mme Karen Erodi s'exclame.) </i>Ne pourrait-on pas aussi généraliser les centres de service militaire volontaire (SMV) dans chaque région pour qu'ils aient la double fonction SMV-SNU ?<br><br>Madame la secrétaire d'État, quelle est votre feuille de route pour fidéliser les personnels encadrants et créer ces structures pérennes ? Vous pourriez à cet effet profiter du projet de loi de programmation militaire 2024-2030. Gardons l'ambition d'accueillir demain les jeunes dans les meilleures conditions possibles et de leur proposer un SNU toujours amélioré : voilà qui leur donnera l'envie d'accomplir leur service, même si celui-ci devenait obligatoire. <i>(Applaudissements sur les bancs des groupes Dem et RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la jeunesse et du service national universel.<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État chargée de la jeunesse et du service national universel. </i>Je commencerai par saluer votre engagement auprès des jeunes qui accomplissent leur service national universel, monsieur le député, car vous faites précisément le choix de vous rendre dans les centres et d'accompagner ces séjours.<br><br><strong>M. Maxime Minot.</strong> Nous aussi !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État. </i>Je profite de cette prise de parole pour inviter l'ensemble des parlementaires, quels que soient les bancs dont ils sont issus,…<br><br><strong>M. Maxime Minot.</strong> Ah !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>…et s'ils le souhaitent, à venir dans ces centres pour y rencontrer les jeunes encadrés <i>(MM. Ugo Bernalicis et Louis Boyard s'exclament)</i> et voir à quel point le SNU est un projet émancipateur qui permet la mixité, loin des caricatures et du travail de sape qu'il subit aujourd'hui.<br><br>Bien entendu, nous devons accompagner le développement du SNU, d'autant qu'il est une chance de rencontre pour des jeunes qui n'entreraient pas en contact dans un autre contexte. Ce service fait grandir leur amour de la France et leur donne l'occasion de vivre des moments patriotiques – c'est une chose absolument essentielle. Il leur permet aussi de se découvrir autrement, d'avoir davantage confiance en eux, d'apprendre les gestes qui sauvent <i>(M. Jean-François Coulomme s'exclame)</i>, d'expérimenter la rénovation des chantiers du patrimoine et d'en savoir plus sur des questions de santé. Il s'agit de donner à chaque membre de la jeune génération la possibilité de créer, au-delà de soi, une force mentale et morale.<br><br>Monsieur le député, votre question est très claire : comment pérenniser ce service et quel est le cap à tenir ? La mission qui a m'a été confiée par le Président de la République est d'assurer que cette chance qu'est le service national universel profite à tous – je m'y attelle aux côtés du ministre de l'éducation nationale et du ministre des armées. Sous l'autorité de la Première ministre, j'ai comme mission prioritaire de renforcer l'aspect logistique du service national universel : il nous faut l'ancrer dans notre pays, afin qu'il soit une chance pour nos jeunes et nos territoires. Nous travaillons ainsi à ce que chaque maire et chaque président de conseil départemental puisse présenter un bâtiment pouvant servir de centre pérenne pour l'accueil de jeunes tout au long de l'année ; nous devons pouvoir étudier cette opportunité. J'insiste sur ce point : demain, les jeunes doivent pouvoir être accueillis tout au long de l'année par des encadrants fidélisés, car la qualité du service passe par l'accompagnement des encadrants et leur formation. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4035", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}