{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1737", "identifiant": {"numero": "1737", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "Fermeture de la papeterie de Blendecques"}}, "auteur": {"identite": {"acteurRef": "PA344201", "mandatRef": "PM818321"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2582", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FERMETURE DE LA PAPETERIE DE BLENDECQUES <a name=PG2></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Bertrand Petit.<br><br><strong>M. Bertrand Petit . </strong>Ma question s’adresse à Roland Lescure, ministre délégué chargé de l’industrie et de l'énergie. <br><br>Le groupe italien Reno de Medici (RDM) vient d’annoncer la fermeture, en août prochain, de la papeterie de Blendecques, dans ma circonscription. Cette entreprise, qui fabrique du carton à emballage issu de matériaux recyclés, est unique en France. Deux cents emplois vont être supprimés. Cette décision est incompréhensible alors que le groupe a reconstruit le site en 2022, à la suite d'un violent incendie, en y injectant près de 70 millions d’euros. Les salariés sont sacrifiés sur l’autel de la rentabilité par le groupe RDM et par son fonds de pension américain Apollo. La désindustrialisation se poursuit dans ce territoire comme ailleurs en France. Alors que les négociations viennent de s’engager avec la direction dans le cadre du plan de sauvegarde de l’emploi (PSE), j’ai rencontré les salariés et les syndicats. À Blendecques et dans l’Audomarois, où cette annonce résonne comme une double peine après les inondations de la fin de l'année 2023 et du début de l'année, c’est la colère qui domine.<br><br>Le Gouvernement doit faire preuve de réactivité, d’exigence et surtout de fermeté à l’égard du groupe RDM et de son cabinet de conseil, Oneida, à la réputation peu conciliante. <i>(Applaudissements</i> sur les bancs du groupe SOC. – M. Charles Fournier applaudit aussi.) L’entreprise doit trouver un repreneur et permettre le maintien d’un maximum d’emplois sur un site qui reste très attractif et qui porte un vrai projet de développement durable pour le territoire. L'exigence et la fermeté sont d’autant plus nécessaires que le groupe RDM a bénéficié, à la suite de l’incendie de 2022, du soutien financier de l’État et du dispositif d'activité partielle de longue durée (APLD).<br><br>Quelles sont vos intentions et quelle stratégie entendez-vous mener pour rassurer les salariés, dont certains ont perdu leur maison et leur emploi en quelques semaines ? Ils sont d'autant plus inquiets que pèse désormais sur eux la menace d’une réforme de l’assurance chômage, laquelle réduira encore les droits de ceux qui travaillent et brutalisera les chômeurs. <i>(Mêmes mouvements.)</i> Faute de reprise, ces salariés pourraient très vite se retrouver au RSA…<br><br><strong>Mme la présidente .</strong> Merci, cher collègue !<br><br><strong>M. Bertrand Petit . </strong>…si le Gouvernement s’acharne à réduire de dix-huit à douze mois l’indemnisation chômage. <i>(Mme la présidente coupe le micro de l'orateur, dont le temps de parole est écoulé. - Applaudissements sur les bancs du groupe SOC. - M. Pierre-Henri Dumont applaudit aussi.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de l’industrie et de l’énergie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie et de l’énergie . </i>Nous nous connaissons bien et nous avons suffisamment travaillé sur les dossiers industriels de votre région pour que je sois franc avec vous : vous auriez pu éviter la dernière partie de votre question <i>(Vives exclamations sur plusieurs bancs des groupes RN, LR et SOC)</i>, qui n'a pas grand-chose à voir avec les dossiers industriels que vous traitez aujourd'hui !<br><br><strong>M. Pierre-Henri Dumont.</strong> Ce n'est pas le sujet !<br><br><strong>M. Bruno Bilde .</strong> Incroyable !<br><br><strong>M. Julien Odoul.</strong> On n'est pas là pour vous plaire !<br><br><strong>Mme la présidente .</strong> Un peu de silence, s'il vous plaît !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Qu'il s'agisse de l'entreprise de Blendecques ou des autres, je n'ai qu'une seule doctrine et vous la connaissez : il faut travailler étroitement avec les élus, les actionnaires et les salariés pour trouver des repreneurs disposés à inscrire les territoires, les usines et les entreprises dans une perspective de reprise durable. L'entreprise que vous évoquez fait face à ce que l'on pourrait qualifier de tempête parfaite : un secteur difficile, la hausse brutale des coûts de l'énergie, un territoire touché par de fortes inondations. Le Gouvernement est évidemment mobilisé pour accompagner les entreprises et j'agirai en faveur de celle-ci comme je le fais pour les autres. L'objectif est de trouver un repreneur solide et de travailler à un plan de développement robuste dans l'optique d'une reprise durable. Si, malheureusement, ces conditions n'étaient pas réunies, notre priorité serait les salariés, les salariés et les salariés <i>(M. François Cormier-Bouligeon applaudit)</i>, qu'il faudrait accompagner dans la durée grâce à des formations et à des requalifications,…<br><br><strong>M. Jocelyn Dessigny .</strong> C'est d'un emploi dont ils ont besoin !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>…dans une région où nous avons créé des emplois et où nous continuerons de le faire. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2582", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}