{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG777", "identifiant": {"numero": "777", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "collectivités territoriales", "teteAnalyse": null, "analyses": {"analyse": "FINANCEMENT DE L'INGÉNIERIE DANS LES COLLECTIVITÉS LOCALES"}}, "auteur": {"identite": {"acteurRef": "PA722336", "mandatRef": "PM797139"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3749", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FINANCEMENT DE L'INGÉNIERIE DANS LES COLLECTIVITÉS LOCALES <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Vincent Thiébaut.<br><br><strong>M. Vincent Thiébaut. </strong>Madame la ministre déléguée chargée des collectivités territoriales et de la ruralité, la plupart de nos politiques publiques, notamment celles relatives à la transition écologique, passent par les collectivités territoriales : leur réussite dépend de ces dernières. Le combat stratégique de la transition écologique nécessite donc une ingénierie soutenue pour accompagner les porteurs de projet et surtout les élus locaux. L'Association nationale des pôles d’équilibre territoriaux et ruraux et des pays (ANPP), dont je salue la présidente Josiane Corneloup, l'a d'ailleurs réaffirmé récemment dans un vade-mecum dédié à l'ingénierie du développement local et des transitions, qui a fait l'objet d'une pétition signée par 12 000 élus locaux.<br><br>On peut y lire : « Par ingénierie du développement local et des transitions, est entendue une ingénierie d'accompagnement des porteurs de projet locaux qui, par leur expertise, savent articuler des outils réglementaires aux dispositifs contractuels, comme le contrat de relance et de transition écologique (CRTE) ou les fonds européens, à une échelle supracommunautaire. C'est une ingénierie financière et d'animation de la fonction publique territoriale. »<br><br>Nos élus, spécifiquement ruraux, évoquent régulièrement leur désarroi quant à leur manque d'ingénierie. À cet effet, il est préconisé le « 1 % ingénierie », à savoir le financement de cette ingénierie par la mobilisation de 1 % des volumes financiers dédiés à l'investissement. En clôture du congrès des maires, le 24 novembre dernier, Mme la Première ministre a annoncé un fonds de soutien en ingénierie de 200 millions d'euros. Que pensez-vous de la proposition « 1 % ingénierie » ? Quelle sera la traduction opérationnelle du fonds de soutien évoqué par Mme la Première ministre ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales et de la ruralité.<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée chargée des collectivités territoriales et de la ruralité. </i>La question de l'ingénierie territoriale est essentielle pour soutenir l'aménagement et le développement durable des territoires. Afin d'accompagner les collectivités territoriales, le Gouvernement a dégagé des moyens inédits au cours des dernières années par le biais de l'Agence nationale de la cohésion des territoires (ANCT), à l'image des 900 chefs de projet et des programmes d'ingénierie tels que Petites villes de demain ou Action cœur de ville, que vous connaissez bien. La proposition « 1 % ingénierie » émane quant à elle de plusieurs associations d'élus, dont l'ANPP, dont nous avons lu la contribution avec beaucoup d'attention. Elle a aussi été formulée par les sénateurs Charles Guené et Céline Brulin, que j'ai reçus le 8 février dernier, à l'occasion de la remise de leur rapport sur l'ANCT.<br><br>Cette idée d'un fonds national, alimenté par et pour les collectivités, nécessite une étude approfondie qui nous permette d'imaginer les scénarios crédibles. Ce 1 % a du sens s'il est consacré à l'ingénierie prospective, financière ou technique. Mais serait-il dédié à l'ingénierie de projets pour lesquels les crédits d'investissement étaient prévus ? Peuvent-ils être mutualisés entre plusieurs collectivités et à quel niveau ? En fait, c'est l'objet de cette étude qui explorera les modalités précises d'un tel dispositif. Dans l'attente de ces résultats, je vous rappelle que différents dispositifs visent d'ores et déjà à renforcer l'ingénierie dans le cadre de toutes les transitions territoriales que nous sommes amenés à traverser. Le Fonds vert en est un exemple frappant. Sur la question de l'ingénierie en milieu rural, cible de cette proposition, le Gouvernement lancera, au cours des prochaines semaines, un programme France ruralité qui inclura toute l'ingénierie que vous souhaitez.<br><br><strong>Mme la présidente. </strong>La parole est à M. Vincent Thiébaut.<br><br><strong>M. Vincent Thiébaut. </strong>Merci, madame la ministre déléguée, pour votre réponse. Soyez sensible au fait que ce sont les derniers élèves des territoires qui pâtissent le plus de ce manque d'ingénierie.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3749", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}