{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1168", "identifiant": {"numero": "1168", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "RÉAUTORISATION DU GLYPHOSATE"}}, "auteur": {"identite": {"acteurRef": "PA793948", "mandatRef": "PM796617"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO826684", "abrege": "Biodiversité", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la biodiversité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826684", "abrege": "Biodiversité", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la biodiversité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8437", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉAUTORISATION DU GLYPHOSATE <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Thierry.<br><br><strong>M. Nicolas Thierry. </strong>Madame la Première ministre, après le temps des discours sur la planification écologique vient le temps des actes. En la matière, votre gouvernement a l'occasion immédiate de prendre une initiative historique pour le vivant.<br><br>Mon collègue Loïc Prud'homme vous a posé une question sur ce sujet. Dans quelques jours, vous porterez la voix de la France sur le renouvellement de l'autorisation du glyphosate dans l'Union européenne. Vous pourrez alors concrétiser un engagement ancien que le Président de la République n'a pas réussi à tenir jusqu'alors.<br><br>En 2017, lors du précédent vote des États membres, la France avait voté contre la réautorisation du glyphosate, position louable mais qui n'a pas suffi à emporter la décision, l'Allemagne ayant voté pour. Depuis, Emmanuel Macron a échoué à interdire le glyphosate sur le seul territoire français. En 2022, il avait finalement déclaré : « C'est l'erreur que j'ai commise en début de quinquennat : il faut agir sur ces sujets au niveau européen. »<br><br>Madame la Première ministre, les conditions sont réunies pour concrétiser cet engagement du président au niveau européen. Sur le plan politique, l'Allemagne a changé de cap et annonce qu'elle ne votera pas la réautorisation. Le vote de la France sera donc déterminant car il conditionnera le résultat du scrutin.<br><br>Sur le plan sanitaire, le doute n'a plus lieu d'être. Le glyphosate est classé cancérogène probable depuis huit ans par l'OMS – Organisation mondiale de la santé – et les plus prestigieux instituts de recherche français. Alors que la France reconnaît que les effets du glyphosate sont incontestables sur la biodiversité – elle en a même informé la Commission –, ceux-ci n'ont tout simplement pas été évalués par l'AESA, l'Autorité européenne de sécurité des aliments.<br><br>La seule position qui vaille est celle du refus de toute réautorisation du glyphosate. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES. – M. Alexis Corbière applaudit également.) </i>Une majorité se dessine sur cette position. La France peut s'y rallier. La réponse, de M. Béchu, manquait de clarté. La question est pourtant simple : la position de la France sera-t-elle la même qu'en 2017, votera-t-elle contre tout renouvellement de l'autorisation de mise sur le marché du glyphosate ? (Applaudissements sur les bancs du groupe Écolo-NUPES. – Mme Danièle Obono applaudit également.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la biodiversité.<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État chargée de la biodiversité. </i>Aujourd'hui, la position de la Commission ne correspond pas à celle de la France. La réautorisation, telle qu'elle est proposée, c'est la facilité. Or la politique, ce n'est pas la facilité.<br><br><strong>M. Loïc Prud'homme.</strong> Quelle langue de bois !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État. </i>Qu'avons-nous fait ? Que souhaitons-nous ? Nous souhaitons réduire la consommation du glyphosate ; c'est ce que nous avons fait.<br><br><strong>M. Julien Bayou.</strong> Cela n'a pas marché !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État. </i>Depuis 2017, celui-ci a diminué de 30 % – soit la baisse la plus importante de ces quinze dernières années. C'est cette position que nous défendrons au sein de l'Union européenne.<br><br>Nous avons interdit tous les usages non agricoles du glyphosate. Qui l'a fait ? C'est nous.<br><br><strong>M. Julien Bayou.</strong> Le sénateur Joël Labbé !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État. </i>C'est la loi du 6 février 2014, dite loi Labbé.<br><br><strong>M. Julien Bayou.</strong> Merci de lui rendre hommage !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>Aujourd'hui, l'usage du glyphosate dans les parcs et les jardins, ainsi que l'usage non agricole sont interdits. L'usage du glyphosate a été réduit dans les exploitations. La position de la France est très claire :…<br><br><strong>M. Loïc Prud'homme.</strong> Non, elle ne l'est pas !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État. </i>…accompagner les agriculteurs autant que nécessaire, pour empêcher qu'ils perdent en compétitivité. La Commission fait planer un risque de distorsion entre les agriculteurs, car elle appelle à appliquer des mesures de protection spécifique, État par État. La France sera au rendez-vous car la position française, qui vise à réduire l'usage du glyphosate, est la plus ambitieuse. C'est ce que nous continuerons à faire. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme Christine Arrighi.</strong> La France ne sera pas au rendez-vous !<br><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Thierry.<br><br><strong>M. Nicolas Thierry. </strong>En 2017, la position de la France était très claire. Aujourd'hui, vous tergiversez et vous opérez un revirement sur une question fondamentale en matière de transition écologique. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme Christine Arrighi.</strong> Eh oui !<br><br><strong>M. Pascal Lavergne.</strong> Pas d'interdiction sans transition !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État.<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État. </i>Il n'y a aucun revirement.<br><br><strong>Mme Christine Arrighi.</strong> Avant, c'était non, maintenant, c'est peut-être !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État. </i>Notre position est claire : accompagner les agriculteurs pour soutenir notre compétitivité et s'appuyer sur la science, qui émet des préconisations sur la santé et la biodiversité. Chaque fois qu'une autre solution existe, on interdit – la France est la mieux-disante. Chaque fois que c'est nécessaire, on investit, en s'appuyant sur les rapports de l'Inrae – Institut national de recherche pour l’agriculture, l’alimentation et l’environnement – et de l'Anses – Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail.<br><br><strong>Mme Christine Arrighi.</strong> Donc, vous vous reniez ?<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État. </i>Une seule et unique boussole nous guide : la science. Non, nous ne manquons pas d'ambition ; oui, la France est au rendez-vous. De nombreuses personnes parlent du glyphosate, nous, nous nous en occupons. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme Christine Arrighi.</strong> En 2017, vous aviez tort ? Vous vous reniez !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8437", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}