{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1205", "identifiant": {"numero": "1205", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "terrorisme", "teteAnalyse": null, "analyses": {"analyse": "ATTAQUE TERRORISTE À ARRAS"}}, "auteur": {"identite": {"acteurRef": "PA334116", "mandatRef": "PM797037"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9075", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ATTAQUE TERRORISTE À ARRAS <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Jacqueline Maquet.<br><br><strong>Mme Jacqueline Maquet. </strong>Madame la Première ministre, la République a été frappée au cœur, à Arras. Dans cet hémicycle où nous incarnons la nation, je tiens à rendre un hommage solennel à Dominique Bernard, qui, par son sacrifice, a sauvé de nombreuses vies ; un homme rare, un professeur exceptionnel.<br><br>Je pense également à David et Jacques, gravement blessés, à Christian et au proviseur, qui ont fait preuve d'une bravoure hors norme. Je tiens à saluer l'ensemble des personnels du collège et du lycée Gambetta, qui ont protégé leurs élèves – nos enfants. Je tiens aussi à exprimer notre gratitude aux services de sécurité et de secours. Nos policiers sont arrivés sur les lieux en seulement quatre minutes, mettant fin au carnage. Nos soignants ont pris en charge David et Jacques et continuent d'accompagner psychologiquement les élèves et la communauté éducative. Merci à eux.<br><br>Trois ans après l'assassinat de Samuel Paty, le terrorisme islamiste tente à nouveau de nous diviser en s'attaquant à notre école, passeuse de nos valeurs républicaines. Face à ce cancer qui menace notre cohésion, notre réponse doit être ferme, unie, déterminée. Au-delà de notre émotion profonde, de notre colère légitime et de notre aspiration à la justice, il est de notre responsabilité de poser les questions essentielles pour l'avenir de notre pays. Madame la Première ministre, quel engagement prenez-vous pour protéger notre jeunesse et nos enseignants face à l'obscurantisme ? Comment mieux armer notre république face à cet ennemi insidieux ?<br><br>Notre devoir est d'agir avec détermination et clairvoyance. Nous devons à nos concitoyens, aux victimes et à leurs familles non seulement des paroles, mais aussi des actes forts et concrets, pour garantir la pérennité de notre modèle républicain. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR ainsi que sur quelques bancs du groupe SOC. – M. Antoine Vermorel-Marques applaudit aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Vendredi dernier, au lycée Gambetta d'Arras – dans votre circonscription, madame Maquet –, le terrorisme islamiste a frappé, emportant la vie de Dominique Bernard, blessant un autre enseignant et deux agents. Mes premières pensées vont aux victimes, à leurs familles, à leurs proches et à leurs collègues. Comme l'a fait le Président de la République dès vendredi à Arras, je tiens à leur dire, une nouvelle fois, toute ma solidarité et mon soutien, ainsi que ceux de mon gouvernement. Nous sommes avec eux ; nous resterons avec eux.<br><br>Je mesure les inquiétudes des enseignants, des élèves et des parents, ces derniers jours ; les inquiétudes des Français, choqués par cette attaque sauvage, préoccupés par la situation internationale et par l'attaque terroriste qui a eu lieu hier à Bruxelles. Face aux inquiétudes et aux menaces, madame Maquet, vous demandez des actes forts et des réponses fermes ; vous avez raison.<br><br><strong>M. Maxime Minot.</strong> Il ne se passera rien !<br><br><strong>M. Pierre Cordier.</strong> Il fallait réagir il y a trois ans !<br><br><strong>M. Jean-Pierre Taite.</strong> Mettez les dehors !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Le Président de la République l'a dit, nous serons impitoyables.<br><br><strong>M. Fabien Di Filippo.</strong> Cela fait six ans que vous le dites !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous avons pris des mesures immédiates pour renforcer la sécurité du territoire et de nos écoles. Vendredi soir, j'ai rehaussé la posture Vigipirate au niveau le plus élevé, « urgence attentat ».<br><br><strong>M. Maxime Minot.</strong> Nous sommes sauvés !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Dix mille policiers et gendarmes sont mobilisés. <i>(Exclamations sur quelques bancs du groupe LR.)</i><br><br><strong>M. Jean-Pierre Taite.</strong> Il faut appliquer la loi !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Le Président de la République a décidé d'engager 7 000 militaires dans l'opération Sentinelle. La sécurité aux abords des écoles a été renforcée, notamment grâce au déploiement de personnels de prévention et de sécurité de l'éducation nationale. Cela s'ajoute à des investissements de long terme réalisés aux côtés des collectivités pour la sécurité des écoles.<br><br>Nous poursuivons notre lutte intraitable contre le terrorisme. Les services de renseignement sont mobilisés ; leur action est déterminante, et je veux les saluer.<br><br><strong>M. Olivier Marleix.</strong> Cela ne dérange pas les terroristes !<br><br><strong>M. Jean-Pierre Taite.</strong> Expulsez les fichés S !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous accélérons notre action pour expulser les étrangers radicalisés. Dès vendredi, à la suite d'une réunion de sécurité qui s'est tenue autour du Président de la République, le ministre de l'intérieur a demandé aux préfets de réexaminer au cas par cas l'expulsion immédiate des étrangers radicalisés ou le retrait de leur titre de séjour.<br><br><strong>Mme Frédérique Meunier.</strong> C'est ce que vous aviez dit il y a trois ans !<br><br><strong>M. Maxime Minot.</strong> Rien n'a été fait !<br><br><strong>M. Pierre Cordier.</strong> Parlez-en à votre ami Gérard Collomb !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Trois ans pratiquement jour pour jour après l'assassinat sauvage de Samuel Paty,… <i>(Exclamations sur quelques bancs du groupe LR.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Qu'est-ce qui a changé depuis trois ans ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…c'est à nouveau une école qui a été prise pour cible. Cela n'a rien d'anodin : l'école, c'est la transmission des savoirs, l'apprentissage de la liberté, le creuset de la citoyenneté et de la laïcité ; l'école, c'est l'émancipation, c'est notre jeunesse qui se forme, grandit, choisit sa vie. S'en prendre aux enseignants, c'est s'en prendre à notre modèle républicain. Je le dis fermement, nous serons là pour protéger les Français et la République ; nous resterons unis et rassemblés autour de nos valeurs ;…<br><br><strong>Un député du groupe LR .</strong> Ça se saurait !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…l'obscurantisme et la terreur ne l'emporteront jamais. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Jacqueline Maquet.<br><br><strong>Mme Jacqueline Maquet. </strong>Merci beaucoup, madame la Première ministre. <i>(Exclamations et sourires sur les bancs des groupes RN et LR.)</i><br><br><strong>Un député du groupe LR .</strong> Quelle réplique !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9075", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}