{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG769", "identifiant": {"numero": "769", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "eau et assainissement", "teteAnalyse": null, "analyses": {"analyse": "POLLUTION DE L'EAU POTABLE PAR LE CHLOROTHALONIL"}}, "auteur": {"identite": {"acteurRef": "PA793948", "mandatRef": "PM796617"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3743", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLLUTION DE L'EAU POTABLE PAR LE CHLOROTHALONIL <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Thierry.<br><br><strong>M. Nicolas Thierry. </strong>Cette question s'adresse à M. le ministre de la santé.<br><br>Jour après jour, des scandales sanitaires sont révélés dans une indifférence qui confine à la cécité. Dernière révélation en date, par un rapport de l'Anses – Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail : un tiers de l'eau potable distribuée est contaminé par les métabolites du chlorothalonil, pesticide interdit en France depuis 2020, alors même que l'on savait au moins depuis 2006, par la Commission européenne, qu'il avait la capacité de polluer massivement notre eau potable. Comment se fait-il que ce métabolite n'ait pas fait l'objet d'une surveillance plus précoce par les services de l'État, alors que le risque était parfaitement connu ?<br><br><strong>M. Fabien Di Filippo.</strong> Ils sont occupés à empêcher nos exportations de céréales, voilà pourquoi !<br><br><strong>M. Nicolas Thierry. </strong>Les autorités publiques savaient depuis très longtemps et n'ont pourtant rien fait. Cette inaction est coupable et révèle la faillite du suivi post-homologation de ce pesticide et le non-respect du principe de précaution. Aujourd'hui, le scandale continue : à la suite des révélations de l'Anses, le Gouvernement s'est voulu rassurant, expliquant que les résidus de chlorothalonil dans l'eau ne présentent pas de risque sanitaire. Cette légèreté confine à l'inconscience : en réalité, aucune recherche probante sur la toxicité des métabolites n'a été conduite. Il n'existe donc aucune certitude…<br><br><strong>M. Patrick Hetzel.</strong> Pourtant, vous, vous semblez en avoir !<br><br><strong>M. Nicolas Thierry. </strong>…sur les effets sanitaires à long terme d'une exposition répétée, même à petites doses, aux métabolites du chlorothalonil. Une étude censée nous rassurer sera menée par le géant de l'agrochimie Syngenta. Cette étude, par la méthodologie choisie, ne nous apprendra rien sur les effets à long terme. Par ailleurs, comment accepter que le pollueur, en l'occurrence Syngenta, soit aussi le commanditaire de cette étude ? On ne peut pas être juge et partie. La santé publique ne doit pas être subordonnée aux intérêts des multinationales de l'agrochimie.<br><br>Monsieur le ministre de la santé, allez-vous demander l'application du principe de précaution ? Le Gouvernement, auquel vous appartenez va-t-il cesser d'autoriser des pesticides dont on sait qu'ils aggravent les risques de la civilisation des toxiques dont il est impératif de sortir ? Allez-vous défendre nos vies plutôt que les lobbys ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs des groupes LFI-NUPES et SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>L'eau est notre bien le plus précieux. La qualité de celle qui destinée à la consommation humaine et la surveillance de cette qualité constituent des enjeux majeurs en matière de santé publique, à la fois au niveau national et au niveau européen. C'est la raison pour laquelle, sous l'autorité du ministère de la santé et de la prévention, la direction générale de la santé confie régulièrement des missions aux agences d'expertise françaises afin de disposer de données sanitaires sur les pesticides et leurs métabolites. De toute évidence, il est essentiel de connaître l'exposition de la population à certains contaminants présents dans l'eau potable pour évaluer les risques sanitaires et compléter la liste des substances à surveiller. <br><br>L'Anses a publié la semaine dernière les principaux résultats de la dernière campagne exploratoire 2020-2022 de mesure de l’occurrence de composés émergents dans les eaux destinées à la consommation humaine. Que nous disent ces résultats ? Ils mettent en évidence la contamination des ressources en eau destinées à la consommation humaine et utilisées en France métropolitaine par différents métabolites, dont celui du chlorothalonil, un fongicide interdit en France depuis 2020. Cette pollution représente-t-elle un risque sanitaire ? À ce stade et à ce jour, la campagne exploratoire de l'Anses a révélé des concentrations maximales de 2 microgrammes par litre. Or la valeur sanitaire transitoire permettant de prévenir un risque sanitaire est de 3 microgrammes par litre. Les échantillons prélevés ne présentent donc pas de risques sanitaires, il faut le rappeler. <br><br>Plusieurs responsables de la production et de la distribution d'eau ont déjà intégré le chlorothalonil et ses métabolites dans leur plan de surveillance. De même, dans le but de fournir des résultats fiables, le programme de contrôle des agences régionales de santé intégrera progressivement, à partir de 2023, le chlorothalonil et ses métabolites dans le contrôle sanitaire des eaux. Ces décisions permettront de poursuivre le travail d'amélioration de la qualité des eaux, en particulier dans les zones de captage, et d'adapter les mesures nécessaires aux spécificités territoriales, conformément aux annonces du Président de la République lors de la présentation du plan Eau le 30 mars dernier. Soyez donc assuré que ce sujet fait l'objet de la plus grande vigilance de la part du Gouvernement. <br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3743", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}