{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1546", "identifiant": {"numero": "1546", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "Violences dans le sport"}}, "auteur": {"identite": {"acteurRef": "PA795808", "mandatRef": "PM797694"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO834724", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834724", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": "664", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES DANS LE SPORT <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sabrina Sebaihi.<br><br><strong>Mme Sabrina Sebaihi. </strong>Madame la ministre de l’éducation nationale, de la jeunesse, des sports et des Jeux olympiques et paralympiques, un enfant sur sept est victime de violences dans le sport, un bénévole sur deux au contact de nos enfants ne fait l’objet d’aucun contrôle de ses antécédents judiciaires, et la plateforme de signalement des violences sexistes et sexuelles de votre ministère est méconnue. Tous ces dysfonctionnements, vous les avez reconnus. Ils sont de votre responsabilité.<br><br><strong>M. Fabien Di Filippo.</strong> Vous n'allez quand même pas dire que la ministre est responsable des violences dans le sport ?<br><br><strong>Mme Sabrina Sebaihi. </strong>Pourtant, votre priorité depuis dix jours et encore hier soir, lors des vœux du Comité national olympique et sportif français (CNOSF), a été d’attaquer, au mépris de la séparation des pouvoirs, le travail du Parlement et de la commission d’enquête relative à l’identification des défaillances de fonctionnement au sein des fédérations françaises de sport, du mouvement sportif et des organismes de gouvernance du monde sportif en tant qu’elles ont délégation de service public. <i>(Applaudissements sur plusieurs bancs du groupe Écolo-NUPES.)</i><br><br><strong>M. Maxime Minot.</strong> C'est une honte !<br><br><strong>Mme Sabrina Sebaihi. </strong>Ce rapport a pourtant été largement salué par les victimes, pour lesquelles vous n’avez eu aucun mot. Ce rapport vous dérange car il vient bousculer votre caste de privilégiés.<i> (M. Inaki Echaniz applaudit.) </i>Il démontre que la France n’a pas totalement tourné le dos à une logique aristocratique d’accaparement du pouvoir digne des descriptions de Balzac, qui écrivait, en parlant du faubourg Saint-Germain, quartier que vous connaissez bien (Exclamations sur plusieurs bancs du groupe RE), que le travail se couche lorsque l’aristocratie songe à dîner. <br><br>Ce système vous permet de maintenir quelques familles au pouvoir, des clans, dignes d’une période largement dépassée. Cet entre-soi consanguin vous a fait passer, sans aucune réserve, et sans la moindre procédure de recrutement, d'une société privée à une grande fédération sportive, avec, à la clé, un salaire jugé anormal par l'Inspection générale placée sous votre propre autorité. <i>(Applaudissements sur quelques bancs du groupe Écolo-NUPES.)</i><br><br>Dire aujourd’hui que l’on perd de l’argent en étant ministre, dire qu'un salaire de 500 000 euros en tant que dirigeante associative est mérité doit ulcérer les agriculteurs qui bloquent nos routes en ce moment pour espérer toucher ne serait-ce qu’un Smic et qui se heurtent à la surdité du Gouvernement. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES. - Protestations sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme Blandine Brocard.</strong> Ça fait avancer quoi, les attaques <i>ad hominem</i> ?<br><br><strong>Mme Sabrina Sebaihi. </strong>Dans votre monde, les grandes familles se croisent, se regroupent et s’associent. Vous y croisez notamment le chemin de Marc Ladreit de Lacharrière, dont on connaît, depuis l’affaire Fillon, les talents en matière de recrutement et de gestion de carrière. <i>(Protestations sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Blandine Brocard.</strong> Et alors ?<br><br><strong>Mme Sabrina Sebaihi. </strong>Tout cela incarne bien la transformation du Président de la République entre sa première élection et la fin de son second sacre : il nous avait promis le Nouveau Monde, il nous léguera finalement l'Ancien Régime.<br><br><strong>M. Benoit Mournet.</strong> C'est de la haute politique !<br><br><strong>Mme Sabrina Sebaihi. </strong>Puisque, dans votre monde, il est normal de toucher 500 000 euros pour les heures de travail « enfournées », comme vous dites, quelle considération méritent les agriculteurs, les professeurs et les bénévoles sur le terrain ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs des groupes SOC et GDR-NUPES.)</i><br><br><strong>Mme Blandine Brocard.</strong> Ça ne fait rien avancer sur le fond !<br><br><strong>Mme Marina Ferrari.</strong> Indigne !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’éducation nationale, de la jeunesse et des sports.<br><br><strong>M. Maxime Minot.</strong> Et des Jeux olympiques et paralympiques !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre de l’éducation nationale, de la jeunesse, des sports et des Jeux olympiques et paralympiques. </i>Vous recommencez donc à m'attaquer personnellement… <i>(Mme Sabrina Sebaihi fait un signe de dénégation.) </i>Je vous remercie cependant pour votre question, qui me donne l'occasion de saluer la présidente de la commission d'enquête, Béatrice Bellamy, pour son effort constant d'objectivation de ses travaux, ainsi que les parlementaires qui ont contribué à la bonne marche de la commission, dans le but de faire progresser le sport. Je partage cet objectif. Je vous remercie donc pour vos travaux. (Applaudissements sur quelques bancs du groupe RE.)<br><br><strong>M. Sébastien Jumel.</strong> Le silence sur les bancs de la majorité est assourdissant !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Malheureusement, ce travail parlementaire de qualité, vous l'avez dévoyé dans votre rapport. <i>(Protestations sur quelques bancs des groupes SOC et Écolo-NUPES.) </i>Vous vous en êtes servie pour diviser, attaquer, stigmatiser, sur les plateaux de télévision, sur les réseaux sociaux ou par des formules à l'emporte-pièce. (Exclamations sur les bancs des groupes SOC et Écolo-NUPES.)<br><br><strong>Mme Sabrina Sebaihi.</strong> Absolument pas !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Vous l'avez fait par opportunisme et pour surfer sur la vague médiatique des crises des fédérations, auxquelles nous avons quant à nous apporté des solutions.<i> (Mme Sabrina Sebaihi s'exclame.)</i><br><br>Arrêtez de donner des leçons, madame Sebaihi ! Où étiez-vous, en 2020, quand le Gouvernement a pris à bras-le-corps, comme aucun autre avant lui, le sujet de la lutte contre les violences sexuelles et sexistes dans le sport ? <i>(Exclamations sur les bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i> Où étiez-vous, en novembre dernier, lorsque nous avons examiné ici même les crédits du sport pour 2024, avec des moyens inédits, que nous avons réussi à obtenir, consacrés à la lutte contre les violences ? (Mme Sandra Regol s'exclame.) Vous étiez absente. (Applaudissements sur plusieurs bancs des groupes RE et Dem.)<br><br><strong>Mme Sabrina Sebaihi.</strong> Pas du tout !<br><br><strong>Mme Ségolène Amiot.</strong> Pas d'attaques personnelles !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Quant à moi, j'ai défendu le signalement des violences et le renforcement des contrôles de l'honorabilité des éducateurs sportifs. <br><br><strong>Mme Sandra Regol.</strong> Vous avez refusé tous nos amendements, arrêtez de mentir !<br><br><strong>M. Erwan Balanant.</strong> Ils étaient peut-être mauvais, vos amendements !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>J'ai été constamment, et je continuerai de l'être, aux côtés des victimes de violences à caractère sexiste ou sexuel. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.) </i>Je suis fière du travail que nous avons entrepris et lucide sur ce qui reste à accomplir pour améliorer notre modèle sportif. Le combat pour l'éthique et l'intégrité dans le sport mérite mieux que de vaines attaques politiciennes. Le combat pour le sport, nous devons le mener tous ensemble. (Applaudissements sur les bancs des groupes RE et Dem.)<br><br><strong>M. Sébastien Jumel.</strong> 6-1, 6-0 !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": "664", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}