{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1193", "identifiant": {"numero": "1193", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "RÉDUCTION DES DÉPENSES PUBLIQUES"}}, "auteur": {"identite": {"acteurRef": "PA720704", "mandatRef": "PM797067"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO826656", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826656", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8744", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉDUCTION DES DÉPENSES PUBLIQUES <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Laurence Vichnievsky.<br><br><strong>Mme Laurence Vichnievsky. </strong>Ma question s'adresse à M. le ministre délégué chargé des comptes publics. Lutte contre l’inflation, réduction du déficit, investissement : tels sont les trois objectifs que vous avez définis pour le projet de loi de finances pour 2024. Nous approuvons pleinement cette politique, mais tout résidera dans la pondération entre ces objectifs. En effet, la lutte contre l’inflation conduit à des dépenses supplémentaires, que vous avez chiffrées à 37 milliards d'euros pour l’année 2023. Or la réduction du déficit implique nécessairement une diminution des dépenses publiques si l’on ne veut pas augmenter les prélèvements obligatoires. L’investissement, enfin, ce sont d’abord de nouvelles dépenses, quel que soit le bénéfice qu’on en attend.<br><br>Le plus sensible de ces trois objectifs est évidemment la réduction des dépenses publiques. On pense d’abord à l’importance des transferts sociaux, dont beaucoup considèrent qu’ils sont trop élevés en France : une réponse forte a été apportée avec la réforme des retraites, que votre gouvernement a menée avec courage et détermination.<br><br>Outre la lutte contre les fraudes fiscale et sociale, et outre la réforme de l’assurance chômage et de l’assurance maladie, qui doivent contribuer à la réduction des dépenses publiques, le projet de loi de finances table sur une meilleure performance des dépenses des collectivités locales. <i>(Mme Frédérique Meunier s'exclame.)</i> À ce sujet, je souhaite vous poser deux questions, monsieur le ministre délégué. Peut-on envisager une réforme structurelle de notre millefeuille administratif, qui n’a pas été sérieusement remis en cause par la dernière loi de décentralisation ? Peut-on envisager une plus grande maîtrise de leurs recettes par les collectivités locales, ce qui pourrait occasionner une limitation de leurs dépenses ? (Applaudissements sur quelques bancs des groupes Dem et RE.)<br><br><strong>Mme Frédérique Meunier.</strong> Vous ne pouvez pas dire cela !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué chargé des comptes publics. </i>Face aux crises multiples que nous avons affrontées, l'État a protégé massivement les Français, les salariés, les entreprises, les associations et les collectivités territoriales. Il nous faut désormais redresser les finances publiques, sachant que le déficit atteint 5 % du PIB et que la dette se monte à 3 000 milliards d'euros.<br><br><strong>Mme Frédérique Meunier.</strong> Cela n'a rien à voir !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Tel est le sens du projet de loi de finances que nous défendons dès à présent en commission.<br><br>Pour redresser les finances publiques, nous devons partager les efforts entre l'État, la sécurité sociale, mais aussi les collectivités territoriales. Nous avons toujours dit que nous comptions sur ces dernières pour participer à l'effort de redressement des finances publiques.<br><br><strong>Mme Frédérique Meunier.</strong> Elles ne sont pas déficitaires !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué. </i>Nous ne leur demandons pas de réduire leurs dépenses, mais que celles-ci évoluent moins vite que l'inflation.<br><br>C'est dans ce cadre que nous les invitons à imaginer une nouvelle méthode avec nous. Il n'y aura pas de contrats de Cahors ;…<br><br><strong>M. Francis Dubois.</strong> Vous voulez masquer la dette de l'État en la mettant sur le dos des collectivités territoriales ! Il ne faut pas abuser !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué. </i>…ce sera un contrat de confiance avec les collectivités territoriales. De nombreux élus sont persuadés que nous devons redresser nos finances publiques.<br><br><strong>M. Francis Dubois.</strong> Celles de l'État ?<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué. </i>Comment y parviendrons-nous ? Nous nous mettons d'accord sur des missions, en commun, pour ralentir la dépense. À cette fin, nous évoquons notamment l'organisation administrative. État, opérateurs, agences, quatre niveaux de collectivités… : pouvons-nous continuer à payer une telle organisation ? Nous avons eu cette discussion avec les collectivités, dans le cadre du Haut Conseil des finances publiques locales (HCFPL) que nous avons tenu avec Bruno Le Maire et Dominique Faure. Notre objectif est de maîtriser la dépense pour investir dans l'avenir, avec une méthode : le dialogue et la confiance dans les collectivités territoriales. <br><br><strong>M. Aurélien Pradié.</strong> En général, c'est comme ça qu'on se fait avoir !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8744", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}