{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1662", "identifiant": {"numero": "1662", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Projet de grand port maritime de Dunkerque"}}, "auteur": {"identite": {"acteurRef": "PA642868", "mandatRef": "PM796968"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1830", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE GRAND PORT MARITIME DE DUNKERQUE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Paul Christophe.<br><br><strong>M. Paul Christophe. </strong>Ma question s'adresse au ministre de la transition écologique et de la cohésion des territoires. Le Nord – et tout particulièrement la quatorzième circonscription dont je suis élu – connaît une renaissance utile et attendue de son secteur industriel. Outre la défense de notre souveraineté industrielle et énergétique, les nombreux projets en cours ou à venir permettront de créer plus de 20 000 emplois sur notre territoire d'ici à 2030. Le grand port maritime de Dunkerque et le Dunkerquois dans son ensemble – j'associe d'ailleurs à ma question ma collègue Christine Decodts – devront ainsi réaliser des aménagements importants pour répondre aux besoins.<br><br>Cependant, certains de ces projets concernent pour partie des habitats écologiques et des zones humides soumises à des mesures compensatoires. Si personne ici n'oserait remettre en cause le dispositif prévu par la doctrine « éviter, réduire, compenser », celui-ci doit toutefois être pensé en amont du projet, en lien avec les collectivités locales et selon les spécificités du territoire.<br><br>Selon une lecture de la législation actuelle, le grand port maritime de Dunkerque devrait pour réaliser ces travaux compenser en achetant plus de 1 500 hectares de terres agricoles, soit l'équivalent de 1 500 terrains de football.<br><br><strong>Mme Émilie Bonnivard.</strong> C'est du délire ! C'est pareil pour le Lyon-Turin !<br><br><strong>M. Paul Christophe. </strong>Si tel était le cas, cela aurait des conséquences désastreuses et inacceptables pour nos agriculteurs – je dis bien inacceptables. <i>(Applaudissements sur quelques bancs du groupe LR.) </i>Rappelons que le Centre d'études et de prospective du ministère de l'agriculture et de la souveraineté alimentaire n'accorde qu'une faible plus-value environnementale aux compensations réalisées sur des parcelles agricoles.<br><br>Aussi, face aux défis que représentent ces mesures compensatoires tant pour les acteurs économiques qu'agricoles, aujourd'hui à Dunkerque et prochainement au Havre, cher à ma collègue Agnès Firmin Le Bodo,…<br><br><strong>Mme Émilie Bonnivard.</strong> Partout !<br><br><strong>M. Paul Christophe. </strong>…comment comptez-vous apprécier le recours à ces mesures compensatoires sans mettre à mal l'activité agricole et nos objectifs en matière de souveraineté alimentaire ? <i>(Applaudissements sur les bancs des groupes HOR et LR. - Mme Christine Decodts applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Je vous remercie pour cette question qui ne me surprend pas car, au cours de ces dernières semaines, nous avons déjà échangé à deux reprises par téléphone sur le sujet.<br><br><strong>M. Patrick Hetzel.</strong> Manifestement, ça n'a pas été efficace !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>En outre, j'ai rencontré des représentants de la FRSEA – la fédération régionale des syndicats d'exploitants agricoles – Hauts-de-France et des Jeunes agriculteurs, seul ou avec Agnès Pannier-Runacher ou Marc Fesneau dans le cadre de déplacements dans le Pas-de-Calais. Car si le projet voit le jour à Dunkerque, les inquiétudes relatives à la compensation se font jour à proximité immédiate.<br><br>Quand on sait que la taille moyenne des exploitations agricoles aux alentours de ce grand port est de 60 hectares, on mesure l'ampleur de l'inquiétude, au-delà même des chiffres, concernant le nombre de sièges d'exploitation qui pourraient être touchés.<br><br>Je veux d'abord rappeler – comme je l'ai fait dans un courrier adressé, le 23 février, au préfet de région et au président du grand port – que la compensation intervient à la fin d'un processus qui consiste d'abord à éviter et à réduire. Au vu de la taille du projet dont nous parlons, il existe nécessairement des marges.<br><br>Tout le monde sera d'accord pour estimer que la réindustrialisation se justifie pour des raisons de souveraineté, économiques voire écologiques – pour éviter de faire venir du bout du monde ce que nous pourrions produire ici. En revanche, si, à la fin, ce sont les agriculteurs qui paient l'addition, nous aurons perdu en souveraineté alimentaire ce que nous aurons gagné en souveraineté industrielle.<br><br><strong>M. Pierre-Henri Dumont.</strong> C'est ce qui arrive à chaque fois avec vous !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>La nouveauté, c'est qu'au cours des dernières années, nous n'avions pas été confrontés à des projets d'une telle ampleur.<br><br><strong>Mme Émilie Bonnivard.</strong> Il y a aussi le Lyon-Turin !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Ce qui se joue à Dunkerque doit donc nous servir à définir une doctrine valable pour le reste de la France puisque l'ensemble de nos ports seront concernés par les projets dits d'importance stratégique dans le cadre de l'objectif zéro artificialisation nette (ZAN).<br><br>À court terme, nous devons éviter et réduire ; à moyen terme, il nous faut déployer la stratégie foncière ; à plus long terme, nous devons étudier comment le recours à des mesures d'obligation de compensation agroécologique, en particulier le long des points de captage, pourrait contribuer, non pas à faire disparaître l'agriculture mais à la conforter.<br><br><strong>M. Charles Fournier.</strong> Ça ne marche pas !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Je me rendrai justement dans quelques semaines du côté de Dunkerque pour évoquer cette question. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1830", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}