{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1798", "identifiant": {"numero": "1798", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Projet de loi sur la fin de vie"}}, "auteur": {"identite": {"acteurRef": "PA795244", "mandatRef": "PM797379"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3182", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE LOI SUR LA FIN DE VIE <a name=PG6></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Stéphane Lenormand.<br><br><strong>M. Stéphane Lenormand . </strong>Dans deux semaines, nous entamerons l'examen du projet de loi sur la fin de vie. Ce texte de loi est attendu. Cependant, il ne me paraît pas tout à fait prêt à être examiné et amendé par les parlementaires, surtout s'agissant des territoires d'outre-mer, et plus particulièrement Mayotte et Saint-Pierre-et-Miquelon. En effet, l'article 21 prévoit, sans doute par manque du temps nécessaire pour bien faire, d'habiliter le Gouvernement à prendre des ordonnances, compte tenu de la complexité du système de santé dans ces deux territoires.<br><br>À ce stade, je formulerai quatre remarques. Tout d'abord, nous sommes plusieurs députés ultramarins – y compris au sein du groupe LIOT – à réclamer un réflexe outre-mer en amont de tout texte de loi. <i>(Applaudissements</i> sur plusieurs bancs du groupe LIOT et sur quelques bancs du groupe LR.)<br><br><strong>M. Philippe Gosselin .</strong> Eh oui, cela fait longtemps qu'on le demande !<br><br><strong>M. Stéphane Lenormand . </strong>Ce n'est – encore une fois – pas le cas, et nous devrons attendre douze mois et une ordonnance. Je souhaite aussi vous rappeler que les parlementaires sont de légitimes représentants de leur territoire et de ses habitants, et sont en mesure d'apporter par amendement, comme le prévoit notre régime démocratique, tous les ajustements nécessaires prenant en compte les spécificités insulaires.<br><br>Ensuite, le projet de loi évoqué concerne également les soins palliatifs. Là encore, les territoires d'outre-mer ne sont pas forcément les mieux structurés et équipés dans ce domaine. Enfin, s'agissant d'un texte touchant à une question de société aussi importante – la fin de vie et les soins palliatifs –, qui suscitera dans cet hémicycle des débats nourris et complexes, j'estime que nous devons prendre le temps législatif nécessaire afin que ce texte s'applique à l'ensemble de nos concitoyens, où qu'ils soient. <i>(Applaudissements sur les bancs du groupe LIOT. – MM. Jean-Victor Castor et Marcellin Nadeau applaudissent également.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités . </i>Vous avez raison, il s'agit d'un texte important, qui réclame du temps, et c'est pourquoi la conférence des présidents a décidé de l'inscrire à l'ordre du jour de l'Assemblée nationale pour deux semaines. Ce texte ne fera pas non plus l'objet d'une procédure accélérée, et il donnera donc lieu à quatre lectures.<br><br>S'agissant du point particulier que vous avez soulevé – celui de l'extension et de l'adaptation des dispositions du projet de loi aux territoires ultramarins, et notamment à Saint-Pierre-et-Miquelon –, il est vrai que ces précisions auraient pu être intégrées directement au texte. Pour autant, l'article 21 du projet de loi déposé prévoit un délai d'habilitation de douze mois, qui nous a semblé nécessaire à la pleine association des collectivités concernées, en conformité avec les objectifs affichés par le Gouvernement lors du dernier comité interministériel des outre-mer.<br><br>La complexité du sujet – que vous avez vous-même relevée –, ainsi que la délimitation des compétences respectives de l'État et des collectivités, ont incité le Gouvernement à prendre ce délai supplémentaire.<br><br><strong>M. Jean-Victor Castor.</strong> C'est systématique, madame !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>L'habilitation du Gouvernement à légiférer par ordonnances est prévue par l'article 38 de la Constitution. Nous y voyons l'occasion d'associer pleinement votre collectivité aux travaux, et d'encadrer ces derniers dans des délais précis, pour ne pas créer de différence de traitement.<br><br>Enfin, nous intégrerons bien évidemment la question des outre-mer au plan relatif aux soins palliatifs.<br><br><strong>M. Patrick Hetzel .</strong> Vous ne répondez pas à la question de M. Lenormand !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>L'équipement du pays, qui constitue le premier pilier de ce texte, doit être réalisé partout, dans l'Hexagone comme dans les outre-mer. <i>(Applaudissements</i> sur quelques bancs du groupe RE.)<br><br><strong>Mme la présidente . </strong>La parole est à M. Stéphane Lenormand.<br><br><strong>M. Stéphane Lenormand . </strong>Je vous entends, madame la ministre, et veux bien vous accorder crédit, mais par expérience, tout ce qui se fait par ordonnance donne rarement un résultat terrible…<br><br><strong>M. Patrick Hetzel .</strong> Il a raison !<br><br><strong>M. Stéphane Lenormand . </strong>…et j'estime que sur ce sujet-là en particulier, nous ne pouvons pas avoir une loi à deux vitesses. <i>(Applaudissements sur les bancs du groupe LIOT. - MM. Jean-Victor Castor et Marcellin Nadeau applaudissent également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3182", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}