{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1026", "identifiant": {"numero": "1026", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enfants", "teteAnalyse": null, "analyses": {"analyse": "DROITS DES ENFANTS"}}, "auteur": {"identite": {"acteurRef": "PA342384", "mandatRef": "PM796656"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791641", "abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791641", "abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6591", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DROITS DES ENFANTS <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Élisa Martin.<br><br><strong>Mme Élisa Martin. </strong>Madame la Première ministre, le 25 janvier 2023, le Comité des droits de l'enfant des Nations unies constatait la violation de plusieurs articles de la Convention internationale des droits de l'enfant par l'État français.<br><br><strong>M. Jérémie Iordanoff.</strong> Quelle honte !<br><br><strong>Mme Élisa Martin. </strong>Le 2 juin 2023, ce même comité partageait ses observations finales. Il y regrette, entre autres choses, que malgré ses précédentes et nombreuses recommandations, la situation des enfants migrants demandeurs d'asile soit restée inchangée.<br><br>L'intérêt supérieur de l'enfant a été constamment bafoué, de façon exponentielle. Faute de solution, plus de 500 mineurs non accompagnés n'ont eu d'autre choix que de se réfugier pendant soixante et onze jours dans une école désaffectée. Madame la Première ministre, votre Gouvernement assume de choisir l'abandon et l'indifférence, au détriment du respect de la présomption de minorité, pourtant fondée en droit. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br>Le 20 juin 2023 – journée mondiale des réfugiés –, accompagnés d'associations et de militants, ces jeunes gens qui vivent dans des conditions indécentes se sont rassemblés en face du Conseil d'État pour faire valoir leurs droits. Alors que la police a bien d'autres choses à faire, les consignes furent pourtant la matraque, la destruction de leurs tentes, les arrestations arbitraires et, pour un certain nombre d'entre eux, le placement en centre de rétention administrative, malgré onze condamnations par la Commission européenne des droits de l'homme pour des faits similaires. <i>(« La honte ! » sur quelques bancs du groupe LFI-NUPES.)</i><br><br>Aujourd'hui, ces 500 mineurs sont toujours à la rue, sans solution. Savez-vous seulement où ils sont ? Depuis hier soir, nous l'ignorons. Entrave au droit d'asile, conditions de vie indécentes, négation du droit à l'éducation, état physique et psychique déplorable, discrimination systématique, détentions arbitraires : le ministre de l'intérieur et des outre-mer, M. Darmanin, semble condamner les propos du Rassemblement national et leur reprocher de vouloir laisser mourir des enfants en Méditerranée. Pourquoi alors acceptez-vous de faire de même sur le sol français ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’enfance.<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État chargée de l’enfance. </i>À qui, madame Martin, intentez-vous ce procès en inhumanité, en non-respect de l'État de droit ? <i>(« À vous ! C'est vous qui êtes responsables ! » sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme Sophia Chikirou.</strong> C'est l'ONU qui le dit !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État. </i>Pas au Gouvernement, dont les principes sont extrêmement clairs : quelle que soit sa nationalité, tout enfant isolé sur notre sol doit être protégé dans le cadre du dispositif de droit commun,…<br><br><strong>Mme Aurélie Trouvé.</strong> C'est faux ! Allez donc les voir !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État. </i>…autrement dit, il doit être pris en charge par la protection de l'enfance, qui incombe aux départements.<br><br><strong>Mme Nathalie Oziol.</strong> Vous avez vu ce que vous faites ? Moi, je n'en voudrais pas, de votre protection !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État. </i>La Ville de Paris exerçant sur son territoire les compétences du département, y compris celle de mettre les mineurs à l'abri, c'est donc la mairie de Paris que vous accusez de n'avoir pas constaté la minorité de ces enfants. Peut-être intenterez-vous aussi un procès aux juges des enfants qui statueront sur cette minorité dans quelques jours ? <i>(Exclamations continues sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Jean-Pierre Taite.</strong> Écoutez la secrétaire d'État ! Soyez corrects !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État. </i>Vous mettez en accusation ceux qui, à la mairie, ont choisi de ne pas requérir la force publique en vue d'évacuer l'école occupée, certes située rue Erlanger, dans le 16e arrondissement. <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente.</strong> S'il vous plaît, chers collègues ! Vous n'avez pas la parole.<br><br><strong>M. Andy Kerbrat.</strong> Je m'en fous !<br><br><strong>Mme la présidente.</strong> Laissez la secrétaire d'État répondre !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État. </i>Vous accusez la mairie, le préfet de police, qui ont proposé à l'ensemble de ces jeunes gens, comme vous dites, un hébergement d'urgence. Accuserez-vous les associations qui utilisent ces jeunes migrants <i>(Vives exclamations sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES)</i>,…<br><br><strong>Mme Sandrine Rousseau.</strong> Ah non ! Arrêtez avec les associations !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État. </i>…qui les mettent hors la loi en leur faisant occuper cette école ou dresser des tentes place du Palais-Royal ? Je ne suis plus juge ni procureure, mais j'agis au nom du Gouvernement : il s'est engagé à interdire le placement de mineurs en centre de rétention administrative. <i>(Exclamations continues sur quelques bancs du groupe LFI-NUPES.)</i> Nous avons rédigé deux textes…<br><br><strong>Mme la présidente.</strong> Merci, madame la secrétaire d'État.<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État. </i>…visant à sécuriser la position des mineurs non accompagnés. Nous mobilisons des moyens ; nous avons opté pour l'action,…<br><br><strong>M. Benjamin Lucas.</strong> Scandaleux !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État. </i>…vous, encore une fois, pour l'accusation et le jugement ! <i>(Exclamations sur quelques bancs du groupe LFI-NUPES. – Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6591", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}