{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG715", "identifiant": {"numero": "715", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "CRISE DE L'EAU À MAYOTTE"}}, "auteur": {"identite": {"acteurRef": "PA796078", "mandatRef": "PM797838"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO801881", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801881", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3171", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE DE L'EAU À MAYOTTE <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Estelle Youssouffa.<br><br><strong>Mme Estelle Youssouffa. </strong>Ma question s'adresse au ministre de la transition écologique et de la cohésion des territoires, et concerne le plan « eau ». Alors que nous vous entendons évoquer la sécheresse et le risque de coupures d'eau dans l'Hexagone, Mayotte connaît tous les jours des coupures d'eau pendant plus de douze heures, et ce depuis plusieurs années.<br><br><strong>M. Gabriel Amard.</strong> C'est vrai !<br><br><strong>Mme Estelle Youssouffa. </strong>La situation est gravissime et elle empire. <i>(Bruit de conversations.)</i><br><br><strong>Mme Caroline Parmentier.</strong> Ils discutent, ils s'en moquent !<br><br><strong>Mme Estelle Youssouffa. </strong>Pour résumer, quand il n'y a pas d'eau de pluie dans nos zones de stockage, le système de dessalement est insuffisant pour alimenter l'île et, quand il pleut trop, le système de filtrage est saturé et produit une eau imbuvable. Hier, de l'eau bleue comme un Schtroumpf s'est mise à couler à Kawéni quand, ailleurs, il n'y avait pas d'eau du tout, alors que la population est en plein mois de ramadan – impossible de cuisiner ou de respecter des règles minimales d'hygiène dans les foyers.<br><br><strong>M. Gabriel Amard.</strong> Et nous, on continue à aller dans le mur…<br><br><strong>Mme Estelle Youssouffa. </strong>Totalement à sec, les établissements scolaires ont fermé et renvoyé les élèves en Petite-Terre. Mayotte paie des factures d'eau faramineuses pour des robinets désespérément à sec. Le préfet se refuse à plafonner le prix des packs d'eau, alors qu'il peut atteindre 10, voire 12 euros pour six bouteilles !<br><br><strong>M. Gabriel Amard.</strong> Waouh !<br><br><strong>Mme Estelle Youssouffa. </strong>Monsieur le ministre, vous allez me dire que 416 millions d'euros sont mis sur la table avec le contrat de progrès entre l'État et le syndicat mixte d'eau et d'assainissement de Mayotte, mais rien n'est décaissé, rien n'est opérationnel. La campagne de prospection de forage n'a toujours pas commencé, pas plus que les travaux pour la deuxième usine de dessalement, ou pour la troisième retenue collinaire.<br><br>Je vous rappelle que le syndicat des eaux de Mayotte, sur lequel vous pariez, est sous le coup d'une enquête du parquet national financier (PNF). Nous ne pouvons plus entendre dans la bouche de l'État : « Ce n'est pas nous, c'est une compétence des collectivités locales. » Nous voulons de l'eau dans notre robinet ! <i>(M. Gabriel Amard applaudit.)</i><br><br>Depuis le début de mon mandat, je n'ai cessé d'interpeller le Gouvernement, ici dans l'hémicycle, mais aussi en commission. J'ai envoyé des courriers officiels pour alerter, sans aucun résultat.<br><br><strong>Mme Caroline Parmentier.</strong> C'est scandaleux !<br><br><strong>Mme Estelle Youssouffa. </strong>Qu'attendez-vous pour agir ? Oserez-vous déployer un plan national Eau, sans rien prévoir pour Mayotte ? <i>(Applaudissements sur les bancs du groupe LIOT et sur plusieurs bancs des groupes RN, LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué chargé des outre-mer. </i>Votre question vient à point pour me permettre d'exposer à la représentation nationale les travaux déjà engagés, et les mesures déjà prises.<br><br><strong>Mme Rachel Keke.</strong> Ah bon ?<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué . </i>Croyez que nous travaillons sur les difficultés structurelles ! Les projets sont repartis depuis six mois, vous le savez.<br><br><strong>Mme Estelle Youssouffa.</strong> On n'a rien !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué . </i>Et vous savez pourquoi ils avaient été bloqués. Les procédures concernant la création de la troisième retenue collinaire et de la deuxième usine de dessalement, visant à augmenter les capacités de production de 5 000 mètres cubes, sont débloquées.<br><br><strong>Mme Estelle Youssouffa.</strong> Il n'y a rien !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué . </i>J'attends, le plus rapidement possible, la publication des arrêtés portant déclaration d'utilité publique. S'agissant de l'usine existante de dessalement de Petite-Terre, des travaux sont en cours afin d'augmenter au plus tôt de 2 000 mètres cubes la capacité de production journalière. Vous savez que c'est le Gouvernement qui a débloqué la situation.<br><br><strong>M. Gabriel Amard.</strong> Et les causes, on en parle quand ?<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué . </i>Les crédits sont disponibles, même si les procédures ont été longues – l'administration partagée à Mayotte étant, à cet égard, un peu longue aussi. J'avais demandé au préfet d'aller plus vite après votre dernière interpellation au début du mois. C'est ce qui est fait.<br><br>Sur la sécheresse que subit actuellement le territoire, nous devons réagir. Nous y travaillons depuis environ quinze jours, à savoir depuis que nous savons qu'elle arriverait – je l'ai évoqué ce matin même avec Mme la Première ministre et M. le Président de la République. J'ai demandé aux deux grands distributeurs présents à Mayotte de vendre l'eau à prix coûtant, sans aucune marge, pendant les six prochains mois. Un des deux m'a déjà donné son accord.<br><br><strong>Mme Rachel Keke et M. Jean-François Coulomme .</strong> Ah !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué . </i>J'attends l'accord du second.<br><br>En outre, d'ici à quinze jours, grâce à la mobilisation de la sécurité civile et sur instruction de M. le ministre de l'intérieur, 400 mètres cubes seront disponibles chaque jour gratuitement pour les plus démunis, l'objectif étant d'atteindre au plus tôt 900 mètres cubes par jour.<br><br><strong>M. Jean-François Coulomme.</strong> Offrez-leur une bassine !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué . </i>Je reviendrai évidemment vers vous, et l'ensemble des parlementaires mahorais, afin de vous apporter des précisions s'agissant des procédures de distribution. Vous le constatez, les mesures sont prises, et vous savez pourquoi elles ont traîné.<br><br><strong>Mme Caroline Parmentier.</strong> C'est toujours pareil…<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3171", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}