{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1006", "identifiant": {"numero": "1006", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "GAZOLE NON ROUTIER AGRICOLE"}}, "auteur": {"identite": {"acteurRef": "PA720668", "mandatRef": "PM797106"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791629", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791629", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6575", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GAZOLE NON ROUTIER AGRICOLE <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Emmanuel Blairy.<br><br><strong>M. Emmanuel Blairy. </strong>À Villers-Sir-Simon, à Gouy-en-Artois et partout en France, nos agriculteurs sont inquiets. En dix ans, 100 000 exploitations agricoles ont disparu. Le bilan macroniste est un vaste plan social qui ravage l'agriculture française.<br><br><strong>M. Sylvain Maillard.</strong> C'est faux !<br><br><strong>M. Emmanuel Blairy. </strong>Lors des assises des finances publiques qui se sont tenues ce mois-ci, monsieur le ministre de l’économie, des finances et de la souveraineté industrielle et numérique, vous avez déclaré faire des économies pour protéger notre nation contre le risque de la dette. Rappelons votre bilan : vous avez créé 600 milliards d'euros de dette sous le mandat précédent et 150 milliards de déficit dans la dernière loi de finances.<br><br><strong>M. Sylvain Maillard.</strong> Vous étiez contre le « quoi qu'il en coûte » ?<br><br><strong>M. Emmanuel Blairy. </strong>Pour cacher votre responsabilité, vous annoncez un nouveau plan sur le dos – une fois de plus – de nos agriculteurs. Sous couvert du verdissement de la fiscalisation du gazole non routier (GNR), nos paysans vont payer plus cher leur carburant ! Cette énergie, vous le savez, est pourtant bien moins polluante que le fioul domestique utilisé auparavant, et elle est même composée d'une part de biocarburants.<br><br>Nos agriculteurs ne sont pas là pour remédier aux errements de l'exécutif – car oui, vous souhaitez leur faire payer votre incompétence par un plan de 10 milliards d'euros d'économies dont ils auraient à supporter 15 %, rendez-vous compte ! Contraindre ceux qui font la qualité de nos assiettes et la beauté de nos paysages alors que nous importons toujours plus de denrées alimentaires, c'est saboter tout une filière et mettre en danger notre souveraineté alimentaire, déjà très affectée.<br><br>Pouvez-vous donc vous engager à exclure de votre plan le GNR agricole pour soutenir concrètement la filière ? Les agriculteurs vous demandent de retrouver le bon sens paysan. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué chargé des comptes publics. </i>Une nouvelle fois, vous contestez le choix d'avoir accumulé les déficits pendant la période du covid pour accompagner les restaurateurs, les commerçants et les artisans. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.) </i>Avec vous, ils n'auraient pas été protégés ; ils seront sans doute heureux de le savoir. (Exclamations sur plusieurs bancs du groupe RN.)<br><br>Un large consensus existe autour de la nécessité de sortir des énergies fossiles, en France comme en Europe. Le GNR a donné lieu à d'abondants débats dans cet hémicycle, où sa suppression pour les usages non agricoles a été votée en 2019 – suppression reportée à plusieurs reprises depuis lors.<br><br>Dans le système actuel, les Français paient deux fois : par une dépense fiscale avec les mesures applicables à ces carburants polluants puis pour réparer la pollution ainsi provoquée. Soyons cohérents et dotons-nous des moyens de financer la transition écologique. C'est à ces fins que Bruno Le Maire a annoncé que de manière très progressive, à l'horizon 2030, la niche fiscale réservée au GNR serait supprimée. Cela doit se faire en cohérence et en responsabilité. <i>(« Ah ! » sur les bancs du groupe RN.)</i> En cohérence par rapport à nos objectifs climatiques, notamment la sortie des énergies fossiles, et en responsabilité pour ne pas plonger par cette décision des secteurs économiques et agricoles dans de grandes difficultés.<br><br><strong>M. Patrick Hetzel.</strong> Les agriculteurs sont très inquiets !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>C'est pourquoi, avec Bruno Le Maire et Marc Fesneau, nous avons lancé une concertation avec l'ensemble des filières concernées, qu'il s'agisse du bâtiment et des travaux publics, de l'agriculture ou du transport routier. Ce travail nous conduira cet automne à avoir un débat dans cet hémicycle sur le calendrier de suppression de la niche applicable au GNR que nous proposerons, dont je rappelle qu'il sera très progressif. Encore une fois, l'enjeu est de protéger la planète mais aussi de faire preuve de responsabilité à l'égard des filières économiques.<br><br><strong>Mme la présidente. </strong>La parole est à M. Emmanuel Blairy.<br><br><strong>M. Emmanuel Blairy. </strong>Pour vous, l'enjeu est surtout de faire les poches de nos paysans ! <i>(Applaudissements sur les bancs du groupe RN.)</i> Vous appliquez ce qui s'appelle la politique de la zigzag, qui consiste à croire que là où il y a bordure, il y a trottoir. Les choses ne marchent pas comme ça ! La France, en particulier les agriculteurs qui nous nourrissent, ont besoin d'un véritable plan ! (Applaudissements sur les bancs du groupe RN.)<br><br><strong>Mme la présidente. </strong>Chers collègues, je suis heureuse de souhaiter en votre nom la bienvenue à une délégation du groupe d'amitié Mexique-France de la Chambre des députés des États-Unis du Mexique, conduite par son président, M. Roberto Carlos López Garcia. <i>(Mmes et MM. les députés et les membres du Gouvernement se lèvent et applaudissent.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6575", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}