{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1711", "identifiant": {"numero": "1711", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "Dette de la France"}}, "auteur": {"identite": {"acteurRef": "PA606098", "mandatRef": "PM796449"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2359", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DETTE DE LA FRANCE <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix. </strong>Monsieur le Premier ministre, la situation est grave. Elle est grave, parce qu'il avait fallu quarante ans à la France pour constituer une dette de 2 000 milliards d'euros et qu'à lui tout seul M. Macron y a ajouté 1 000 milliards.<br><br><strong>M. Fabrice Brun.</strong> Eh oui !<br><br><strong>M. Patrick Hetzel.</strong> Eh oui ! Mille milliards !<br><br><strong>M. Olivier Marleix. </strong>Elle est grave, parce que vous avez menti aux Français. Vous saviez, dès la présentation en octobre dernier du budget pour l'année 2024, que vos chiffres étaient faux ; le Sénat l'a montré.<br><br><strong>M. Maxime Minot.</strong> Eh oui !<br><br><strong>M. Olivier Marleix. </strong>Toutefois, pas un ministre des finances à l'horizon – pourtant habituellement si prompt à jouer les redresseurs de tort – pour s'y opposer, pour dénoncer votre addiction à la dépense publique et mettre, avec le courage qu'appellent ses convictions, sa démission dans la balance.<br><br><strong>Plusieurs députés du groupe LR .</strong> Eh oui !<br><br><strong>M. Olivier Marleix. </strong>Elle est grave, parce que si la note de la France est dégradée, tout le pays paiera la facture de votre incurie <i>(Mme Caroline Abadie s'exclame)</i>,…<br><br><strong>M. Thibault Bazin.</strong> Il a raison !<br><br><strong>M. Olivier Marleix. </strong>…puisque la hausse des taux s'appliquera aussi aux Français qui veulent accéder au crédit et ont déjà tant de mal à y parvenir ! Elle est grave parce que, même au pied du mur, vous essayez encore de cacher la réalité, en évitant à tout prix de passer devant le Parlement. Vous voulez diminuer la dépense sociale, que vous qualifiez de mauvaise dépense, mais vous oubliez bien de préciser aux Français qu'elle correspond à leur retraite et à leur santé. Bien sûr, annoncer des économies sur les retraites ou sur la santé, ou un basculement prématuré des chômeurs âgés vers le RSA, ne serait sans doute pas très populaire à quelques semaines des élections européennes.<br><br>La réalité, c'est que votre seul projet d'économies, c'est de taper sur les plus fragiles…<br><br><strong>M. Patrick Hetzel.</strong> Eh oui !<br><br><strong>M. Olivier Marleix. </strong>…plutôt que de remettre en cause le train de vie de l'État. <i>(Applaudissements sur plusieurs bancs du groupe LR.)</i> Entendez-vous enfin, monsieur le Premier ministre, dire la vérité aux Français ? (Applaudissements sur les bancs du groupe LR. – Mme Caroline Abadie s'exclame.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Raphaël Schellenberger.</strong> Le stagiaire de Bruno Le Maire !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>S'il est un point sur lequel nous pouvons nous retrouver assez largement dans cet hémicycle, c'est que la dette est une épée de Damoclès…<br><br><strong>M. René Pilato.</strong> C'est qu'il faut taxer les riches !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…qui pèse sur la France et que la souveraineté d'un pays, c'est sa capacité à se désendetter. Tenons-nous-en aux faits. Quels sont-ils ?<br><br><strong>M. Emeric Salmon.</strong> La situation du déficit public est nulle !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Depuis dix-sept ans, le déficit public de la France ne s'est trouvé qu'une seule fois sous la barre des 3 % du PIB, à savoir sous la présidence d'Emmanuel Macron, grâce à l'action de sa majorité au début de son premier mandat <i>(Applaudissements sur plusieurs bancs du groupe RE)</i>, qui a, courageusement, rétabli les comptes. (Protestations sur de nombreux bancs des groupes LFI-NUPES et LR.)<br><br><strong>M. Fabien Di Filippo.</strong> Nous sommes les pires, c'est inédit !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Je ne fais qu'énoncer des faits, nous en débattrons après : en dix-sept ans, nous ne nous sommes maintenus qu'une seule fois sous les 3 %, au début du précédent mandat.<br><br><strong>M. Pierre-Henri Dumont.</strong> Bravo Macron !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Deuxième fait, vous ne pouvez pas le nier, nous avons subi une épidémie de covid…<br><br><strong>M. Fabien Di Filippo.</strong> Tous les pays du monde étaient concernés !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>…qui a frappé le monde entier et a eu une répercussion sur nos finances. <i>(Protestations sur plusieurs bancs du groupe LR.)</i> Personne ne peut remettre en cause le chômage partiel qui a permis de préserver l'emploi de millions de Français de la classe moyenne (Applaudissements sur plusieurs bancs des groupes RE et Dem)…<br><br><strong>M. Fabien Di Filippo.</strong> C'était mal ciblé !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>…ni les dispositifs qui ont permis d'éviter des centaines de milliers de faillites d'entreprises.<br><br>Ensuite, si nous voulons nous en tenir aux faits, regardons les chiffres communiqués par l'Insee ce matin même – je ne pense pas, monsieur le président Marleix, que vous les remettiez en cause : sur l'année 2023,…<br><br><strong>M. Patrick Hetzel.</strong> Vous avez très mal géré sur une longue période !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…les dépenses de l'État ont été tenues ; elles sont même inférieures de 8 milliards d'euros aux prévisions pour l'État et ses opérateurs. Voilà ce qu'indique l'Insee. <i>(Exclamations ironiques sur plusieurs bancs du groupe LR.)</i><br><br>Les faits, c'est que nous avons été confrontés à une baisse des recettes, liée à un ralentissement de l'activité économique. <i>(Protestations sur les bancs du groupe LFI-NUPES. – Mme Sophie Taillé-Polian s'exclame.) </i>Vous déclarez, monsieur le président Marleix, que ce ralentissement de l'activité économique (Exclamations sur plusieurs bancs. – Bruit),…<br><br><strong>Mme Patricia Mirallès, secrétaire d'État chargée des anciens combattants et de la mémoire.</strong> Ça suffit !<br><br><strong>Mme la présidente.</strong> S'il vous plaît, un peu de silence ! On n'entend pas la réponse du Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>…qui nous a conduits à actualiser notre prévision de croissance, est un mensonge. Cela signifie-t-il que nos voisins européens, qui ont également actualisé leurs prévisions de croissance – l'Allemagne l'a d'ailleurs fait dans une plus grande ampleur que nous, en la révisant de plus d'un point – sont des menteurs ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i> En définitive, le monde entier mentirait, alors que vous, vous détenez la vérité absolue.<br><br>La réalité, c'est que nous sommes confrontés à un ralentissement économique, qui implique une très grande rigueur dans les choix à opérer. Mon gouvernement a assumé de prendre des mesures fortes, telles que le décret qui annule 10 milliards d'euros de crédits. C'est du bon sens : lorsque les recettes sont moindres, il faut ajuster les dépenses. Les Français l'ont très bien compris. <i>(M. Frédéric Mathieu s'exclame.)</i><br><br>Nous poursuivrons sur cette voie de rigueur et de responsabilité, en respectant un fil rouge – sur lequel nous pouvons aussi nous retrouver : celui du travail.<br><br><strong>Un député du groupe LFI-NUPES .</strong> Les services publics !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Parce que si nous avions en France le même taux d'emploi que nos voisins allemands, nous aurions moins de problèmes sur le plan des finances publiques, car nous disposerions de recettes fiscales et sociales plus élevées. <br><br><strong>M. Pierre-Henri Dumont.</strong> Depuis quand Emmanuel Macron est-il au pouvoir ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous suivrons cette ligne directrice, que nous avons d'ailleurs largement tracée au cours des deux derniers quinquennats grâce à la réforme de l'assurance chômage ou encore à la réforme des retraites que vous avez d'ailleurs soutenue <i>(« Non ! » sur plusieurs bancs des groupes LFI-NUPES et LR)</i>, avec la réforme de l'assurance chômage. En effet, plus les Français seront nombreux à travailler, plus nous pourrons équilibrer nos finances.<br><br><strong>M. Fabien Di Filippo.</strong> Il faut arrêter de gaspiller l'argent public !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Telle est la ligne que mon gouvernement poursuivra et j'espère que nous pourrons nous rejoindre sur un certain nombre de points. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix. </strong>Tous les pays de l'Union européenne ont été confrontés au covid. En Grèce et au Portugal, le déficit public est repassé sous la barre des 3 % ; l'Espagne y arrive et l'Italie y parviendra en 2025. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Patrick Hetzel.</strong> Eh oui ! C'est ça, la vérité !<br><br><strong>M. Olivier Marleix. </strong>Vous êtes les cancres de l'Union européenne, les seuls à connaître une telle déroute financière ! <i>(Mêmes mouvements.)</i><br><br><strong>Un député du groupe LR .</strong> Et nous, nous sommes les champions olympiques de la dette !<br><br><strong>Mme la présidente. </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Je viens de vous dire que je m'en tenais aux faits. C'est vrai, les pays européens que vous venez de citer connaissent un niveau de déficit public inférieur au nôtre. Toutefois, pour aller au bout des faits, il ne me semble pas que ces pays aient hérité d'une situation comparable à la nôtre lorsque le Président de la République a pris ses fonctions. <i>(Applaudissements sur quelques bancs des groupes RE, Dem et HOR. – Protestations sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe RN. – Exclamations ironiques sur les bancs du groupe LR.)</i> Ce sont des faits : reprenez le niveau de déficit de l'époque.<br><br>Ensuite, je ne crois pas que ces pays aient créé 2 millions d'emplois nets au cours des cinq dernières années ni obtenu un taux de croissance similaire au nôtre. <i>(Mme Frédérique Meunier mime un rameur.)</i><br><br>Sachons aussi reconnaître les bonnes nouvelles et ce qui fonctionne en France, pour les salariés et pour les entreprises. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. - M. Frédéric Mathieu s'exclame.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2359", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}