{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1632", "identifiant": {"numero": "1632", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "Difficultés de fonctionnement à l’hôpital d’Orange"}}, "auteur": {"identite": {"acteurRef": "PA721932", "mandatRef": "PM797361"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1494", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DIFFICULTÉS DE FONCTIONNEMENT À L'HÔPITAL D'ORANGE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-France Lorho.<br><br><strong>Mme Marie-France Lorho. </strong>Du fait d'un processus de dégradation lent qui avait commencé avant la crise sanitaire et qui continue, les hôpitaux sont en état de déliquescence avancée. Alors même qu'il incarne le caractère primordial du service public, l’hôpital présente 2 à 3 milliards d'euros de déficit en 2023.<br><br>Face à ce chiffre, l’enveloppe dite exceptionnelle de 500 millions d’euros annoncée le 16 février par le Gouvernement pour soutenir les établissements privés et publics reflète l'inadéquation de la réponse de l’État face à la situation que traverse notre territoire. Comment considérer une telle aide comme exceptionnelle alors que les agences régionales de santé (ARS) opèrent des coupes budgétaires qui portent atteinte au bon fonctionnement des établissements ?<br><br>Dans ma circonscription, l’hôpital d’Orange, qui rassemble pourtant nombre de services médicaux en Vaucluse, est l’objet de telles coupes budgétaires. Vingt-six postes étaient sur la sellette ; après une forte mobilisation, la suppression de douze postes est encore annoncée. C’est là un numerus clausus qui ne dit pas son nom. En effet, ces suppressions affecteront gravement le fonctionnement des urgences, de la maternité ou des services de chirurgie. Quatre-vingts jours par an, l’hôpital d’Orange est déclaré en tension. De telles suppressions de poste entraîneront des situations dramatiques.<br><br>De plus, la fermeture annoncée d’une maternité d’Avignon risque d’entraîner le report de patients sur les services de la maternité d’Orange. En outre, la circonscription verra arriver nombre de nouveaux patients potentiels : ainsi, 250 militaires et leurs familles s'installeront cette année et près de 500 arriveront dans les cinq ans, engendrant un flux important pour l’hôpital : avec les familles, cela représente au moins 1 500 personnes supplémentaires. Monsieur le ministre, à Orange, la situation est telle que les personnels soignants que j’ai rencontrés affirment qu'ils craignent une situation de maltraitance institutionnelle.<br><br>La délivrance de chèques à tout va ne peut constituer une réponse au problème structurel que rencontre l’hôpital. Le manque de moyens accordés à ces structures entraînera nécessairement des drames. Quelles réponses apportez-vous aux personnels soignants qui assistent chaque jour au délabrement d’un service aux Français qui devrait demeurer inconditionnel ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la santé et de la prévention.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué chargé de la santé et de la prévention. </i>Il faut arrêter de tenir un discours misérabiliste sur l'hôpital. <i>(Protestations vives et prolongées sur les bancs des groupes RN et LR.)</i><br><br><strong>M. Olivier Marleix.</strong> Ce n'est pas possible !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué. </i>Certes, l'hôpital rencontre des difficultés structurelles, mais nous devons être particulièrement fiers de ce service public. <i>(« Ce n'est pas la question ! » sur plusieurs bancs du groupe LR.)</i> Je vais vous donner quelques chiffres. (Les protestations se poursuivent sur les bancs des groupes RN et LR, couvrant par moments la voix de l'orateur.)<br><br><strong>M. Ian Boucard.</strong> Venez sur le terrain !<br><br><strong>Mme la présidente.</strong> S'il vous plaît, un peu de silence !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué. </i>Ce n'est pas la peine de hurler. <i>(Protestations prolongées sur les bancs des groupes RN et LR.) </i>Depuis 2017, les gouvernements successifs ont augmenté l'objectif national de dépenses d’assurance maladie (Ondam), c'est-à-dire le budget que la nation consacre aux dépenses de santé, de 60 milliards d'euros : il est passé de 191 milliards d'euros en 2017 à 255 milliards d'euros environ en 2024. Voilà les faits. (Mêmes mouvements.)<br><br><strong>Mme la présidente.</strong> Silence, s'il vous plaît !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué. </i>Si je peux continuer, j'ajouterai que, si la vérité est bonne à dire, elle est manifestement difficile à entendre. Le Gouvernement a décidé d'investir 2,4 milliards d'euros supplémentaires dans l'hôpital en 2024 : jamais un tel effort d'investissement n'avait été consenti pour permettre la modernisation des établissements. En 2021, le Ségur de la santé a consacré 10 milliards d'euros supplémentaires à la rémunération des soignants. Des efforts importants sont donc consentis.<br><br><strong>M. Hervé de Lépinau.</strong> Il n'y a rien en province !<br><br><strong>M. Marc Le Fur.</strong> Vous êtes hors-sol !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>Cela ne résout pas les problèmes structurels de l'hôpital.<br><br><strong>M. Ian Boucard.</strong> Si ça allait bien, on ne changerait pas de ministre tous les six mois !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué. </i>Surtout, cela ne résout pas les problèmes structurels du système de santé qui pèsent sur l'hôpital.<br><br><strong>M. Ian Boucard.</strong> Il faut se mettre au travail !<br><br><strong>M. Xavier Breton.</strong> Que faites-vous ?<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>Nous nous y attaquons et nous relèverons ce défi. <i>(Exclamations vives et prolongées sur les bancs des groupes RN et LR.)</i><br><br><strong>M. Jean-Pierre Vigier.</strong> Alors tout va bien !<br><br><strong>M. Jean-Pierre Taite.</strong> Les services et les hôpitaux ferment ! <br><br><strong>Mme Hélène Laporte.</strong> C'est un scandale !<br><br><strong>Mme la présidente.</strong> Silence, s'il vous plaît !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>J'ai regardé de près la situation de l'hôpital d'Orange. L'activité de l'hôpital a diminué de plus de 10 %, tandis que les effectifs ont augmenté de plus de 20 %. Dans une telle situation, on peut demander à la direction de l'hôpital de mettre en adéquation les dépenses de personnel avec la réalité de son activité. L'État est présent. <i>(Protestations sur les bancs des groupes RN et LR.)</i><br><br><strong>M. Jean-Pierre Taite.</strong> Il n'y a personne ! Venez voir, on ferme des services !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué. </i>L'État a consacré 4 milliards d'euros à la modernisation de l'hôpital d'Orange. Si les urgences sont neuves, cela a été financé à 100 % par les subventions de l'État. L'État est donc au rendez-vous…<br><br><strong>M. Jean-Pierre Taite.</strong> Vous fermez des services d'urgences !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué. </i>…pour permettre l'évolution et l'adaptation de cet hôpital. Il faut juste que la gestion locale soit aussi rigoureuse que l'État le souhaite. <i>(Applaudissements sur quelques bancs des groupes Dem et HOR. - Protestations sur les bancs des groupes RN et LR.)</i><br><br><strong>M. Jean-Pierre Taite.</strong> C'est une honte !<br><br><strong>M. Jordan Guitton.</strong> Il faut sortir de Paris !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1494", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}