{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1857", "identifiant": {"numero": "1857", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Situation en Nouvelle-Calédonie"}}, "auteur": {"identite": {"acteurRef": "PA605782", "mandatRef": "PM796350"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": "3928", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION EN NOUVELLE-CALÉDONIE <a name=PG1></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Laurent Marcangeli.<br><br><strong>M. Laurent Marcangeli . </strong>« Les communautés de Nouvelle-Calédonie ont trop souffert, dans leur dignité collective, dans l'intégrité des personnes et des biens, de plusieurs décennies d'incompréhension et de violence. […] L'affrontement de ces deux convictions antagonistes a débouché jusqu'à une date récente sur une situation voisine de la guerre civile » ; « Pour que la paix civile soit établie de manière durable, la vie publique doit être fondée sur le respect mutuel et organisée selon les principes nouveaux » : ces mots sont ceux des accords de Matignon, que Mme la présidente vient également de mentionner. <br><br>Après plus de trente ans de paix civile fondée sur « l'identité dans un destin commun » et l'organisation des trois référendums prévus par l'accord de Nouméa, nous devons collectivement retrouver le chemin du consensus sur l'avenir politique et institutionnel du Caillou, territoire unique du fait de la richesse de son histoire et de sa place dans la République française. La construction de ce nouveau chemin impose avant tout l'apaisement. Le groupe Horizons et apparentés souhaite, à ce titre, saluer l'action des forces de sécurité qui rétablissent l'ordre public en Nouvelle-Calédonie et permettent aux habitants de retrouver le calme dans leurs quartiers. Toutefois, renouer durablement avec l'ordre public nécessite d'abord de rétablir la cohésion du peuple calédonien. Comme en 1998, l'État doit être prêt à accompagner la Nouvelle-Calédonie dans cette voie, la voie d'un accord global tenant compte de l'irréversibilité des accords de Matignon, mais aussi de la volonté du peuple calédonien de rester au sein de la République française.<br><br>Monsieur le Premier ministre, eu égard à la situation sur le terrain et à la décision du Président de la République de se rendre en Nouvelle-Calédonie dans les prochaines heures, comment entendez-vous accompagner la construction d'un accord respectueux de chacun, offrant à tous les jeunes calédoniens un avenir porteur d'espoir ? <i>(Applaudissements sur les bancs du groupe HOR et sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Au nom du Gouvernement, je veux à mon tour rendre hommage aux victimes des violences de ces derniers jours. Les deux gendarmes qui ont perdu la vie portaient l'uniforme de la République et protégeaient les populations et la terre de Nouvelle-Calédonie. Ils s'étaient engagés pour la France et sont morts en la servant. La République ne les oubliera jamais et sera présente, attentive, auprès de leurs familles, de leurs proches et de leurs frères d'armes. La gendarmerie a perdu deux hommes, mais c'est toute la France qui est en deuil. Notre reconnaissance est infinie.<br><br>Je veux rappeler que les premières victimes des émeutes et des violences sont les Calédoniens. Quatre personnes ont perdu la vie à l'occasion des émeutes et des pillages. <i>(Mme Mathilde Panot s'exclame.) </i>Beaucoup ont été blessés. Au nom du Gouvernement, j'exprime mon soutien aux proches et aux familles des personnes qui ont perdu la vie. Je ne me résoudrai jamais à ce que des jeunes, parfois très peu âgés, perdent la vie dans une spirale de violences. <br><br>Vous avez raison, la Nouvelle-Calédonie est frappée par des violences d'une rare intensité, qui portent le souvenir amer des déchirements sanglants du Caillou il y a quarante ans. Les élus et les responsables politiques calédoniens, qu'ils soient indépendantistes ou non, les ont unanimement condamnées, appelant au retour au calme. Je salue l'esprit de responsabilité qui anime l'ensemble des forces politiques calédoniennes.<br><br>Depuis le début de la crise, notre priorité est le retour à l'ordre, préalable au dialogue. <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.) </i>Le Président de la République a convoqué à trois reprises un Conseil de défense et de sécurité nationale (CDSN). J'ai moi-même présidé à cinq reprises des cellules de crise interministérielles pour suivre la situation en temps réel et coordonner l'action de l'État. À la demande du Président de la République, l'état d'urgence a été décrété, le couvre-feu maintenu et les rassemblements interdits. Avec le ministre de l'intérieur et des outre-mer et la ministre déléguée chargée des outre-mer, nous suivons jour et nuit l'évolution de la situation. <br><br>Ce week-end, un pont aérien a permis le déploiement de 1 000 personnels des forces de sécurité intérieure supplémentaires, venus renforcer les 1 700 effectifs déjà présents sur place. Ces 2 700 policiers et gendarmes accomplissent un travail exceptionnel dans des conditions très difficiles. Je veux, avec vous, rendre hommage à leur courage. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR, ainsi que sur quelques bancs des groupes RN, LR, SOC, Écolo-NUPES et LIOT.) </i>Ils ont déjà accompli plusieurs missions périlleuses, notamment en dégageant la route entre Nouméa et l'aéroport – 76 barrages ont été détruits –, et sont appuyés par des militaires, qui les aident à sécuriser l'aéroport, les ports et les bâtiments publics.<br><br>Le retour au calme passe aussi par la fermeté à l'égard des auteurs d'exactions. C'est la raison pour laquelle le ministre de la justice a pris une circulaire demandant une réponse pénale ferme face aux pillards et aux émeutiers.<br><br>Les violences ont des conséquences très graves sur la vie quotidienne des habitants de Nouvelle-Calédonie. Nous mettons toute notre énergie dans le rétablissement de l'ordre, mais nous sommes également mobilisés pour assurer la continuité de la vie quotidienne des Calédoniens. J'ai réuni une cellule interministérielle de crise spécifique sur le sujet des produits alimentaires et sanitaires acheminés grâce au pont aérien. Par ailleurs, nous travaillons déjà à la reconstruction avec Bruno Le Maire, qui a reçu l'ensemble des acteurs économiques.<br><br>Grâce à ces moyens et aux décisions prises sans délai, la situation commence à s'améliorer, mais, nous le savons, elle est encore fragile et notre vigilance reste entière. Nous devons rechercher une solution politique durable et globale pour ce territoire.<br><br><strong>M. Manuel Bompard .</strong> Il fallait y penser avant !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous ne la trouverons que par le dialogue entre les forces politiques locales.<br><br>Le Président de la République décolle ce soir pour la Nouvelle-Calédonie. Il se rend au contact de nos compatriotes et échangera avec l'ensemble des forces vives calédoniennes, les acteurs politiques, bien sûr, mais aussi les acteurs de la société civile, de la jeunesse, de la vie économique et des affaires coutumières. L'objectif est d'être à leurs côtés et de préparer la reconstruction. Le Président de la République entend renouer le fil du dialogue. Les personnalités qui l'accompagnent permettront de réunir les acteurs locaux et d'avancer vers l'accord politique global que nous appelons tous de nos vœux.<br><br>Le Président de la République a toujours été clair – je vous renvoie au discours qu'il a prononcé il y a un an en Nouvelle-Calédonie <i>(M. Manuel Bompard s'exclame)</i> : l'avenir du territoire passe par des évolutions institutionnelles, en vertu des résultats des différents référendums, mais, plus globalement, par la recherche d'un chemin du pardon permettant à tous les habitants de vivre en paix. Le Gouvernement est pleinement mobilisé en ce sens. (Applaudissements sur les bancs des groupes RE, Dem et HOR.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": "3928", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}