{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG952", "identifiant": {"numero": "952", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "ATTAQUE À ANNECY"}}, "auteur": {"identite": {"acteurRef": "PA795144", "mandatRef": "PM797325"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5804", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ATTAQUE À ANNECY <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Antoine Armand.<br><br><strong>M. Antoine Armand. </strong>Jeudi, un peu avant 10 heures, sur le jardin du Pâquier à Annecy, un homme est entré dans une aire de jeu et a poignardé des enfants jusque dans leurs poussettes.<br><br><strong>Un député du groupe RN .</strong> Récupération !<br><br><strong>Mme Laure Lavalette.</strong> Que faisait-il sur notre sol ?<br><br><strong>Mme Caroline Parmentier.</strong> Merci Henri !<br><br><strong>M. Antoine Armand. </strong>Depuis, nos pensées sont avec Peter, 22 mois, avec Ennio et Alba, 2 ans, avec Ettie, 3 ans, ainsi qu’avec Manuel, 72 ans et Yusuf, 78 ans. Nous pensons à eux. <i>(Mmes et MM. les députés se lèvent et applaudissent.- Mmes et MM. les membres du Gouvernement se lèvent également.)</i><br><br>Tous sont en vie grâce au prodigieux rempart d'humanité qui s’est immédiatement dressé contre la barbarie. <i>(Applaudissements sur les bancs du groupe RE.) </i>Ce rempart a le visage d’Henri, celui des passants et des agents d’entretien qui se sont interposés. Il a le visage des policiers d’Annecy, des militaires, des pompiers, du Samu et de la sécurité civile. Il a le visage des soignants d’Annecy, de Grenoble et de Genève.<br><br><strong>M. Laurent Jacobelli.</strong> Il n'a pas le visage de M. Darmanin !<br><br><strong>Mme Géraldine Grangier.</strong> Bravo Henri !<br><br><strong>M. Antoine Armand. </strong>Aujourd’hui, devant la représentation nationale, je leur dis – nous leur disons – merci. <i>(Applaudissements sur tous les bancs.)</i><br><br>Dès jeudi, madame la Première ministre, vous êtes allée sur place avec le ministre de l'intérieur. Le lendemain, le Président de la République s'est rendu à son tour à Annecy pour exprimer la reconnaissance de toute la nation. Dimanche, Annéciennes et Annéciens, nous nous sommes rassemblés fraternellement pour partager cette gratitude plus forte que les mensonges des récupérateurs sordides et des opportunistes de la haine. <i>(Applaudissements sur les bancs du groupe RE. - Protestations sur les bancs du groupe RN.)</i><br><br>Mais cette gratitude ne suffira pas face aux questions qui nous hantent. Nous aurons besoin de réponses en matière de mécanismes européens d'asile, de sécurité de proximité et de psychiatrie. Pour cela, nous avons besoin que la justice fasse son travail.<br><br>Madame la Première ministre, pouvez-vous nous communiquer les derniers éléments de l’enquête ?<br><br><strong>Mme Julie Lechanteux.</strong> Et ça, ce n'est pas de la récupération ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Nous avons été frappés de stupeur face à l'attaque sauvage dont ont été victimes de tout petits enfants jeudi dernier à Annecy. Quelques heures après cet événement, le ministre de l'intérieur et des outre-mer et moi-même étions en effet sur place avec vous.<br><br>Mes pensées vont en premier lieu à ces petits enfants, à leurs familles ainsi qu'aux autres victimes, adultes, de cette terrible attaque.<br><br>Je veux à mon tour rendre hommage aux forces de l'ordre, remercier la police nationale et la police municipale. (Mmes et MM. les députés se lèvent et applaudissent.– Mmes et MM. les membres du Gouvernement se lèvent également.) Ils sont intervenus quelques minutes après le début de cet événement et ont neutralisé l'agresseur.<br><br>Je veux également rendre hommage aux forces de secours qui se sont retrouvées en première ligne face à ce drame absolu au cours duquel de tout petits enfants ont été blessés. Avec les soignants, ils ont su prendre en charge ces victimes dont la vie, heureusement, n'est plus en danger aujourd'hui.<br><br><strong>Mme Laure Lavalette.</strong> Vous êtes impuissants !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>L'heure est à l'émotion. Naturellement, l'enquête doit permettre de faire toute la lumière sur le parcours de l'agresseur et sur ses motivations. En revanche, ne mélangeons pas tout. Ne récupérons pas des drames épouvantables tels que ceux que nous avons traversés. <i>(Applaudissements sur plusieurs bancs du groupe RE. – Exclamations sur plusieurs bancs du groupe RN.)</i> Apportons, dans la sérénité, des réponses à nos concitoyens que nous devons plus que jamais protéger. (Applaudissements sur les bancs des groupes RE et Dem.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5804", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}