{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG944", "identifiant": {"numero": "944", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "CRISE DU LOGEMENT"}}, "auteur": {"identite": {"acteurRef": "PA605069", "mandatRef": "PM796179"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5505", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE DU LOGEMENT <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Louis Bricout.<br><br><strong>M. Jean-Louis Bricout. </strong>Monsieur le ministre délégué chargé de la ville et du logement, au fil des mois, vous avez fait du logement une bombe sociale. En convoquant un Conseil national de la refondation (CNR) sur le sujet, vous avez semblé vouloir réagir, mais vos premières conclusions – prolongation du prêt à taux zéro (PTZ), suppression du dispositif dit Pinel – interrogent les parlementaires et scandalisent les acteurs du secteur…<br><br><strong>M. Marc Le Fur.</strong> Tout à fait !<br><br><strong>M. Jean-Louis Bricout. </strong>…tant elles sont loin des trajectoires qu'il faudrait adopter en matière sociale et environnementale. Monsieur le ministre délégué, convenez-en : le CNR ne peut être un point final. Nous n'avons rien contre la démocratie participative, mais, avant que toute décision soit prise, elle doit s'articuler avec la démocratie parlementaire.<br><br>Nous sommes nombreux, ici, à vouloir poursuivre le débat, à travailler sur le sujet et à formuler des propositions. J'ai l'honneur de présider une mission d'information commune sur la rénovation énergétique des bâtiments, dont nos collègues Marjolaine Meynier-Millefert et Julie Laernoes sont rapporteures. Au fil des auditions, nous avons constaté que le marché était particulièrement exposé à la fraude, que les dispositifs manquaient de stabilité et n'offraient pas une visibilité suffisante, et que la politique « du geste » que vous avez adoptée s'était révélée inefficace, le soutien financier accordé aux plus modestes étant souvent insuffisant.<br><br>Le CNR ne répond en rien à tous ces problèmes. Pourtant, des solutions existent pour déclencher l'envie de rénover et améliorer la coopération avec les collectivités. Afin de renouer la confiance, il pourrait être utile d'identifier, dans chaque territoire, un interlocuteur capable d'orienter les demandeurs pour obtenir un accompagnement approprié, qu'il soit technique, financier ou social. Vous avez créé le rôle d'accompagnateur France Rénov', mais ses missions sont floues. Il faudrait également mieux valoriser le dispositif d'avance remboursable.<br><br>Les conclusions du CNR ne sont pas à la hauteur des enjeux, et beaucoup reste à faire. Quand proposerez-vous enfin un projet de loi pour débattre du sujet et, qui sait, y intégrer nos propositions ? <i>(« Bravo ! » et applaudissements sur les bancs du groupe LIOT. – Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Vous avez raison : l'ambition écologique a irrigué l'ensemble des travaux du CNR. À mon tour, je remercie votre collègue Marjolaine Meynier-Millefert pour son implication dans le groupe de travail intitulé « Faire du logement l'avant-garde de la transition énergétique », qu'elle a animé avec Christine Leconte, présidente du Conseil national de l'Ordre des architectes.<br><br>En dépit des propos que j'ai pu entendre aujourd'hui, je tiens également à remercier l'ensemble des parlementaires siégeant sur tous les bancs pour leur mobilisation sur la question du logement, et je les invite à rencontrer et écouter les animateurs du CNR : vous verrez que leurs propositions sont moins caricaturales que vous avez voulu le laisser croire.<br><br><strong>M. Pierre Cordier.</strong> Nous ne sommes pas au CNR, mais à l'Assemblée nationale !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>Comme la Première ministre l'a affirmé hier, et comme je l'ai répété aujourd'hui, la restitution des travaux du CNR n'est évidemment pas un point final, mais une invitation à continuer, ensemble, le travail déjà amorcé sur les différentes propositions, notamment en matière de rénovation énergétique. En effet, 1,5 million de chantiers ont déjà été lancés, visant à économiser l'équivalent de l'énergie alimentant une ville comme Lyon. Mais, pour réussir la transformation écologique et énergétique, il faut engager des chantiers plus performants et plus globaux encore : comme cela a été annoncé hier, plus de 200 seront ainsi lancés en 2024.<br><br>En outre, le nombre d'accompagnateurs France Rénov' sera très fortement augmenté <i>(M. Marc Le Fur s'exclame)</i>, afin de permettre aux Français de savoir combien ils devront dépenser pour transformer leur logement. Nous travaillons, avec Bruno Le Maire…<br><br><strong>M. Sébastien Chenu.</strong> Alors c'est foutu !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>…et l'ensemble des instituts bancaires, pour faciliter le recours à l'éco-PTZ et diminuer le reste à charge, notamment grâce au prêt avance rénovation, que vous avez cité, et qui devrait permettre de multiplier les effets de MaPrimeRénov'.<i> (Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5505", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}