{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1034", "identifiant": {"numero": "1034", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "police", "teteAnalyse": null, "analyses": {"analyse": "MORT DE NAHEL ET VIOLENCES URBAINES"}}, "auteur": {"identite": {"acteurRef": "PA720892", "mandatRef": "PM797520"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6857", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MORT DE NAHEL ET VIOLENCES URBAINES <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mathilde Panot.<br><br><strong>Mme Mathilde Panot. </strong>Madame la Première ministre, Nahel, 17 ans, est mort abattu par un policier. <i>(Exclamations sur les bancs du groupe LR.) </i>Quinze jours plus tôt, Alhoussein Camara décédait dans les mêmes circonstances. Depuis ces événements atroces, vous n'avez pris aucune mesure politique pour répondre au problème qui se dresse devant nous. (Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)<br><br>Comment, dans la République française, un jeune de 17 ans peut-il être tué par un policier ? Pourquoi seize personnes ont-elles trouvé la mort depuis un an et demi en France pour refus d'obtempérer…<br><br><strong>M. Éric Ciotti.</strong> Parce qu'elles n'ont pas obtempéré !<br><br><strong>Mme Mathilde Panot. </strong>…alors que l'Allemagne ne compte qu'un mort en dix ans ? Plus glaçant encore, combien de Nahel n'ont-ils pas été filmés ?<i> (Mêmes mouvements.)</i><br><br>Aujourd'hui, pour justifier l'inaction, vous versez dans le déni. Vous m'avez dit hier : « Les émeutes que connaît le pays n'ont rien à voir avec la mort de Nahel. » Pire, vous voulez faire peser sur nous la responsabilité de la colère <i>(« Oui ! » sur les bancs des groupes RE et LR, ainsi que sur plusieurs bancs des groupes Dem et HOR)…</i><br><br><strong>M. Éric Ciotti.</strong> Absolument !<br><br><strong>Mme Mathilde Panot. </strong>…quand elle prend racine dans un meurtre odieux. <i>(Applaudissements sur les bancs du groupe LFI-NUPES - Exclamations vives et prolongées sur les bancs des groupes RE et LR.) </i><br><br>Madame la Première ministre, ni les interpellations ni la répression ne viendront tarir la soif de justice de la jeunesse. Seule une réponse politique est de nature à apaiser durablement le pays. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES. – M. Jérôme Guedj applaudit également.)</i> Le retour au calme ne se décrète pas, il se construit.<br><br>Lorsque les syndicats Alliance police nationale et Unsa police parlent d'entrer « en guerre » contre des « nuisibles », ils ne parlent plus la langue de la République, ce qui devrait interpeller fortement votre gouvernement et les relais d'opinion dans le pays. <i>(Mêmes mouvements.)</i> Regardez la situation en face, madame la Première ministre : il faut un débat à l'Assemblée nationale. (« Non ! » sur les bancs du groupe LR.)<br><br>Quand prendrez-vous au sérieux les propositions que nous vous faisons ? <i>(« Jamais ! » sur les bancs du groupe LR. - Exclamations sur les bancs des groupes RE.)</i><br><br><strong>M. Philippe Gosselin.</strong> On n'en veut pas !<br><br><strong>Mme Mathilde Panot. </strong>Êtes-vous oui ou non favorable à l'abrogation du permis de tuer de la loi Cazeneuve, qui a provoqué l'explosion du nombre de morts en cas de refus d'obtempérer ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES. – Exclamations sur les bancs des groupes RN et LR.) </i>Allez-vous oui ou non créer un comité vérité et justice pour faire toute la transparence sur les cas de violences policières ? (Mêmes mouvements.)<br><br><strong>M. Philippe Gosselin.</strong> Surtout pas !<br><br><strong>M. Michel Herbillon.</strong> On n'en veut pas des propositions de la NUPES !<br><br><strong>Mme Mathilde Panot. </strong>Allez-vous oui ou non créer un fonds d'indemnisation pour les commerçants et les collectivités victimes des événements de cette semaine ? Comptez-vous enfin dépayser les affaires de violences policières et allonger la formation des policiers ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente.</strong> Merci, madame la présidente Panot !<br><br><strong>Mme Mathilde Panot. </strong>Madame la Première ministre, l'ordre établi n'est plus tenable. <i>(Les députés du groupes LFI-NUPES, ainsi que quelques députés du groupe Écolo-NUPES, se lèvent et applaudissent. - M. Jérôme Guedj et Mme Elsa Faucillon applaudissent également. - Huées sur les bancs des groupes RE, LR et Dem.) </i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme la présidente.</strong> Un peu de silence, s'il vous plaît !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Comme vous, madame Panot, et comme de nombreux Français, j'ai été émue et choquée par la mort d'un jeune de 17 ans la semaine dernière à Nanterre. Je l'ai dit au Sénat très clairement dès mercredi dernier. Le Gouvernement a fait preuve de la plus grande transparence dans cette affaire et la justice établira toute la vérité.<br><br>Dans un moment comme celui que nous traversons, nous devons en effet regarder la réalité en face. Depuis une semaine, face aux violences qui ont éclaté, je cherche vos condamnations et j'entends des excuses. <i>(« Eh oui ! » et applaudissements prolongés sur les bancs des groupes RE, Dem et HOR. - Applaudissements sur quelques bancs du groupe LR.)</i><br><br>Avec votre parti, vous instrumentalisez un drame.<i> (« Oui ! » sur les bancs du groupe RE.) </i>Vous refusez de condamner clairement les violences et d'appeler au calme alors que nos policiers et nos gendarmes luttent pour préserver l'ordre républicain (Protestations sur les bancs du groupe LFI-NUPES. – Exclamations sur les bancs des groupes RE et LR),…<br><br><strong>Mme Mathilde Panot.</strong> Répondez à ma question !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…que des sapeurs-pompiers combattent des incendies, que des maires sont aux côtés des habitants et sont la cible de violences. Des mairies et des écoles sont incendiées, des magasins sont pillés <i>(M. Meyer Habib s'exclame)</i>, des élus et leurs familles sont attaqués, et vous vous cherchez des coupables partout dans nos institutions républicaines (Applaudissements sur les bancs des groupes LR et Dem),…<br><br><strong>Mme Nathalie Oziol.</strong> C'est vous qui êtes responsables ! C'est votre bilan !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…sauf chez les auteurs de violences ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Exclamations sur les bancs du groupe LFI-NUPES.) </i>Vous auriez pu, comme vos alliés de la NUPES,…<br><br><strong>M. Philippe Vigier.</strong> La NUPES n'existe plus, elle a explosé !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…exprimer votre émotion à la suite du décès d'un jeune de 17 ans,…<br><br><strong>Mme Sophie Taillé-Polian.</strong> Ce n'est pas une question à LFI, c'est une question au Gouvernement !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…demander justice et appeler sans ambiguïté au calme, mais avec les autres parlementaires insoumis, vous avez choisi un autre chemin, celui de l'outrance, de la brutalité verbale et de l'excuse constante de la violence. <i>(Mêmes mouvements.)</i><br><br>Madame la présidente Panot, quand vos députés rejettent tout appel au calme, vous sortez du champ républicain. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR, dont certains députés se lèvent, et sur plusieurs bancs des groupes RN et LR.)</i><br><br><strong>M. Philippe Gosselin.</strong> C'est même de l'irresponsabilité !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Quand l'une de vos députés affirme que la fin justifie les moyens, vous sortez du champ républicain ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. - Exclamations sur les bancs du groupe LFI-NUPES)</i><br><br><strong>M. Raphaël Schellenberger.</strong> Enfin, vous ouvrez les yeux, madame Borne !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Quand votre leader parle de permis de tuer pour les policiers et de peine de mort pour les jeunes des quartiers et nous traite de « chiens de garde », vous sortez du champ républicain ! <i>(« Bravo ! » et applaudissements sur les bancs du groupe RE. - Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Benjamin Lucas.</strong> Et Alliance ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Les violences, rien ne peut les excuser. Pendant que vous jetez de l'huile sur le feu,…<br><br><strong>Mme Elsa Faucillon.</strong> Ça ne va pas ? Vous rendez-vous compte de ce que vous êtes en train de faire ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…pendant que vous trouvez des excuses aux délinquants, nous sommes engagés pour rétablir l'ordre républicain. <i>(Mme Nathalie Oziol s'exclame.)</i><br><br><strong>Mme Danièle Obono.</strong> Cela fait six ans que vous êtes au pouvoir !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>La justice ne vient jamais de la violence ! <i>(Les députés des groupes RE, Dem et HOR se lèvent et applaudissent.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6857", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}