{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1152", "identifiant": {"numero": "1152", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "LIQUIDATION D'AIR GUYANE"}}, "auteur": {"identite": {"acteurRef": "PA795876", "mandatRef": "PM797730"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8424", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LIQUIDATION D'AIR GUYANE <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Davy Rimane.<br><br><strong>M. Davy Rimane. </strong>Monsieur le ministre délégué chargé des transports, Gustave Flaubert disait que « voyager rend modeste », car « on voit mieux la place minuscule que l'on occupe dans le monde ». En Guyane, des milliers de familles et des dizaines de milliers de personnes sont bloquées à domicile, empêchées de tout déplacement, livrées à elles-mêmes. Croyez-moi quand j'affirme qu'elles n'ont jamais été aussi conscientes de la place minuscule qu'elles occupent dans ce pays que l'on dit un et indivisible. Les enseignants partent, les écoles se vident, les prix explosent, les gens meurent en tentant des déplacements en pirogue à une période de l'année qui ne le permet pas. D'autres prennent l'avion au Surinam, pays étranger, pour se rendre à Cayenne, sur le sol guyanais.<br><br>La liquidation d'Air Guyane, annoncée il y a quelques jours, est la preuve ultime, s'il en fallait une, de l'échec phénoménal de la politique non seulement de désenclavement, mais plus largement de développement de la Guyane. Quand la population actuellement bloquée pourra-t-elle de nouveau se déplacer librement ?<br><br>Je sais que vous me rétorquerez que la continuité territoriale en matière de trajets intérieurs relève de la compétence de l'exécutif local, mais suivrez-vous les recommandations du rapport sénatorial du 30 mars 2023, qui préconise de porter la participation de l'État à au moins 50 % s'agissant des lignes dépourvues de liaisons routières ? Car en cinq cents ans de présence française en Guyane, ce sont 500 kilomètres de route qui ont été construits, soit 1 kilomètre de route par an, sur un territoire de 90 000 kilomètres carrés !<br><br>Êtes-vous prêt à engager des discussions pour l'élaboration d'un plan pluriannuel de désenclavement de la Guyane avant la fin de l'année 2023 ? Les Guyanais n'attendent pas le père Noël : ils attendent des investissements publics pour être en mesure d'exercer leur liberté fondamentale d'aller et venir. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>Vous appelez mon attention et celle du Gouvernement, puisque je suis ce dossier notamment avec M. Philippe Vigier, ministre délégué chargé des outre-mer, sur la situation extrêmement préoccupante du groupe Caire, qui est en liquidation et vous posez, plus largement, la question du désenclavement.<br><br>La situation du groupe Caire n'est pas l'échec d'une politique soutenue par l'État : nous sommes au rendez-vous, et nous continuerons à l'être, sur la continuité territoriale, notamment sur les infrastructures – je m'en suis entretenu ce matin avec M. le président Gabriel Serville, qui est à Paris. Cette situation est le résultat d'une succession d'erreurs de gestion regrettables d'un groupe dont les compagnies desservent massivement la Guyane et les Antilles. <br><br>La décision rendue par le tribunal de commerce il y a quelques jours – à propos de laquelle nous avons échangé le jour même où elle a été rendue, ce qui était normal – a des conséquences très sérieuses en termes tant d'emploi, puisque 176 emplois sont en danger en Guyane, que de connexions, ce qui est sans doute encore plus important, car elles sont essentielles pour le territoire.<br><br>Nous prendrons toutes les mesures nécessaires pour maintenir, jour après jour, la continuité. Il s'agit de mesures très concrètes, qui sont déployées avec M. Philippe Vigier : dès demain, un avion de la compagnie Chalair permettra d'assurer les connexions les plus urgentes, telles que les évacuations sanitaires ou l'approvisionnement de médicaments – je parlais ce matin avec M. Gabriel Serville de notre mobilisation sur ce dossier ; dans les trois prochaines semaines, afin d'éviter toute rupture, nous accompagnerons techniquement la mise en place par la collectivité territoriale de Guyane d'une délégation de service public d'urgence ; nous préparons une délégation de service public plus structurée et pérenne. Ces délégations relèvent en premier lieu de la compétence de la collectivité territoriale, mais l'État a toujours été au rendez-vous pour les accompagner, y compris financièrement. J'ai pris l'engagement que cet accompagnement se poursuivra et, avec M. Philippe Vigier, je rencontrerai à ce sujet dans les jours qui viennent M. Gabriel Serville. Je me tiens à votre disposition pour poursuivre nos échanges. Nous n'abandonnerons aucune connexion essentielle dans les semaines, dans les mois et dans les années à venir. Nous ne laisserons pas tomber la Guyane ! <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Davy Rimane.<br><br><strong>M. Davy Rimane. </strong>Je vous remercie pour votre réponse, mais elle est incomplète, car vous n'avez pas parlé d'un plan pluriannuel d'investissement pour désenclaver le territoire. Je rappelle que celui de la Guyane couvre 90 000 kilomètres carrés alors qu'il compte seulement 500 kilomètres de routes nationales. Il n'y a rien d'autre ! Le désenclavement est une question urgente afin que les gens puissent s'y déplacer. Il faut donc ouvrir la discussion sur un plan pluriannuel d'investissement ! <i>(Applaudissements sur les bancs du groupe GDR-NUPES, ainsi que sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8424", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}