{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1638", "identifiant": {"numero": "1638", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Agriculture et souveraineté alimentaire"}}, "auteur": {"identite": {"acteurRef": "PA793194", "mandatRef": "PM796200"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1499", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AGRICULTURE ET SOUVERAINETÉ ALIMENTAIRE <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Lionel Vuibert.<br><br><strong>M. Lionel Vuibert. </strong>Monsieur le ministre de l'agriculture et de la souveraineté alimentaire, je porte aujourd'hui la voix des agriculteurs français, et plus particulièrement de ceux des Ardennes, qui font face à une situation de plus en plus difficile. Prix du carburant, des engrais, des produits phytosanitaires : tout augmente. À ces charges s'ajoutent les aléas climatiques – sécheresses, gelées, inondations, les épisodes extrêmes se multiplient, et avec eux les conséquences sur les rendements et la qualité des récoltes –, sans oublier la concurrence internationale – nos agriculteurs font face à des concurrents étrangers, qui ne respectent pas toujours les mêmes normes que les nôtres. C'est le cas notamment des importations de volailles, de miel ou encore de sucre en provenance d'Ukraine : ces produits, vendus à des prix inférieurs à ceux des produits français, fragilisent encore un peu plus nos agriculteurs.<br><br>Soyons clairs : la profession agricole est solidaire du peuple ukrainien et souhaite le soutenir dans l'épreuve qu'il traverse. La France a déjà fait preuve d'une grande générosité en fournissant de l'aide humanitaire, logistique, technique et militaire. Nous réaffirmons ainsi un soutien sans faille à l'Ukraine. Mais l'ouverture de nos frontières à ces produits fragilise notre propre agriculture. Monsieur le ministre, quelle est la stratégie du Gouvernement pour continuer à apporter notre soutien indéfectible à l'Ukraine sans que cela pénalise nos agriculteurs ?<br><br>Conscient de ces difficultés, le Gouvernement s'est engagé à répondre fermement à la crise agricole que nous traversons. Il est important de soutenir nos exploitations et de favoriser l'installation de jeunes agriculteurs : il y va de l'avenir de nos territoires et de notre souveraineté alimentaire. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Pierre Cordier.</strong> Et de la préservation des haies !<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>La crise traversée par le monde agricole découle notamment de l'arrivée d'un certain nombre de produits sur le sol européen, liée à la désorganisation des marchés engendrée par la guerre menée par M. Poutine en Ukraine – car il s'agit bien là de son origine. Dans ce contexte, l'Union européenne a décidé, en 2022, de lever les droits de douane sur trois produits principaux, à savoir les œufs, la volaille et le sucre – le marché des céréales était, lui, déjà ouvert depuis 2019. Assorties d'une clause de revoyure, ces mesures ne pouvaient être prolongées au-delà de juin 2024 sans faire l'objet de nouvelles discussions, qui ont été pour nous l'occasion de négocier plusieurs contreparties.<br><br>Tout d'abord, la réponse européenne satisfait en partie les demandes de la France, puisqu'elle prévoit des mécanismes de sauvegarde, non seulement pour les produits que vous avez cités, mais aussi, plus généralement, pour l'ensemble des produits dont le marché aurait connu une perturbation significative. Ces mécanismes pourront être actionnés même si la crise ne touche que certains pays, et leur application ne sera donc pas limitée au marché des Vingt-Sept.<br><br>Ensuite, les droits de douane seront rétablis à partir d'un seuil de référence déterminé en fonction des exportations d'œufs, de sucre et de volaille, en 2022 et 2023. Nous sommes en train d'affiner ce seuil avec la Commission européenne afin de nous assurer que le volume proposé est conforme et préserve l'équilibre des marchés.<br><br>S'agissant du marché des céréales déjà ouvert – qui est pour moi source d'inquiétude –,…<br><br><strong>M. Jean-Paul Lecoq.</strong> Ah bon ?<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>…nous allons pouvoir activer des clauses de sauvegarde, comme cela est prévu dans un règlement de 2015 en cas de désorganisation du marché. La solidarité à l'endroit des Ukrainiens ne doit pas se faire au détriment des agriculteurs européens et français.<br><br>Enfin, à plus long terme, nous devons permettre aux Ukrainiens de retrouver les voies commerciales qui étaient les leurs avant la guerre, car s'ils sont présents sur nos marchés, c'est parce qu'ils ne peuvent pas aller ailleurs.<br><br><strong>Mme Natalia Pouzyreff.</strong> Eh oui !<br><br><strong>M. Jean-Paul Lecoq.</strong> Le poumon, le poumon, vous dis-je !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Nous devons battre en brèche la stratégie de M. Poutine, car en désorganisant les marchés mondiaux, il désorganise aussi la solidarité à l'endroit de l'Ukraine. Avec d'autres pays européens, nous allons donc prendre des initiatives en ce sens. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1499", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}