{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG767", "identifiant": {"numero": "767", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "eau et assainissement", "teteAnalyse": null, "analyses": {"analyse": "PLAN EAU"}}, "auteur": {"identite": {"acteurRef": "PA720414", "mandatRef": "PM797019"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3742", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLAN EAU <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Patrice Perrot.<br><br><strong>M. Patrice Perrot. </strong>Monsieur le ministre de la transition écologique et de la cohésion des territoires, en tant que rapporteur de la mission d'information de la commission des affaires économiques sur la gestion de l'eau, je tiens à saluer le plan présenté par le Président de la République le 30 mars dernier. Ce plan ambitieux comprend des mesures pour protéger les ressources, garantir un accès équitable à l'eau potable et lutter contre les pollutions de l'eau ! ces mesures s'inscrivent dans la droite ligne des préconisations formulées dans le cadre de notre mission.<br><br>Je souhaiterais vous entendre plus précisément sur les moyens financiers mobilisés dans le cadre de ce plan, sur les actions de lutte contre la surexploitation des nappes phréatiques, sur la préservation de la biodiversité des milieux aquatiques, sur l'accès à une eau potable de qualité, notamment dans les zones rurales, pour nos concitoyens les plus isolés, et sur la réduction de la pollution de l'eau. Comment envisagez-vous de travailler avec les parlementaires, les collectivités locales et les acteurs de l'eau pour relever ce défi qui concerne le quotidien de nos concitoyens au même titre que la souveraineté alimentaire, agricole et industrielle ? Quels partenariats publics et privés pourraient être conclus à cette fin ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Vous avez cité le rapport du président Morenas, dont le corapporteur était Loïc Prud'homme. <i>(Mme Véronique Riotton applaudit.) </i>Je salue les députés, encore très nombreux ici, qui y ont contribué, comme Pascale Boyer, Hubert Wulfranc, Vincent Thiébaut et vous-même, qui avez beaucoup travaillé dans le cadre de cette mission.<br><br>Le plan présenté par le Président de la République à Savines-le-Lac acte le retour d'expérience de l'été dernier. Il s'inscrit dans la suite des rapports rendus par la Cour des comptes et par le Parlement, y compris celui de juin 2018 auquel vous faites référence, lequel était très complet sur le sujet. Le Comité national de l'eau et les agences de l'eau y ont été associés en amont. C'est sur cette base que nous avons déterminé les niveaux financiers et les axes nécessaires : optimiser la ressource, organiser la sobriété, renforcer la gouvernance, améliorer la qualité et prévoir les moyens.<br><br>L'eau représente 20 milliards d'euros de dépenses annuelles dans notre pays. Différents rapports, y compris ceux du Sénat et de l'Assemblée nationale, ainsi que les retours des acteurs de terrain pointent le fait qu'il faudrait entre 5 et 6 milliards d'euros supplémentaires par an pour lutter contre les fuites, proposer des systèmes d'irrigation permettant d'éviter les prélèvements sauvages et organiser une hydraulique agricole qui permette de résoudre la question de la sobriété à l'hectare en tenant compte des besoins de la transition agricole. Pour cela, nous appliquons le modèle qui existe aujourd'hui. Un peu plus de 2 milliards d'euros seront mis à la disposition des agences de l'eau qui génèrent ces 20 milliards. Nous avons besoin de 5 à 6 milliards supplémentaires : nous ajoutons donc 475 millions d'euros. L'enveloppe des Aqua prêts gérés par la Caisse des dépôts et consignations sera doublée. Ces mesures feront l'objet d'un contrôle parlementaire, puisqu'elles figureront dans le projet de loi de finances : vous aurez donc bientôt l'occasion d'entrer dans le détail. Je me réjouis d'être auditionné prochainement par la commission du développement durable et de l'aménagement du territoire, présidée par M. Zulesi, pour répondre à vos questions de manière plus précise. <i>(Applaudissements sur plusieurs bancs des groupes RE et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3742", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}