{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1375", "identifiant": {"numero": "1375", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Violences faites aux enfants"}}, "auteur": {"identite": {"acteurRef": "PA333421", "mandatRef": "PM796881"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10602", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AIDE MÉDICALE DE L'ÉTAT <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bertrand Pancher.<br><br><strong>M. Bertrand Pancher. </strong>Madame la Première ministre, nous commençons l'examen de la loi relative au contrôle de l'immigration et au renforcement de l'intégration. Je voudrais rappeler qu'un migrant est d'abord un être humain. Un migrant, c'est un homme, une femme ou un enfant. Être Français, c'est connaître notre histoire : notre pays s'est construit par vagues successives d'immigration.<br><br>Mon grand-père, Louis Rebuzzi, était Italien d'origine. Cette particularité, je la partage notamment avec Éric Ciotti et Jordan Bardella ! Je connais cette histoire, le mépris, les rejets et la bêtise humaine. Un rapport du préfet du Nord, au début du siècle dernier, expliquait que les Italiens vivaient toujours ensemble, ne parlaient pas le français et sentaient mauvais. Il concluait qu'ils étaient inassimilables !<br><br>Mon grand-père a combattu à Verdun et deux de ses frères sont morts pour la France. Être Français, c'est défendre les valeurs de la République et faire vivre sa devise <i>Liberté, Égalité, Fraternité.</i><br><br>La loi relative à l'immigration doit nous permettre d'être plus efficaces et plus justes. Les députés du groupe LIOT sont pour le réalisme ; ils ne veulent ni angélisme, ni extrémisme. L'aide médicale de l'État (AME), qui permet aux étrangers en situation irrégulière de se faire soigner sous certaines conditions, doit être étudiée par ce prisme.<br><br>Les sénateurs ont voté sa suppression. En 2012, l'Espagne avait pris la même décision, avant de reculer suite à la hausse des coûts et à l'augmentation de 15 % du taux de mortalité des personnes concernées.<br><br><strong>Mme Caroline Janvier.</strong> Eh oui !<br><br><strong>M. Bertrand Pancher. </strong>Pas moins de 10 000 professionnels de santé nous alertent : revenir sur l'AME serait catastrophique car cela engorgerait les urgences. Or nous connaissons déjà le triste état de nos services de santé.<br><br>Supprimer l'AME, c'est donc prendre un grand risque pour la santé de tous nos compatriotes.<br><br><strong>M. Pierre Cordier.</strong> Tout le monde ne pense pas pareil, chez LIOT !<br><br><strong>M. Bertrand Pancher. </strong>Qu'en pense le Gouvernement ? <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs du groupe LFI-NUPES. – Mme Eva Sas et M. Nicolas Sansu applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>L'examen du projet de loi relatif à l'immigration, présenté par le ministre de l'intérieur, a commencé hier, en commission des lois. Ce texte vise à relever un double défi, pour répondre aux préoccupations de nos concitoyens : éloigner plus efficacement ceux qui n'ont pas le droit de rester en France et mieux intégrer ceux que nous choisissons d'accueillir.<br><br>Monsieur le président Pancher, je suis certaine que nous pouvons nous retrouver autour de ces objectifs avec les parlementaires de votre groupe comme avec ceux d'autres groupes de l'arc républicain.<br><br><strong>M. Sébastien Delogu.</strong> « L'arc républicain » !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Lors de l'examen du texte au Sénat, l'AME a été supprimée au profit d'une aide médicale d'urgence. Le Gouvernement est clair : l'AME est un dispositif nécessaire car il répond à un impératif de santé public en permettant de soigner les personnes malades présentes sur notre sol sans nécessairement passer par les services d'urgence. Il permet de prendre en charge rapidement des maladies et d'éviter leur propagation comme les hépatites, le VIH ou les infections respiratoires.<br><br>De surcroît, l'AME est un dispositif très contrôlé. C'est même celui dont le taux de contrôle est le plus élevé de l'assurance maladie.<br><br><strong>M. Maxime Minot.</strong> Tu parles !<br><br><strong>M. Pierre Cordier.</strong> Techno !<br><br><strong>M. Sylvain Maillard.</strong> Oh ça suffit, vous deux !<br><br><strong>M. Erwan Balanant.</strong> Il va falloir faire quelque chose pour faire taire Tic et Tac !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Une réforme de l'AME a déjà été menée en 2019, dans le cadre logique de la loi de financement de la sécurité sociale. Comme vous, avec mon gouvernement, je cherche toujours à ce que nos politiques publiques soient les plus efficaces possible et je suis favorable à ce que l'on fasse évoluer l'AME. Pour y parvenir, nous avons besoin d'un diagnostic complet et objectif. C'est le sens de la mission confiée à Patrick Stefanini et Claude Évin par les ministres Gérald Darmanin, Aurélien Rousseau et Agnès Firmin Le Bodo.<br><br>Cette mission remettra ses conclusions d'ici quelques jours ; naturellement, elles seront rendues publiques. Nous proposerons le cas échéant les évolutions qui apparaîtront nécessaires, dans le cadre d'un texte adapté – car nous sommes déterminés à apporter des réponses justes et efficaces aux Français, sur l'AME comme sur d'autres sujets. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10602", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}