{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG879", "identifiant": {"numero": "879", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "police", "teteAnalyse": null, "analyses": {"analyse": "DÉMISSION DE POLICIERS ET GENDARMES"}}, "auteur": {"identite": {"acteurRef": "PA794502", "mandatRef": "PM796962"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4858", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉMISSION DE POLICIERS ET GENDARMES <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Michaël Taverne.<br><br><strong>M. Michaël Taverne. </strong>Permettez-moi de commencer par exprimer à mon tour mon émotion à la suite du décès de Manon, Steven et Paul, policiers au commissariat de Roubaix. <i>(Tous les députés se lèvent et applaudissent.)</i><br><br>Depuis toujours, les membres du Rassemblement national soutiennent les forces de l'ordre. S'il y a bien un groupe où siègent des députés qui ont été policiers, gendarmes ou sapeurs-pompiers, et qui ont assuré la sécurité des Français pendant des années, souvent au péril de leur vie, c'est celui du Rassemblement national. <i>(Applaudissements sur quelques bancs du groupe RN.)</i><br><br><strong>Mme Véronique Louwagie.</strong> N'exagérons pas, tout de même !<br><br><strong>M. Michaël Taverne. </strong>Monsieur le ministre de l'intérieur, malgré vos annonces et votre communication, votre politique de sécurité est un échec : vous êtes présent partout mais efficace nulle part. En revanche, vous vous gardez bien de dire que les démissions s'enchaînent dans la police et la gendarmerie depuis 2020. C'est du jamais vu et cela vous rend mal à l'aise car c'est la responsabilité de votre gouvernement et ce sont les Français qui en paient le prix.<br><br>Selon la Cour des comptes, il y a eu 10 840 départs dans la police nationale et 15 000 dans la gendarmerie en 2021, et la situation a empiré en 2022. Les membres des forces de l'ordre doutent de vous, n'ont plus confiance en votre politique et partent malgré l'amour qu'ils portent à leur profession au service du pays.<br><br>Les motifs sont tellement prévisibles : la présomption de culpabilité ; des conditions de travail déplorables ; le laxisme judiciaire ; le rouleau compresseur médiatique à chaque intervention sensible ; une gestion humaine catastrophique ; deux ans de plus à se prendre des boules de pétanque et du mortier avec votre bénédiction pour un salaire d'à peine 2 000 euros par mois.<br><br>Mes chers collègues, vous vous levez pour soutenir les forces de l'ordre et, dans le même temps, vous refusez de voter pour une proposition de loi de Naïma Moutchou – qui appartient pourtant à votre majorité – visant à mieux lutter contre la récidive par un alourdissement des peines pour les auteurs d'agressions envers les forces de l'ordre et les élus. La prochaine fois, réfléchissez aux conséquences que cela engendre.<br><br>Qu'allez-vous faire pour fidéliser et remotiver les troupes ? <i>(Applaudissements sur les bancs du groupe RN. – M. Nicolas Dupont-Aignan applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je veux évidemment m'associer à l'hommage que vous avez rendu, après Mme la présidente et Mme la Première ministre, aux trois policiers, dont le décès touche beaucoup leurs collègues du Nord et tous les membres de la police nationale.<br><br>Au reste, vous étiez présent au commissariat de Roubaix, comme M. Chenu et d'autres députés, lorsque le major a pris la parole pour un témoignage très touchant. Je le remercie de ses mots. C'est dommage que vous ne les ayez pas cités ici.<br><br>Malgré la peine de ses collègues, il a remercié – je vous vois hocher la tête – les efforts que nous avons faits collectivement, notamment sous ce gouvernement, pour leur donner du matériel, des effectifs et du soutien. Il a dit que, pour rien au monde, lui et ses collègues ne changeraient de métier. C'est dommage de pas l'avoir rappelé ici, monsieur le député, alors que vous étiez dans ce commissariat. <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs des groupes Dem et HOR.)</i><br><br><strong>M. Nicolas Meizonnet.</strong> Répondez à la question ! Les chiffres !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>C'est dommage car, indépendamment de l'émotion qui ne vous a manifestement pas étreint devant ce témoignage <i>(Protestations sur les bancs du groupe RN)</i>, vous avez mal interprété les chiffres de la Cour des comptes.<br><br>Peut-être pensez-vous comme Churchill, qui disait : « Je ne crois aux statistiques que lorsque je les ai moi-même falsifiées » ? Si un quart des policiers démissionnent, c'est parce que ce sont des policiers adjoints qui le font pour devenir gardiens de la paix, car nous avons ouvert 8 000 postes dans la police nationale. <i>(Applaudissements sur plusieurs bancs du groupe RE.) </i>Si quelque 34 % des gendarmes démissionnent, c'est pour devenir sous-officiers parce que nous avons doublé le nombre de sous-officiers dans la gendarmerie nationale.<br><br><strong>M. François Cormier-Bouligeon et M. Sylvain Maillard .</strong> Eh oui !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Si le nombre de départs augmente d'un tiers dans la police nationale, c'est que les gens partent à la retraite car nous leur permettons d'être officier de police judiciaire – OPJ – et de revenir dans la réserve opérationnelle.<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Monsieur le député, la réalité est l'inverse de celle que vous dépeignez. Manifestement, vous devriez retourner sur le terrain. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Michaël Taverne.<br><br><strong>M. Michaël Taverne. </strong>Votre réponse est aussi mauvaise que votre bilan. J'étais acteur et policier de terrain, notamment à Roubaix. Ces collègues, je les connaissais très bien. Relisez le rapport de la Cour des comptes : les démissions sont un phénomène de fond. Mettez-vous d'accord avec M. Moscovici ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Manifestement, monsieur le député, il vaut mieux entendre un major du commissariat de Roubaix qu'un député du Rassemblement national qui a envie de faire de la démagogie. <i>(Protestations sur les bancs du groupe RN. – Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme Caroline Parmentier.</strong> C'est une honte !<br><br><strong>M. José Gonzalez.</strong> Lamentable !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4858", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}