{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG962", "identifiant": {"numero": "962", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Gouvernement", "teteAnalyse": null, "analyses": {"analyse": "CRISE DE LA DÉMOCRATIE"}}, "auteur": {"identite": {"acteurRef": "PA608695", "mandatRef": "PM797220"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5813", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE DE LA DÉMOCRATIE <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Cécile Untermaier.<br><br><strong>Mme Cécile Untermaier. </strong>Madame la Première ministre, la question que je vous pose ce 13 juin n'est pas la mienne. Pour la première fois, des citoyens de ma circonscription se sont réunis pour poser au Gouvernement une question citoyenne. Ces citoyens, qui sont présents dans les tribunes <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe Écolo-NUPES – M. Stéphane Peu applaudit aussi)</i> et dont je ne suis que la porte-parole, ont retenu plusieurs thèmes : les déserts médicaux, la vie chère et le manque d'enseignants. Néanmoins, c'est la question de la démocratie qu'ils ont choisie, et leur défiance qu'ils ont décidé d'exprimer ici.<br><br>Ils disent tous qu'ils continuent à s'intéresser à la politique, mais que rien n'a changé pour eux, ni avec le grand débat, ni avec les conventions citoyennes, ni avec les promesses d'une démocratie plus représentative.<br><br><strong>Mme Marine Le Pen.</strong> C'est normal, c'est de l'escroquerie !<br><br><strong>Mme Cécile Untermaier. </strong>« Au contraire, disent-ils, nous assistons à l'utilisation en rafale des articles 49.3, 47-1 et, dernièrement, de l'article 40. » <i>(Applaudissements sur les bancs des groupes SOC et Écolo-NUPES. – M. François Piquemal applaudit aussi.) </i>Or la démocratie ne se limite pas à des procédures constitutionnelles. Ce qui la caractérise, c'est la délibération et la discussion publique, où s'échangent les arguments contradictoires. Ces citoyens considèrent qu'ils ne pèsent plus sur le cours des choses et que nous, députés qui les représentons, sommes ligotés, que notre mandat est vidé de sens. (Applaudissements sur les bancs du groupe SOC.)<br><br><strong>M. Olivier Falorni.</strong> Il est un peu orienté, ce collectif !<br><br><strong>M. Sylvain Maillard.</strong> Quittez la NUPES !<br><br><strong>Mme Cécile Untermaier. </strong>Neuf d'entre eux sont ici présents pour vous alerter sur le fossé qui se creuse avec les gouvernants.<br><br><strong>Mme Émilie Bonnivard.</strong> Bien évidemment, le comportement des députés de la NUPES n'y est jamais pour rien !<br><br><strong>Mme Cécile Untermaier. </strong>Ils vous demandent si vous en avez conscience et quelles mesures concrètes et immédiates vous entendez proposer pour que la vie politique renoue avec le « tous ensemble ». Je précise qu'ils vous écoutent ; ne les décevez pas. <i>(Mmes et MM. les députés du groupe SOC se lèvent et applaudissent. - Les députés du groupe Écolo-NUPES ainsi que plusieurs députés des groupes LFI-NUPES, GDR-NUPES et LIOT applaudissent aussi.)</i><br><br><strong>M. Rémy Rebeyrotte.</strong> Quelle démagogie !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Je salue les neufs citoyens dont vous vous faites le porte-voix et vous félicite à titre personnel pour cette initiative fondamentale. Bienvenue à tous les citoyens qui sont présents dans les tribunes, comme c'est le cas chaque semaine, et écoutent nos débats. Ils sont parfois interloqués par le bruit qui peut régner lors de certaines interventions…<br><br><strong>M. Maxime Minot.</strong> Par la nullité des réponses, surtout !<br><br><strong>M. Sébastien Chenu.</strong> Par le ministre qui ne connaît jamais rien au sujet !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…et, en général, se font assez vite une idée de qui, dans cet hémicycle, sont les pompiers et de qui sont les pyromanes. <i>(« Oh, le démago ! » et « Pas de leçons ! » sur les bancs du groupe RN.)</i><br><br>Vous l'avez dit, nous traversons une crise de confiance dans le politique. La crise de confiance concerne aussi les médias que l'on qualifie désormais de « traditionnels », comme pour mieux les distinguer de médias qui seraient « non traditionnels », que l'on voit notamment sur les réseaux sociaux. La crise de confiance touche la science, comme nous l'avons vu pendant le covid-19.<br><br><strong>M. Sébastien Chenu.</strong> Quel blabla !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>En tout cas, la crise de confiance dans le politique dépasse tous les clivages. Il y a quelques années, madame Untermaier, nous siégions sur les mêmes bancs…<br><br><strong>M. Maxime Minot.</strong> Elle est restée fidèle à sa famille, elle !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…et faisions le même constat. Cela rend modeste, mais cela nous donne surtout la notion de l'urgence qui s'attache à retisser du lien lorsque l'on veut servir le public et l'intérêt général, ce qui est le cas de tous les députés ici réunis. Vous êtes ici pour servir l'intérêt général, et non votre intérêt personnel,…<br><br><strong>M. Jean-Philippe Tanguy.</strong> Toi, tu ne t'oublies jamais au passage !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…au-delà des clivages partisans ou politiques. Vous savez combien vos missions sont difficiles à l'Assemblée nationale comme dans vos circonscriptions respectives.<br><br>Comment repenser les mécanismes démocratiques ?<br><br><strong>M. Jean-Philippe Tanguy.</strong> C'est nul !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Peut-être n'obtenons-nous pas tous les succès que vous espérez, mais nous essayons de le faire. La convention citoyenne sur la fin de vie a été un modèle du genre. Dans tous les territoires de France, des milliers d'établissements scolaires et des centaines de communautés soignantes participent aux concertations menées dans le cadre du Conseil national de la refondation, pour repenser l'école et la santé de demain. Mentionnons aussi le grand débat national organisé lors du mandat précédent. Tout cela montre que nous sommes en train de chercher non pas la martingale, mais le moyen de dire à tous les Français, quelles que soient leurs idées, qu'ils comptent, qu'ils sont utiles et que nous avons besoin du lien qui nous unit à eux. <i>(« Très bien ! » et applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Patrick Hetzel.</strong> C'est de l'enfumage, monsieur le ministre délégué, et vous le savez !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Cécile Untermaier.<br><br><strong>Mme Cécile Untermaier. </strong>Je vous remercie de cette réponse, monsieur le ministre délégué. J'ajoute simplement que le chemin est difficile et que nous aurons besoin d'être tous ensemble pour que le débat citoyen vive encore. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5813", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}