{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG642", "identifiant": {"numero": "642", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA774958", "mandatRef": "PM797355"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2451", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Gérard Leseul.<br><br><strong>M. Gérard Leseul. </strong>« Refuser de discuter, c'est faire des Français les victimes d'une absence de dialogue ». Ces mots, madame la Première ministre, vous les avez prononcés ici même, le 11 octobre. L'ensemble des syndicats s'opposent à votre projet de réforme des retraites, le Conseil d'orientation des retraites indique qu'il n'y a pas d'urgence et plus de 65 % des Français – 80 % des actifs – sont hostiles à cette réforme et au recul de l'âge légal à 64 ans. La retraite à 1 200 euros pour tous, on le sait désormais grâce à nos collègues, est un mirage. De plus, les femmes seraient les premières victimes de cette réforme injuste. <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Et pourtant, Dussopt clame que la réforme est de gauche !<br><br><strong>M. Gérard Leseul. </strong>Alors qu'il existe d'autres mesures pour protéger et augmenter les ressources du système de retraites – hausse du Smic, augmentation des salaires des femmes, mise à contribution des plus fortunés, comme chez nos voisins espagnols, augmentation de la CSG sur les dividendes –, votre gouvernement s'obstine à repousser l'âge de départ à la retraite. <br><br>Les évidences sont là. Le bon sens démocratique devrait vous inciter à écouter nos concitoyens, fortement mobilisés contre cette réforme, mais vous semblez vous boucher les oreilles en attendant que la tempête passe.<br><br>Je me permets de vous prodiguer un conseil de marin : lorsque, ballotté par les flots, on veut revenir au port, il faut écouter la mer, il faut la connaître. Madame la Première ministre, écoutez vos concitoyens qui défilent chaque semaine, dialoguez avec les acteurs syndicaux ! <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES.)</i><br><br>Comme vous, je crois que refuser de discuter, c'est faire des Français des victimes. Pour éviter le naufrage démocratique, allez-vous écouter enfin les Français ? Allez-vous retirer ce funeste projet et reprendre la discussion, notamment avec les partenaires sociaux ? <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Pierre Cordier.</strong> Les socialistes parlent aux socialistes !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous avez dit que pour retourner au port, il faut écouter la mer ; je vous répondrai que pour atteindre le port, il faut avoir un cap !<br><br><strong>M. Benjamin Lucas.</strong> Le vôtre est à tribord !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Ce cap, c'est le retour à l'équilibre du système de retraites. Vous le savez, mais nous le répéterons jusqu'au bout des débats et même après, le système est structurellement déficitaire. Si nous ne faisons rien, le déficit, qui sera de 12,5 milliards d'euros en 2027, atteindra 13,5 milliards en 2030 et 20 milliards en 2035. Si, comme vous le proposez, nous ne faisons rien, nous nous retrouverons avec 150 milliards de dettes accumulées et une baisse du niveau des pensions des retraités actuels, dont le niveau de vie décrochera par rapport à celui des actifs.<br><br>Vous dites qu'il n'y a pas de débat, mais il y a bien eu un débat et une concertation avec les organisations syndicales ; il y a eu un débat également au Sénat, où le texte a été voté dans son intégralité. Le Sénat a voté le report à 64 ans de l'âge de départ à la retraite ! Et s'il n'y a pas eu assez de débat à l'Assemblée, c'est de votre responsabilité : c'est de la responsabilité de la coalition autour de La France insoumise, qui a pratiqué l'obstruction pour cacher ses divisions ! C'est vous qui avez fait le choix de bloquer le débat et de ne pas assumer cette responsabilité. <i>(Protestations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Jérôme Guedj.</strong> Attention, il va craquer !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Vous dites qu'il ne faudrait rien faire ou, plus exactement, qu'il existe d'autres solutions. On les connaît, vos autres solutions : des impôts, encore des impôts, toujours des impôts, comme si l'augmentation des impôts était la solution ! <i>(M. Jean-René Cazeneuve applaudit.) </i>Au contraire, une augmentation des impôts signifierait baisse de pouvoir d'achat, perte de compétitivité, augmentation du chômage et faillite de la France. (Exclamations sur plusieurs bancs des groupes LFI-NUPES et SOC.) Finalement, c'est une alternative mortifère que vous nous proposez : la baisse des retraites ou la faillite du pays. Nous, nous avons fait le choix de la responsabilité ! (Applaudissements sur quelques bancs du groupe RE.)<br><br><strong>Mme la présidente. </strong>La parole est à M. Gérard Leseul.<br><br><strong>M. Gérard Leseul. </strong>Face à votre surdité, monsieur le ministre, madame la Première ministre…<br><br><strong>M. Jérôme Guedj.</strong> Un naufrage !<br><br><strong>M. Gérard Leseul. </strong>…nous nous saisirons de tous les moyens constitutionnels pour dire non à votre réforme !<i> (« Bravo ! » et applaudissements sur les bancs du groupe SOC et sur plusieurs bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Jimmy Pahun.</strong> Attendez jeudi !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2451", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}