{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG747", "identifiant": {"numero": "747", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "fin de vie et soins palliatifs", "teteAnalyse": null, "analyses": {"analyse": "PLAN DÉCENNAL NATIONAL DE LA PRISE EN CHARGE DE LA DOULEUR ET DES SOINS PALLIATIFS"}}, "auteur": {"identite": {"acteurRef": "PA719154", "mandatRef": "PM796362"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3459", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLAN DÉCENNAL NATIONAL DE LA PRISE EN CHARGE DE LA DOULEUR ET DES SOINS PALLIATIFS <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Didier Martin.<br><br><strong>M. Didier Martin. </strong>Madame Firmin Le Bodo, vous étiez présente hier à l'Élysée, en compagnie d'Olivier Véran et de François Braun, pour assister à la restitution des travaux de la Convention citoyenne sur la fin de vie ; vous avez entendu les conclusions qu'en a tirées le Président de la République.<br><br>Permettez-moi de commencer par saluer cette démarche innovante : la démocratie délibérative prend place aux côtés de la démocratie représentative, les conventions préparant, en quelque sorte, les travaux parlementaires. C'est le sens de la déclaration du Président de la République, qui invite le Gouvernement et une délégation de parlementaires à préparer une nouvelle loi.<br><br>Une loi de plus pour un droit de plus, destinée à ceux qui veulent mettre fin dignement à leur vie, lorsque leur situation répond à des conditions que la délibération permettra de préciser : volonté, discernement, état de santé, pronostic et, bien sûr, souffrances réfractaires.<br><br>Le premier pilier de la restitution rejoint les travaux de la mission d'évaluation de la loi Claeys-Leonetti de 2016, qui s'est achevée la semaine dernière. Notre constat est clair : l'offre de soins palliatifs est inégale et insuffisante sur l'ensemble du territoire. Pour parvenir à un diagnostic lucide de la situation, il faut regarder ce qui a été fait et ce qu'il reste à faire dans le domaine de la formation et de l'appui aux équipes de soins palliatifs, qu'elles soient fixes ou mobiles.<br><br>Quel sens voulez-vous donner au plan national décennal de prise en charge de la douleur et des soins palliatifs ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>Après que le Conseil consultatif national d'éthique (CCNE) a indiqué, dans son avis, que la loi Claeys-Leonetti ne répondait pas à toutes les situations, le Président de la République a annoncé, le 13 septembre, qu'il souhaitait rouvrir le débat sur la fin de vie – comme il s'y était d'ailleurs engagé lors de la campagne. Le 9 décembre, la Première ministre lançait la Convention citoyenne : 184 citoyens, tirés au sort, ont travaillé jusqu'au 2 avril.<br><br>De façon simultanée, l'Assemblée nationale s'est emparée du sujet. Une mission d'évaluation de la loi du 2 février 2016 a été créée. Je salue son président, Olivier Falorni, et ses rapporteurs, Didier Martin et Caroline Fiat, qui ont mené ce travail nécessaire.<br><br>De son côté, le Gouvernement a réuni une commission transpartisane, composée de parlementaires, de soignants et d'usagers. Elle s'est rendue à l'étranger pour observer ce qui se fait ailleurs, notamment en Europe.<br><br>Hier, le Président de la République a lancé l'acte II de cette réflexion, en souhaitant l'ouvrir sur l'accompagnement de la fin de vie plutôt que de la limiter à la fin de vie en tant que telle. Il existe une volonté commune d'avancer sur les soins palliatifs et de travailler à une stratégie décennale. Celle-ci devra intégrer plusieurs obligations : aller vers une égalité d'accès ; développer le maintien à domicile avec le concours des Ehpad, des établissements médico-sociaux et des soins palliatifs pédiatriques. Cela implique de former nos concitoyens.<br><br><strong>Mme Émilie Bonnivard.</strong> Cela fait beaucoup de préalables !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Le Président de la République a aussi ouvert la porte à un texte de loi, réclamé par les 184 citoyens, coconstruit avec les parlementaires et les soignants, sur l'aide active à mourir. Enfin, il nous faudra travailler sur l'accompagnement du deuil. (Applaudissements sur les bancs du groupe RE. –MM. Olivier Falorni et Joël Giraud applaudissent également.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3459", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}