{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1199", "identifiant": {"numero": "1199", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "droits fondamentaux", "teteAnalyse": null, "analyses": {"analyse": "JOURNÉE MONDIALE CONTRE LA PEINE DE MORT"}}, "auteur": {"identite": {"acteurRef": "PA720174", "mandatRef": "PM803278"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8749", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> JOURNÉE MONDIALE CONTRE LA PEINE DE MORT <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Guillemard.<br><br><strong>M. Philippe Guillemard. </strong>Il y a quarante-deux ans, la France abolissait la peine de mort, tournant ainsi les « pages sanglantes de notre justice », selon la formule de Robert Badinter. Le principe de son interdiction a été introduit dans notre Constitution, en 2007, dans son article 66-1. Depuis 2003, tous les 10 octobre, est organisée la Journée mondiale contre la peine de mort, soutenue par le Conseil de l'Europe et l'Union européenne. Lors d'une table ronde organisée la semaine dernière par la commission des affaires étrangères, il a été rappelé que cinquante-cinq pays, principalement à des fins d'oppression politique, perpétuent cette pratique au mépris des droits humains. En 2022, le nombre d'exécutions a connu une augmentation de 53 %, selon Amnesty International. Elles sont d'abord le fait de l'Iran, qui utilise cet instrument de terreur pour étouffer toute contestation du régime, mais aussi de l'Arabie Saoudite ou de la Chine.<br><br>Si le principe d'abolition universelle progresse, certains de nos alliés appliquent encore cette sentence. Au sein même de notre pays, des ambiguïtés sur cette question sont entretenues par certains. Pourtant, nous le savons, une justice qui tue n'est pas une justice plus efficace.<br><br>Notre pays milite et agit, par le biais de sa diplomatie, notamment par la présentation d'une résolution biennale devant l'assemblée générale des Nations unies. Monsieur le ministre, compte tenu des chiffres évoqués, comment la France envisage-t-elle d'intensifier ses efforts pour promouvoir ce principe d'abolition universelle et, surtout, de quels leviers dispose-t-elle ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Merci d'avoir rappelé, selon la formule qui a résonné dans cet hémicycle, qu'il ne peut y avoir de justice qui tue. Comme vous, je ne peux m'empêcher à cet instant d'avoir une pensée émue pour Robert Badinter et vos prédécesseurs. Ce n'était pas un combat facile que d'éradiquer de notre arsenal législatif cette peine d'un autre temps. Et vous avez raison, certaines ambiguïtés sont cultivées. J'ai entendu dire récemment, avec un soupçon de regret, que l'échelle des peines avait été abaissée parce que la peine de mort n'existait plus.<br><br>Dans notre pays, elle est abolie ; mais ce qui pose problème, c'est ce qui se passe ailleurs. La France soutient devant l'ONU l'universalisation de l'abolition de la peine de mort, et lors du huitième congrès mondial contre la peine de mort, j'ai proposé à mon homologue allemand qu'une formation relative à ces enjeux soit dispensée aux jeunes à l'échelle européenne. C'est le Conseil de l'Europe qui l'a organisée en juin 2023. Et à titre personnel, chaque fois que je reçois l'un de mes homologues venant d'un pays qui applique encore la peine de mort, je dis ce que j'ai à dire sur cette question.<br><br>Nous sommes tous mobilisés pour qu'un jour, que nous espérons prochain, il n'y ait plus de peine de mort dans notre monde. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8749", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}