{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1352", "identifiant": {"numero": "1352", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élus", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre les violences envers les élus"}}, "auteur": {"identite": {"acteurRef": "PA795966", "mandatRef": "PM797781"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO830002", "abrege": "Citoyenneté et ville", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargée de la citoyenneté, et auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargée de la ville"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO830002", "abrege": "Citoyenneté et ville", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargée de la citoyenneté, et auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargée de la ville"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10297", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LES VIOLENCES ENVERS LES ÉLUS <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Rambaud.<br><br><strong>M. Stéphane Rambaud. </strong>Alors que s'ouvre à Paris le traditionnel Salon des maires et des collectivités locales, je souhaite aborder deux problèmes majeurs pour l'avenir de notre démocratie locale. En premier lieu, nous assistons depuis plusieurs années à une augmentation des violences envers les élus locaux, particulièrement envers les maires. En 2022, le ministère de l’intérieur a signalé une hausse de 32 % de ces violences. Ces actes, variant de l'intimidation verbale à des agressions physiques, mettent en lumière la vulnérabilité croissante des élus, qui ne bénéficient pas du soutien concret du Gouvernement. <br><br>Parallèlement, les problèmes financiers s'accumulent : des décisions unilatérales, telle la suppression non compensée de la taxe d'habitation, mettent en péril les budgets des communes. Madame la ministre déléguée chargée des collectivités territoriales et de la ruralité, « les maires doivent faire des efforts », avez-vous déclaré dans votre interview au <i>Journal du dimanche</i> du 19 novembre. Or les maires sont déjà contraints de gérer leurs communes avec de moins en moins de ressources. Cette situation pèse lourdement sur les épaules des élus qui reçoivent les indemnités les plus modestes.<br><br>À cela s'ajoute le retrait progressif de compétences essentielles aux communes, comme celle de La Crau, dans ma circonscription du Var, dont le plan local d'urbanisme (PLU), nécessaire pour construire une clinique, a été unilatéralement mis à l’arrêt par la métropole, contre l'avis de la commune qui n'en a pas même été officiellement informée alors que le maire avait lancé la révision du PLU.<br><br>Ces contraintes, combinées à l'insécurité croissante, ont conduit à près de 1 500 démissions de maires depuis 2020. Des centaines de communes pourraient manquer de candidats aux prochaines élections municipales <i>(La présidente coupe le micro de l'orateur, dont le temps de parole est écoulé. – Applaudissements sur les bancs du groupe RN et sur quelques bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la citoyenneté et de la ville.<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État chargée de la citoyenneté et de la ville. </i>Travailler en confiance ne veut pas dire être d'accord sur tout, vous en conviendrez. Pour ma part, à chaque fois que je suis interpellée, je n'hésite jamais à entendre et à discuter. C'est ma méthode…<br><br><strong>M. Jean-Pierre Vigier.</strong> C'est nul !<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État. </i>…comme c'est celle du Gouvernement, fondée sur l'écoute, la concertation, le lien direct avec les élus locaux <i>(Interruptions sur les bancs du groupe RN)</i>, avec, ne vous en déplaise, celles et ceux qui incarnent la République. <br><br>Vous abordez une question qui m'a été posée tout à l'heure au congrès des maires par un élu à qui j'ai répondu que, si un maire estime qu'une mesure est mauvaise, il ne peut pour autant demander à l'État de se substituer à la commune. <i>(Exclamations sur plusieurs bancs des groupes RN et LR.)</i><br><br><strong>M. Grégoire de Fournas.</strong> Vous feriez mieux de lire votre fiche !<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État. </i>Nous venons tous les deux du Sud, nous nous connaissons et vous savez comme moi que vous ne pouvez pas rendre l'État responsable de tout. Vous le savez aussi, la suppression de la taxe d'habitation a été compensée par une disposition adoptée l'année dernière. Je suis de ces ministres qui ont été députés : ma porte est toujours ouverte, comme celle du ministre l'intérieur, Gérald Darmanin, et celle de ma collègue Dominique Faure, ministre déléguée chargée des collectivités territoriales et de la ruralité.<br><br><strong>M. Raphaël Schellenberger.</strong> Oh là là…<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État . </i>J'encourage tous les députés à m'interpeller ici, ou à m'écrire : sachez que je réponds systématiquement <i>(« C'est faux ! » sur quelques bancs du groupe LR)</i>, que la réponse soit positive ou négative, car à l'image du Gouvernement, je ne me dérobe jamais. (Applaudissements sur quelques bancs du groupe RE. – Mme Estelle Folest applaudit également.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10297", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}