{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1508", "identifiant": {"numero": "1508", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Conflit au Proche-Orient"}}, "auteur": {"identite": {"acteurRef": "PA721960", "mandatRef": "PM797811"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": "92", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONFLIT AU PROCHE-ORIENT <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Danièle Obono.<br><br><strong>Mme Danièle Obono. </strong>Le 29 décembre 2023, l’Afrique du Sud a déposé devant la Cour internationale de justice, en vertu de la convention de 1948 pour la prévention et la répression du crime de génocide, une requête contre Israël, concernant les exactions commises par son gouvernement d’extrême droite contre la population palestinienne de Gaza.<br><br>Le 11 janvier 2024, les plaidoiries de la République d'Afrique du Sud ont fait l’objet d’un scandaleux boycott des médias occidentaux et français. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Il s’agissait pourtant d’un événement historique, à la portée géopolitique et juridique inédite.<br><br>L’État dont la légitimité initiale est fondée sur la conscience du génocide commis contre les juifs par l’Allemagne nazie et par ses complices est accusé de le reproduire contre les Palestiniens et Palestiniennes. <i>(Mêmes mouvements.)</i><br><br>Les gouvernements occidentaux, qui n’ont de cesse de donner des leçons de démocratie et de droits humains au reste du monde, font preuve de complaisance à son égard, quand ils ne lui apportent pas, comme les États-Unis d’Amérique, un soutien militaire et financier. <i>(Mêmes mouvements.)</i><br><br>C’est l’Afrique du Sud, la « nation arc-en-ciel » qui a subi l’esclavage, la colonisation et l’apartheid, dont le peuple a conquis sa liberté au terme d’une très longue et très dure lutte de libération nationale <i>(Mêmes mouvements)</i>, c’est ce pays africain qui a sauvé notre honneur à tous et toutes, en défendant à la fois la cause du peuple palestinien, celle du droit international et celle de l’humanité tout entière. Nous lui en sommes profondément reconnaissants. (Mêmes mouvements.)<br><br>« À Gaza, expliquait une des avocates de l'Afrique du Sud, se déroule le premier génocide de l’Histoire dont les victimes diffusent en temps réel leur propre destruction, dans l’espoir désespéré, et jusqu’à présent vain, de voir le monde faire quelque chose. »<br><br>Si elle veut être cohérente avec ses valeurs, la France doit de toute urgence emboîter le pas à l’Afrique du Sud, comme l’ont déjà fait plus de cinquante pays dans le monde. <i>(Applaudissements sur les bancs du groupe LFI-NUPES ainsi que sur quelques bancs du groupe GDR-NUPES.)</i><br><br>Elle doit soutenir la requête sud-africaine qui demande notamment à la Cour internationale de justice d’enjoindre le gouvernement israélien de suspendre immédiatement ses opérations militaires. <i>(Mêmes mouvements.) </i>Elle doit également appliquer au niveau national et européen les sanctions qui s’imposent.<br><br>Monsieur le Premier ministre, l’histoire nous regarde. Elle ne sera pas tendre avec celles et ceux qui savaient et n’ont rien fait.<br><br><strong>M. Sylvain Maillard.</strong> Elle ne sera pas tendre avec vous non plus !<br><br><strong>Mme Danièle Obono. </strong>« Plus jamais ça, pour personne ». <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’Europe et des affaires étrangères.<br><br><strong>M. Pierre Cordier.</strong> Un spécialiste du droit international !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Le 7 octobre dernier, Israël a subi une attaque terroriste barbare : 1 200 morts, des mutilations, des viols, des assassinats d'enfants.<br><br><strong>Mme Danièle Obono.</strong> Oui.<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre . </i>Des civils israéliens ont été visés pour ce qu'ils sont.<br><br><strong>Mme Danièle Obono.</strong> Oui, tout à fait.<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>Quarante-et-un Français sont morts dans ces conditions atroces. Nous leur rendrons hommage le 7 février. <i>(Applaudissements sur les bancs des groupes RE, LFI-NUPES et Dem.)</i><br><br>Trois de nos compatriotes sont encore otages à Gaza ; nous faisons tout pour les en sortir. <i>(Mêmes mouvements.)</i><br><br>Qu'avez-vous dit en réaction à ces crimes terroristes ? Le Hamas « est un mouvement de résistance qui se définit comme tel. » C'est cela, le scandale, madame Obono.<br><br><strong>Mme Danièle Obono.</strong> Non !<br><br><strong>M. Manuel Bompard.</strong> Vous faites de la politique politicienne ; c'est indécent !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>Le Président de la République, lui, a toujours tenu une position d'équilibre. <i>(Exclamations prolongées sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Danièle Obono.</strong> Et les 23 000 Palestiniens assassinés ?<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>Je vous la rappelle : condamner le terrorisme, ce que vous n'arrivez toujours pas à faire, madame Obono.<br><br><strong>Mme la présidente.</strong> Silence, s'il vous plaît. Écoutez la réponse du ministre.<br><br><strong>Mme Andrée Taurinya.</strong> Mais il n'y a pas de réponse !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>Notre position consiste également à œuvrer pour un cessez-le-feu immédiat afin de garantir que les Palestiniens ne subissent pas de souffrances supplémentaires.<br><br><strong>Mme la présidente.</strong> Excusez-moi, monsieur le ministre. Merci aux députés de faire silence et d'écouter la réponse de M. le ministre.<br><br><strong>M. Ugo Bernalicis.</strong> Vous ne regardez que vers nous, madame la présidente, jamais vers eux (M. Ugo Bernalicis désigne les bancs du groupe RE) !<br><br><strong>Mme Danièle Obono.</strong> Mais le ministre ne répond pas !<br><br><strong>Mme la présidente.</strong> Vous ne choisissez pas les réponses, pas plus que les ministres ne choisissent les questions qui leur sont posées.<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>Madame Obono, je vous rappelle la position de la France : rétablir un horizon politique pour avancer vers deux États. Ce sujet sera au cœur des discussions de la réunion du Conseil de sécurité des Nations unies que je présiderai mardi prochain à New York.<br><br><strong>Mme Danièle Obono.</strong> Justement !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>Pour ce qui est de la Cour internationale de justice,…<br><br><strong>Mme Danièle Obono.</strong> Oui !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>…puisque c'est votre question,….<br><br><strong>Mme Danièle Obono.</strong> Exactement !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre . </i>J'y venais.<br><br><strong>Mme Ségolène Amiot.</strong> Une minute trente pour y arriver, bravo !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>Nous disons fermement aux Israéliens : le respect du droit s'impose à tous.<br><br><strong>M. Antoine Léaument.</strong> Très bien !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre . </i>Les frappes systématiques à Gaza doivent cesser.<br><br>Mais les mots, madame Obono, ont un sens.<br><br><strong>Mme Danièle Obono.</strong> Oui, précisément !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>Accuser l'État juif de génocide, c'est franchir un seuil moral. <i>(Exclamations sur les bancs du groupe LFI-NUPES. – M. Ugo Bernalicis mime quelqu'un qui se cache les yeux et se bouche les oreilles.)</i><br><br><strong>Mme Karen Erodi.</strong> Pas l'État juif, l'État d'Israël !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>On ne peut exploiter la notion de génocide à des fins politiques. C'est notre position constante. Nous l'avons dit quand la Russie a utilisé ce terme pour justifier l'injustifiable : la guerre qu'elle mène en Ukraine.<br><br><strong>Mme la présidente.</strong> Merci, monsieur le ministre : le temps est écoulé.<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>Madame la présidente, j'ai été interrompu.<br><br>En conclusion, nous n'avons pas de leçon à recevoir de votre parti. Vous n'êtes au clair ni sur le Hamas ni sur Gaza… <i>(Mme la présidente coupe le micro du ministre, dont le temps de parole est écoulé. – Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme Danièle Obono.</strong> Si, vous avez des leçons à recevoir de l'Afrique du Sud !<br><br><strong>Mme la présidente.</strong> Madame Obono !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": "92", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}