{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG756", "identifiant": {"numero": "756", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA794270", "mandatRef": "PM796821"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3733", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anna Pic.<br><br><strong>M. Fabien Di Filippo.</strong> Le groupe socialiste devait accueillir une nouvelle députée aux côtés de Mme Pic, où est-elle ?<br><br><strong>Mme Anna Pic. </strong>Ma question s'adresse à Mme la Première ministre.<br><br>Onze journées de mobilisation, des millions de Françaises et de Français dans la rue – pour la première fois pour beaucoup d'entre eux –, une intersyndicale au grand complet toujours aussi déterminée et historiquement soudée…<br><br><strong>M. Fabien Roussel.</strong> Eh oui !<br><br><strong>Mme Anna Pic. </strong>…et 70 % de Français opposés à votre réforme, quasiment autant d'entre eux étant favorables au blocage. Voici le bilan catastrophique de votre gouvernement depuis que vous avez fait le choix d'engager, « quoi qu'il en coûte », une réforme des retraites aussi injuste et injustifiée sur le fond que brutale sur la forme. <i>(« Eh oui ! » sur les bancs du groupe SOC et sur plusieurs bancs du groupe Écolo-NUPES.)</i> Face à cette gronde sociale historique, un pouvoir exécutif toujours aussi inflexible ! Notre Constitution permet pourtant de sortir de l'impasse démocratique dans laquelle vous nous avez enfermés en ayant recours d'abord au 47-1, puis au 44.3, puis au 49.3. (Mêmes mouvements.) En quelques semaines, outre le contexte inflationniste et la crise énergétique, vous avez fait entrer le pays dans une crise politique, sociale et démocratique dont les Françaises et les Français se seraient volontiers passés ! (Mêmes mouvements.)<br><br><strong>M. Fabien Di Filippo.</strong> C'est pas faux !<br><br><strong>Mme Anna Pic. </strong>Votre entêtement et l'accumulation de contre-vérités, notamment sur la retraite à 1 200 euros et le nombre de bénéficiaires, sont délétères et dangereux, et enfoncent chaque jour un peu plus le pays dans la crise dont vous êtes la cause. En lieu et place du mépris perpétuel affiché par le Président de la République, nous avons collectivement besoin d'apaisement. Madame la Première ministre, vous l'avez vous-même reconnu récemment en appelant à respecter une période de convalescence… Force est de constater que vous avez vu juste : cette réforme s'apparente à une pathologie. Mais nous ne sommes pas encore en convalescence car la bonne prescription, c'est le retrait ! <i>(Applaudissements sur les bancs des groupes SOC et Écolo-NUPES ainsi que sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Benjamin Lucas.</strong> Excellent !<br><br><strong>Mme Anna Pic. </strong>Par cette reconnaissance de la réalité, vous avez fait le premier pas. Il ne tient qu'à vous d'en faire un deuxième pour que cette erreur démocratique ne devienne pas un échec fracturant irrémédiablement notre pacte social. Madame la première ministre, allons-nous enfin vers l'apaisement ? <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>Plusieurs députés des groupes LFI-NUPES et SOC .</strong> Et du retournement de veste !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous avez évoqué plusieurs sujets, mais permettez-moi de revenir sur trois points.<br><br>Premièrement, le texte arrive à la fin d'un cheminement : vendredi prochain, le Conseil constitutionnel rendra sa décision puisqu'il a été saisi, notamment par Mme la Première ministre mais aussi par un certain nombre de parlementaires. Ce texte a fait l'objet de concertations pendant quatre mois, j'ai eu l'occasion de le dire maintes fois,…<br><br><strong>M. Benjamin Lucas.</strong> Quelle blague ! Vous ne croyez pas à ce que vous racontez ! Votre disque est rayé !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…puis de 175 heures de débats dans cet hémicycle et dans celui du Sénat. Il a été validé par une commission mixte paritaire composée de représentants des deux chambres et, je le rappelle, voté à deux reprises par le Sénat. À l'initiative de la Première ministre, nous avons reçu ensemble, la semaine dernière, l'intersyndicale et constaté qu'il y a toujours un désaccord, bien évidemment, sur la question de l'âge, mais aussi qu'il y a d'autres sujets sur lesquels nous devrons travailler. Et, lorsque les organisations syndicales y seront prêtes, la porte de Matignon comme celle du ministère du travail leur seront évidemment ouvertes pour continuer à avancer.<br><br>Deuxièmement, vous dites que cette réforme ne comporte pas d'avancées. Vous évoquez la pension minimale, mais rappelez-vous que les débats ont montré qu'elle va permettre à 1,8 million sur les 17 millions de retraités actuels de voir leur pension revalorisée, la moitié d'entre eux bénéficiant d'une revalorisation mensuelle de 70 euros à 100 euros. <i>(Exclamations sur de nombreux bancs des groupes LFI-NUPES et SOC.)</i><br><br><strong>M. Benjamin Lucas.</strong> Arrêtez de mentir !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Si vous considérez, mesdames, messieurs de la NUPES, que 70 euros à 100 euros de plus par mois, ce n'est rien pour des retraités qui perçoivent aujourd'hui 900 euros, passez le périph' et regardez la réalité en face ! <i>(Mêmes mouvements.)</i><br><br>Troisièmement, vous dites que cette réforme devrait être retirée. J'ai siégé sur vos bancs pendant longtemps, et en 2010 je me suis opposé à la réforme des retraites comme vous aujourd'hui, et en 2013, qu'avons-nous fait ? <i>(Mêmes mouvements.)</i><br><br><strong>M. Fabien Di Filippo.</strong> C'est triste de voir la gauche se déchirer !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous avons allongé la durée de cotisation. Non seulement nous ne sommes pas revenus sur la réforme de 2010, mais nous l'avons renforcée. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3733", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}