{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1776", "identifiant": {"numero": "1776", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "aquaculture et pêche professionnelle", "teteAnalyse": null, "analyses": {"analyse": "Plan ostréiculture"}}, "auteur": {"identite": {"acteurRef": "PA793572", "mandatRef": "PM796413"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO834760", "abrege": "Mer et biodiversité", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la mer et de la biodiversité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834760", "abrege": "Mer et biodiversité", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la mer et de la biodiversité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2965", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLAN OSTRÉICULTURE <a name=PG12></a> </p><br><strong>M. le président . </strong>La parole est à M. Christophe Plassard.<br><br><strong>M. Christophe Plassard . </strong>Monsieur le ministre Hervé Berville, jeudi dernier, vous vous êtes rendu à Arcachon auprès des ostréiculteurs brutalement touchés par la crise du norovirus, qui s'est répandu sur le bassin d'Arcachon l'hiver dernier. Si la crise était bien localisée, j'affirme, en ma qualité de président du groupe d'études économie fluviale et maritime et filière halieutique, qu'il s'agit d'un sujet d'intérêt national majeur qui touche l'ensemble des bassins, parmi lesquels figurent, en premier lieu, ceux de la Charente-Maritime.<br><br>Même si le norovirus n'a pas contaminé les exploitations ostréicoles de la Charente-Maritime au point d'arrêter les ventes d'huîtres, l'inquiétude des consommateurs a touché l'ensemble du pays pendant les fêtes de Noël, qui représentent le pic de la consommation. La Normandie, la Bretagne et la Vendée n'ont pas été épargnées.<br><br>Ainsi, bien que maintenues ouvertes, les exploitations de Marennes-Oléron, comme celles de tout le territoire, ont accusé une baisse de la consommation de 40 à 50 % durant la période. De plus, ces méventes entraînent une augmentation des stocks, et, après une crise du volume, se profile une chute des prix.<br><br>Ma question est donc simple : pouvez-vous nous dire si les mesures annoncées jeudi dernier concerneront toutes les exploitations ayant connu une baisse des recettes, et pas seulement celles qui ont été fermées ? Je pense notamment à l'exonération des redevances domaniales, à l'indemnisation des exploitations, au bénéfice du programme de communication de 500 000 euros que vous avez annoncé pour relancer la consommation, et surtout au financement de la création d'aires de lagunage en cas de saturation des stations de traitement des eaux polluées, et à la protection de l'ensemble des sites face au risque lié à la qualité de l'eau qui menace toutes les exploitations.<br><br>Nous parlons beaucoup de l'importance de l'agriculture, je tiens à souligner aussi celle de l'ostréiculture, de la mytiliculture, de la pêche et de toutes les autres filières marines. Le point commun de ces sujets est la qualité de l'eau, qu'elle soit douce ou salée.<br><br><strong>M. le président . </strong>La parole est à M. le secrétaire d'État chargé de la mer et de la biodiversité.<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État chargé de la mer et de la biodiversité . </i>Les ostréiculteurs font la fierté de notre pays, et nous délectent de produits de qualité au quotidien. Pendant la période des fêtes, ils ont vécu une situation grave et inédite.<br><br>Un certain nombre d'entre eux réalisent 70 % de leur chiffre d'affaires durant les fêtes de Noël. Le norovirus nous a contraints à interdire la vente et ils n'ont donc pas pu commercialiser leur production ni écouler leurs stocks. Cette interdiction a affecté les autres entreprises ostréicoles, car une perte de confiance s'est ensuivie : ceux de nos concitoyens qui consomment des huîtres n'en ont pas acheté autant que d'habitude.<br><br>Les ostréiculteurs n'ont pas à payer l'addition de la mauvaise qualité des eaux. Je me suis rendu jeudi dernier dans le bassin d'Arcachon, auprès des producteurs, pour leur annoncer une série de décisions, à la demande du Président de la République et du Premier ministre : d'une part un plan d'urgence, avec des financements pour des opérations de communication à même de raviver le goût des huîtres ; d'autre part des exonérations de redevances domaniales, avec des taux différenciés en fonction des territoires concernés.<br><br>Nous devons également poursuivre le combat à moyen et à long terme. À situation exceptionnelle, aides exceptionnelles : c'est ce que nous défendons à moyen terme auprès de l'Union européenne, avec Jean-Noël Barrot, à la demande du Premier ministre. À plus long terme, nous devons favoriser l'adaptation au changement climatique, financer les investissements nécessaires dans le réseau d'assainissement et soutenir une meilleure gestion des eaux pluviales, en lien avec les agences de l'eau, dans tous les territoires. Nous serons ainsi en mesure de préserver la souveraineté du pays et d'accompagner les producteurs de ce produit d'excellence que je vous invite à manger tout au long de l'année !<br><br><strong>Mme Isabelle Périgault .</strong> Ouh là là !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2965", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}