{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1071", "identifiant": {"numero": "1071", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique sociale", "teteAnalyse": null, "analyses": {"analyse": "Rôle des médiateurs"}}, "auteur": {"identite": {"acteurRef": "PA795926", "mandatRef": "PM797757"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7200", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÔLE DES MÉDIATEURS <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Emmanuel Pellerin.<br><br><strong>M. Emmanuel Pellerin. </strong>« Ils en veulent aux institutions, à tout le monde. » Monsieur le ministre délégué chargé de la ville et du logement, ces mots sont ceux d'un médiateur social de Boulogne-Billancourt, ma ville d'élection, qui n'a pas été épargnée par les émeutes.<br><br>Engagées dans d'autres villes, comme Meudon-la-Forêt, où le commissariat a été incendié, les forces de police de Boulogne-Billancourt étaient en sous-effectifs dans la commune. Ma circonscription ne s'est toutefois pas embrasée, grâce à cinq médiateurs référents et près de quatre-vingt-dix agents municipaux déployés pour les circonstances par le maire, dont je salue ici le courage.<br><br>Si elles ont mis en exergue des violences et des tensions sociales aiguës, les émeutes ont aussi permis de mettre en lumière le rôle fondamental que jouent les médiateurs sociaux. Recrutés par le maire de Boulogne-Billancourt, Pierre-Christophe Baguet, ces médiateurs assurent au quotidien la tranquillité publique et l'apaisement des situations les plus conflictuelles. Ces agents préimplantés et sectorisés ont en commun d'être issus des quartiers en cause et de représenter une figure d'autorité. Ils ont permis d'apaiser les tensions, de circonscrire des incendies et d'éviter des pillages.<br><br>Je salue à cet égard mon collègue Patrick Vignal, qui a déposé une proposition de loi visant à reconnaître les médiateurs pour ce qu'ils sont : de vrais professionnels de la relation. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i> Reconstructeurs d'un lien social disparu dans les quartiers prioritaires de la politique de la ville, ils reconnectent les jeunes aux institutions sociales.<br><br>Face à ce constat, de quelle manière le Gouvernement prévoit-il d'agir afin d'encourager les villes à soutenir l'intervention des médiateurs sociaux et à favoriser l'établissement de vrais circuits courts et transparents entre l'éducation, la justice, la police et les collectivités ? <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Je vous remercie très chaleureusement de cette question, qui nous permet de mettre en lumière le travail très important mené au quotidien par les adultes en général, par les militants associatifs et par les médiateurs dans les villes, et plus particulièrement dans les quartiers populaires. Aux médiateurs, aux médiateurs municipaux, aux près de 5 000 adultes-relais, aux 600 médiateurs de la prévention chers à Nadia Hai, j'adresse toute notre reconnaissance. Ils ont joué un rôle très important dans nos quartiers populaires en vue d'atteindre nos objectifs de retour au calme et de retour de l'ordre, se tenant bien sûr aux côtés des forces de l'ordre, mais aussi des élus et de tous les autres adultes. Dans un moment comme celui que nous avons vécu, c'est aux adultes d'agir et, j'insiste, leur rôle a été décisif.<br><br>Comme vous, je crois au rôle fondamental des métiers de la médiation, si importants pour la politique de la ville. À mon tour, je salue la réflexion menée par le député Patrick Vignal dans ce domaine. Ces professionnels s'impliquent dans différents domaines, qu'il s'agisse de l'école – les médiateurs scolaires jouent en effet aussi un rôle important –, de l'accès aux soins, ou encore de la lutte contre le décrochage et la fracture numériques. De nombreux médiateurs ont été recrutés par le précédent gouvernement.<br><br><strong>M. Sébastien Chenu.</strong> Bons résultats !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>L'actuel Gouvernement, la Première ministre et le Président de la République l'ont dit eux-mêmes, les métiers de la médiation doivent faire l'objet d'un grand travail de reconnaissance et bénéficier de formations et d'une simplification, s'agissant, entre autres, du recrutement des adultes-relais. Nous y travaillons dans le cadre du plan « Quartiers 2030 » car, je le répète, ces métiers jouent un rôle de plus en plus prépondérant aux côtés des associations, qui sont, comme vous le savez, l'alpha et l'oméga de la réussite de la politique de la ville dans nos quartiers populaires.<br><br><strong>M. Sébastien Chenu.</strong> Bon boulot !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7200", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}