{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1250", "identifiant": {"numero": "1250", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "projet de loi de financement de la sécurité sociale pour 2024"}}, "auteur": {"identite": {"acteurRef": "PA720066", "mandatRef": "PM796842"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9264", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE LOI DE FINANCEMENT DE LA SÉCURITÉ SOCIALE POUR 2024 <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Stéphanie Rist.<br><br><strong>Mme Stéphanie Rist. </strong>Nous débutons cet après-midi l’examen du projet de loi de financement de la sécurité sociale (PLFSS) pour 2024.<br><br><strong>M. Maxime Minot.</strong> Il a été rejeté en commission !<br><br><strong>Mme Stéphanie Rist. </strong>Ce budget, ce sont 643 milliards d’euros – un tiers de notre richesse nationale – consacrés à la protection de nos concitoyens. Cependant, il doit aussi s’inscrire dans une trajectoire de maîtrise de notre déficit public, tout en poursuivant l’investissement et la transformation de notre système de santé.<br><br><strong>M. Pierre Cordier.</strong> Qui l'a créé, ce déficit, c'est nous peut-être ? Cela fait six ans que vous êtes au pouvoir ! Et qui va régler ? C'est nous !<br><br><strong>Mme Stéphanie Rist. </strong>C’est un budget engagé. Engagé dans la prévention, avec le financement des campagnes de vaccination contre le papillomavirus et la gratuité des préservatifs pour les moins de 26 ans, par exemple ; engagé dans l’amélioration de l’accès aux soins, avec l’élargissement de l’accès à la complémentaire santé solidaire, avec la possibilité donnée aux pharmaciens de délivrer des antibiotiques après tests rapides d'orientation diagnostique (Trod) pour les angines et infections urinaires, ou encore avec la transformation du financement des hôpitaux, qui permettra de financer nos maternités.<br><br><strong>M. Maxime Minot.</strong> Rejeté en commission !<br><br><strong>M. Vincent Descoeur.</strong> Si vous n'avez que cela, c'est triste !<br><br><strong>Mme Stéphanie Rist. </strong>Ce budget prévoit une augmentation de 8 milliards d’euros des dépenses de l'assurance maladie en 2024.<br><br><strong>M. Maxime Minot.</strong> Il a été rejeté en commission !<br><br><strong>Mme Stéphanie Rist. </strong>C’est une hausse de 54 milliards par rapport à il y a cinq ans – je rappelle que la droite a augmenté l’Ondam, l'objectif national de dépenses d’assurance maladie, de 10 milliards d’euros de 2008 à 2012, et la gauche de 20 milliards de 2012 à 2017. On est donc bien loin de l’austérité dénoncée par nos oppositions ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>De nombreux amendements de la majorité adoptés en commission…<br><br><strong>M. Maxime Minot.</strong> Le PLFSS a été rejeté en commission !<br><br><strong>Mme Stéphanie Rist. </strong>…renforcent la prévention, avec le dépistage systématique du cytomégalovirus pour les femmes enceintes <i>(Applaudissements sur quelques bancs du groupe RE)</i>, et améliorent la prise en charge des patients, avec la transformation du financement de la dialyse et de la radiothérapie, mais aussi avec des mesures d’accompagnement pour les proches aidants.<br><br>Madame la ministre déléguée, pouvez-vous m’indiquer les intentions du Gouvernement sur ces sujets ?<br><br><strong>M. Jérôme Guedj.</strong> Leur intention, c'est le 49.3 !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>M. Pierre Cordier.</strong> Et de la lecture de fiches !<br><br><strong>M. Maxime Minot.</strong> Elle a pris des notes !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>Dans quelques minutes va débuter l'examen du PLFSS. Je partage votre analyse : c'est un texte engagé et responsable. Je vous remercie aussi d'avoir rappelé la réalité des chiffres et du budget de la sécurité sociale – 643 milliards d'euros, dont près de 255 milliards pour l'Ondam 2024.<br><br><strong>M. Pierre Cordier.</strong> En fait, pour être ministre, il faut savoir lire !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Vous avez raison, depuis 2017, ce sont bien 54 milliards d'euros supplémentaires qui ont été consacrés à la santé, contre 10 milliards au cours du mandat précédent. C'est inédit et cela traduit l'engagement sans faille du Gouvernement pour investir dans notre système de santé.<br><br>Notre ambition est double : assurer la pérennité de notre modèle social pour protéger les Français et poursuivre la transformation nécessaire de notre système de santé pour mieux relever les défis qui sont devant nous, tout en prenant le virage de la prévention.<br><br>Le Gouvernement soutient vos propositions, dans l'esprit des comptes de Ségur et de la coconstruction. Vous pouvez compter sur ce soutien concernant le déploiement du dépistage du cytomégalovirus, après avis de la Haute Autorité de santé (HAS). Cette initiative s'inscrit dans le virage préventif pour lequel nous plaidons.<br><br>Nous souhaitons également avancer avec vous sur la dialyse et la radiothérapie, en concertation avec tous les acteurs, et en privilégiant la qualité des parcours des patients.<br><br><strong>M. Pierre Cordier.</strong> Arrêtez de nous faire croire qu'il n'y aura pas de 49.3 !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Enfin, Aurore Bergé a présenté une stratégie nationale de mobilisation et de soutien aux aidants.<br><br><strong>M. Maxime Minot.</strong> Nous sommes sauvés !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Nous avons déjà beaucoup fait, mais il reste à faire et à construire ensemble.<br><br><strong>M. Maxime Minot.</strong> Le texte a été rejeté en commission !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Vous le constatez, madame la rapporteure générale, le Gouvernement est ouvert au débat parlementaire sur ce texte essentiel pour notre pays.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9264", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}