{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1659", "identifiant": {"numero": "1659", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "fin de vie et soins palliatifs", "teteAnalyse": null, "analyses": {"analyse": "Projet de loi sur la fin de vie"}}, "auteur": {"identite": {"acteurRef": "PA719154", "mandatRef": "PM796362"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1828", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE LOI SUR LA FIN DE VIE <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Didier Martin.<br><br><strong>M. Didier Martin. </strong>Le Président de la République a confirmé que nous allions bientôt débattre d'un projet de loi sur la fin de vie. Ce texte répondra à l'attente des associations qui militent depuis longtemps pour un droit à mourir dignement. Il répondra aussi à l'attente de nombreux députés, sur l'ensemble de nos bancs, et surtout, il répondra à l'attente d'une majorité de Français.<br><br>En amont de ce texte, des travaux ont été conduits, à savoir l'avis 139 du Comité consultatif national d'éthique (CCNE), les conclusions de la Convention citoyenne, la concertation conduite par Mme la ministre Agnès Firmin-Le Bodo et, ici même, un groupe d'études conduit par Olivier Falorni et un rapport d'évaluation de la loi Claeys-Léonetti, la dernière en date, remis par Mme Caroline Fiat et par moi-même.<br><br><strong>M. Patrick Hetzel.</strong> Loi qui n'est pas appliquée à ce jour !<br><br><strong>M. Didier Martin. </strong>Tous ces travaux préparatoires constatent que la loi actuelle ne répond pas à toutes les situations, en particulier pour les patients incurables présentant des souffrances réfractaires, dont le pronostic vital n'est que de quelques mois et qui veulent en finir. La sédation profonde et continue ne répond pas à la demande de ces patients. <br><br>Nous avons donc besoin d'une nouvelle loi, une loi de liberté pour que ceux qui le réclament puissent choisir, et une loi de solidarité pour protéger les plus vulnérables. <br><br>Le plan décennal pour les soins palliatifs est en cours d'élaboration. Madame la ministre du travail, de la santé et des solidarités, sur quelles bases et avec quels moyens humains et financiers, nous permettra-t-il de rattraper notre retard ? <i>(Applaudissements sur les bancs du groupe RE. – M. Olivier Falorni applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités. </i>Votre question me donne l'occasion d'adresser des remerciements à toutes celles et ceux que vous venez de citer, en premier lieu le CCNE mais également les participants à ce moment exceptionnel qu'a été la Convention citoyenne : 185 personnes se sont engagées pendant quatre mois ; 184 sont allées jusqu'au bout, une seule ayant quitté les travaux en raison d'un déménagement. C'est dire le travail qui a été mené par cette commission.<br><br>Mes remerciements vont également à celles et ceux qui ont entouré Franck Chauvin pour rédiger le rapport sur les soins palliatifs et au groupe parlementaire d'études qu'Olivier Falorni a animé. Enfin, je voudrais remercier Agnès Firmin-Le Bodo qui a coordonné l'ensemble de ces travaux. <br><br><strong>M. Aurélien Pradié.</strong> N'oubliez pas Emmanuel Macron, il va se fâcher !<br><br><strong>M. Pierre-Henri Dumont.</strong> Mme Vautrin était hostile à l'euthanasie en 2004 ; depuis, elle est devenue ministre.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Le titre 1er du texte traitera des soins d'accompagnement, autrefois nommés « soins palliatifs ». Le rapport Chauvin, qui comprend quinze propositions, fondera notre travail car la question posée est celle de l'accompagnement de patients malades. Parler d'aide à mourir, c'est parler non de données désincarnées mais de pathologies, de personnes dont le pronostic vital est engagé qui endurent des souffrances réfractaires, physiques ou psychiques, et qui ont conservé leur discernement.<br><br><strong>Un député du groupe LR.</strong> Cette dame n'a pas l'air embarrassée par ses convictions !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Dans un tel contexte, le bien-être est un sujet d'importance. Ce plan vise à l'améliorer, grâce à la constitution d'une filière médicale spécifique, à laquelle nous travaillons avec Sylvie Retailleau. <i>(Applaudissements sur quelques bancs du groupe RE. – M. Olivier Falorni applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1828", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}