{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1593", "identifiant": {"numero": "1593", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Dérives sectaires dans le domaine de la santé"}}, "auteur": {"identite": {"acteurRef": "PA720446", "mandatRef": "PM797031"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1029", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉRIVES SECTAIRES DANS LE DOMAINE DE LA SANTÉ <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Brigitte Liso.<br><br><strong>Mme Brigitte Liso. </strong>Je suis très heureuse de poser sa première question à Frédéric Valletoux, ministre délégué chargé de la santé et de la prévention.<br><br>Depuis plusieurs jours, la sphère complotiste s'agite autour du projet de loi visant à renforcer la lutte contre les dérives sectaires, dont nous débattrons tout à l'heure. Elle fait ce qu'elle sait faire de mieux : désinformer, apeurer et, surtout, dire n'importe quoi.<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Brigitte Liso. </strong>À l'occasion de l'examen de ce texte, dont je suis la rapporteure, on m'accuse de tous les maux : on m'accuse d'enfreindre la liberté d'expression, de mettre à mal la liberté de conscience et de cadenasser le débat scientifique.<br><br><strong>M. Aurélien Pradié.</strong> Il va falloir vous y faire !<br><br><strong>M. Fabien Di Filippo.</strong> Il ne faut pas le prendre personnellement !<br><br><strong>Mme Brigitte Liso. </strong>Ces personnes ont-elles réellement lu le texte ?<br><br><strong>M. Xavier Breton.</strong> Le Sénat l'a bien lu !<br><br><strong>Mme Brigitte Liso. </strong>Les choses sont pourtant simples : le projet de loi crée un délit de placement en état de sujétion et un délit de provocation à l'abandon des soins. Il s'en tient là. Ces dispositions sont strictement encadrées et bornées, dans le respect de notre État de droit.<br><br><strong>M. Aurélien Pradié.</strong> Bornées, on n'en doute pas !<br><br><strong>Mme Brigitte Liso. </strong>Le projet de loi, dont l'initiative revient à Mme Sonia Backès, lorsqu'elle était membre du Gouvernement, vise à répondre à un phénomène sectaire devenu incontrôlable : les signalements à la Miviludes – mission interministérielle de vigilance et de lutte contre les dérives sectaires –, dont 40 % concernent le domaine de la santé, ont augmenté de 86 % entre 2015 et 2021. Seules quinze condamnations ont été prononcées l'année dernière. <i>(M. Maxime Minot s'exclame.)</i> Il n'est pas question de faire de la police de la pensée ou de créer un délit d'opinion mais, que cela plaise ou non, nous protégerons les victimes en prenant toutes nos responsabilités.<br><br><strong>M. Fabien Di Filippo.</strong> Est-ce que vous accusez le garde des sceaux ? Serait-il laxiste selon vous ?<br><br><strong>Mme Brigitte Liso. </strong>Mes chers collègues, c'est un enjeu de santé publique qui dépasse largement nos horizons politiques. Cessons d'être naïfs : derrière ces mensonges se cachent des charlatans qui tuent. Qui est liberticide ? Ceux qui manipulent les citoyens, allant parfois jusqu'à causer leur mort,… <i>(Mme la présidente coupe le micro de l'orateur, dont le temps de parole est écoulé. - Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Aurélien Pradié.</strong> Il vous manque la question !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la santé et de la prévention.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué chargé de la santé et de la prévention. </i>Je profite de votre question pour saluer votre engagement sur ce sujet compliqué et pour condamner les attaques surréalistes et violentes dont vous êtes la cible depuis quelques semaines du fait de votre engagement. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br>Le nombre de signalements à la Miviludes relatifs à des dérives sectaires dans le domaine de la santé a connu une hausse vertigineuse. Il est passé de 214 en 2015 à 892 en 2021, un quadruplement qui montre que la santé sert de porte d'entrée aux charlatans et aux pratiques sectaires. Les soins non conventionnels, comme on les appelle, peuvent coûter des vies. Pour lutter contre ce phénomène, il est indispensable de garantir au patient une information médicale éclairée qui s'appuie sur des données scientifiques. La sécurité des patients est notre priorité et notre seule boussole dans les débats qui commenceront tout à l'heure. C'est pourquoi dès le mois de juin 2023, le Gouvernement s'était saisi de la question en lançant un comité d'appui à l'encadrement de telles pratiques.<br><br>Le projet de loi visant à renforcer la lutte contre les dérives sectaires, dont l'examen en séance publique à l'Assemblée nationale débutera tout à l'heure, apporte de nouvelles réponses, notamment en réprimant, dans certains cas précis, la provocation à s'abstenir de suivre un traitement. <br><br>Je fais confiance aux parlementaires pour compléter utilement au cours des débats le texte dans le sens que vous avez décrit. Je fais également confiance aux professionnels de santé, qui sont nombreux à s'être exprimés et à avoir dit leurs attentes sur le sujet. Enfin, je fais confiance aux scientifiques. Que ce soit clair : vous me trouverez toujours du côté de ceux qui défendent la rationalité scientifique. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1029", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}