{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG881", "identifiant": {"numero": "881", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "RÉCHAUFFEMENT CLIMATIQUE"}}, "auteur": {"identite": {"acteurRef": "PA793744", "mandatRef": "PM796506"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4860", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉCHAUFFEMENT CLIMATIQUE <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anne Stambach-Terrenoir.<br><br><strong>Mme Anne Stambach-Terrenoir. </strong>M. Béchu présente son scénario d'une France à + 4 degrés : cinq fois plus de vagues de chaleur, 5 degrés supplémentaires en été, davantage de pluies extrêmes, et ainsi de suite. L'objectif affiché est de sortir la France du déni climatique. Mais ce n'est pas la France qui est dans le déni, c'est vous ! Et cela fait six ans que ça dure ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Clémence Guetté.</strong> Eh oui !<br><br><strong>Mme Anne Stambach-Terrenoir. </strong>Nous, nous avons entendu le Groupe d'experts intergouvernemental sur l'évolution du climat - Giec - quand il expliquait qu'il nous restait trois ans pour agir ; nous avons écouté Météo-France et le Centre national de la recherche scientifique - CNRS - quand ils s'alarmaient de ce que le dérèglement survienne plus vite que prévu. Nous avons vu les incendies se multiplier et la sécheresse sans précédent s'installer. Et vous, qu'avez-vous fait ? Rien. Si, pardon : vous avez démantelé le transport ferroviaire, rouvert une centrale à charbon et fait construire un port méthanier !<i> (Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Clémence Guetté.</strong> Voilà votre bilan !<br><br><strong>Mme Anne Stambach-Terrenoir. </strong>Et qu'avez-vous fait quand l'Assemblée nationale a décidé de consacrer 12 milliards d'euros supplémentaires à la rénovation thermique et 3 milliards au train ?<br><br><strong>Mme Clémence Guetté.</strong> Le 49.3 !<br><br><strong>Mme Anne Stambach-Terrenoir. </strong>Vous avez tout balayé d'un revers de 49.3. J'entends encore Gabriel Attal pleurer des larmes de crocodile sur la terrible dette que nous, irresponsables, entendions laisser à la jeunesse. Mais la véritable dette est écologique. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i> Elle s'alourdit tous les jours, et elle n'est ni transférable, ni annulable. Même l'économiste Jean Pisani-Ferry, artisan du programme d'Emmanuel Macron en 2017, constate que le « champion de la Terre » a perdu un temps fou, appelle à investir au moins 66 milliards par an dans la transition écologique et propose d'imposer les riches ! (Mêmes mouvements.)<br><br>Or, depuis six ans, vous vous êtes acharnés à faire baisser continûment la fiscalité, toujours au bénéfice des plus riches et des actionnaires. En combinant inaction et obsession de la dette, le macronisme nous envoie dans le mur climatique à toute vitesse. <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.) </i>Quel est votre projet ? Nous mener au suicide collectif pour permettre à vos amis les riches de conserver leurs modes de vie destructeurs ? (Mêmes mouvements.)<br><br><strong>M. Rémy Rebeyrotte.</strong> Même vos amis ont du mal à vous applaudir !<br><br><strong>Mme Anne Stambach-Terrenoir. </strong>Mme Borne fait désormais mine de vouloir subitement respecter les accords de Paris en proposant un plan qui n'en est pas un, puisqu'il ne comporte ni stratégie claire, ni mesures contraignantes, ni budget associé.<br><br><strong>Mme Clémence Guetté.</strong> Rien !<br><br><strong>Mme Anne Stambach-Terrenoir. </strong>Nous n'avons pas le temps d'attendre que vous sortiez de vos contradictions et de votre irresponsabilité criminelle. Comptez-vous imposer les plus riches et emprunter massivement pour engager la bifurcation écologique ? <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.) </i>Nous faisons probablement face au plus grand défi que l'humanité ait connu : c'est de notre survie qu'il s'agit. Vous n'avez rien fait et tout s'emballe. Comptez-vous enfin instaurer le quoi qu'il en coûte écologique ? (Applaudissements sur les bancs du groupe LFI-NUPES. – M. Olivier Faure et Mme Marie-Charlotte Garin applaudissent également.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Vous avez raison : le dérèglement climatique est le plus grand défi de notre génération. Il mérite d'ailleurs qu'on sorte des postures. <i>(« Ah ! » sur les bancs du groupe LFI-NUPES.) </i>Votre fascination pour la démocratie telle que vous la pratiquez à La France insoumise explique sans doute que vous estimiez possible de décréter un plan sans concertation. (Exclamations sur les bancs du groupe LFI-NUPES.) Assumez-le : votre bifurcation écologique n'est en réalité rien d'autre qu'un greenwashing de la lutte des classes ! (Applaudissements sur plusieurs bancs du groupe RE. – Exclamations prolongées sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)<br><br><strong>M. Sylvain Maillard.</strong> Exactement !<br><br><strong>Mme Sophie Taillé-Polian.</strong> Vous préférez le <i>greenwashing</i> quand il s'applique au capitalisme !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Ce qui vous importe, ce sont les symboles : lorsqu'on évoque les baisses des émissions de gaz à effet de serre, vous répondez par des mesures symboliques ! Et que dire de la façon dont vous présentez les choses ? Regardons la réalité en face : qu'a annoncé la Première ministre ?<br><br><strong>M. Hadrien Clouet.</strong> Excellente question !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Que nous consacrerions 100 milliards d'euros au doublement des investissements dans le ferroviaire ! Le rapport Pisani-Ferry a été commandé par cette majorité. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Loïc Prud'homme.</strong> Ce n'est pas d'un rapport de plus que nous avons besoin !<br><br><strong>M. Hadrien Clouet.</strong> Commander des rapports, c'est bien ; les lire, c'est mieux !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>La refonte du dispositif MaPrimeRénov', la possibilité de recourir au tiers-financement pour accélérer la rénovation des bâtiments publics, les plans Forêt et Eau, c'est cette majorité qui les a votés ! Pendant ce temps, vous refusez d'écouter et vous ne respectez ni les Français, auprès desquels vous usez de démagogie,…<br><br><strong>M. Laurent Croizier.</strong> Eh oui !<br><br><strong>Mme Sandra Marsaud.</strong> Oui, vous ne trompez personne !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…ni le débat, car vous préférez vous réfugier dans le prêt-à-penser ! L'inaction climatique, c'est vous !<br><br><strong>Mme Clémence Guetté.</strong> Vous gouvernez depuis six ans !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Depuis que ce gouvernement est aux responsabilités, le rythme de diminution des émissions de gaz à effet de serre a doublé et les objectifs en la matière ont été tenus en 2019, en 2020, en 2021 et en 2022 ! <i>(Applaudissements sur les bancs du groupe RE.) </i>Cessez de mentir aux Français et acceptez de les traiter en adultes responsables ! Sortez des postures : je vous assure que vous y gagnerez en crédibilité et le débat en sérénité ! (Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe LFI-NUPES.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4860", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}