{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1313", "identifiant": {"numero": "1313", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "collectivités territoriales", "teteAnalyse": null, "analyses": {"analyse": "Filet de sécurité anti-inflation pour les communes"}}, "auteur": {"identite": {"acteurRef": "PA607090", "mandatRef": "PM796761"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9876", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FILET DE SÉCURITÉ ANTI-INFLATION POUR LES COMMUNES <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Pierre Vigier.<br><br><strong>M. Jean-Pierre Vigier. </strong>Ma question s'adresse au ministre de la transition écologique et de la cohésion des territoires.<br><br>Trop peu, trop tard et trop compliqué : voilà comment le Comité des finances locales qualifie le filet de sécurité mis en place pour aider les communes à faire face à la crise inflationniste. Et pour cause : cet outil s'est avéré une véritable usine à gaz, excluant de nombreuses collectivités confrontées à la flambée des prix de l'énergie !<br><br>L'arrêté fixant le montant définitif du filet de sécurité ne fait qu'aggraver ce triste résultat. En effet – et vous le savez, monsieur le ministre –, en lieu et place des 22 000 communes qui devaient toucher une dotation, moins de 3 000 sont concernées. C'est huit fois moins que le nombre initial annoncé par le Gouvernement ! Pire, beaucoup d'entre elles devront rembourser tout ou partie de l'acompte qu'elles auront reçu au titre de ce dispositif.<br><br><strong>M. Dino Cinieri.</strong> En effet !<br><br><strong>M. Jean-Pierre Vigier. </strong>Cette nouvelle déconvenue entérine l'échec du filet de sécurité ; elle acte le mépris adressé aux élus locaux, qui n'ont pourtant jamais démérité pour faire face aux fortes tensions budgétaires.<br><br><strong>M. Pierre Cordier.</strong> C'est vrai qu'on n'a jamais vu ça !<br><br><strong>M. Jean-Pierre Vigier. </strong>Loin d'améliorer les conditions économiques des communes, cet arrêté va plonger de nombreux maires dans l'inquiétude. Nous devons en finir avec ces méthodes mesquines qui privent les maires de leur pouvoir d'agir et de leur capacité d'initiative. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br>Monsieur le ministre, allez-vous réellement exiger de tels remboursements, au risque d'accentuer la précarité financière des collectivités territoriales ? <i>(Applaudissements sur les bancs du groupe LR. - M. Jean-Philippe Tanguy applaudit également.)</i><br><br><strong>M. Maxime Minot.</strong> Bien, Vigier !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Monsieur le député, je sais votre attachement aux collectivités territoriales et je reconnais dans votre ton comme dans vos propos la constance de votre combat.<br><br><strong>M. Maxime Minot.</strong> Ah !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Mais disons les choses clairement : les critères pour bénéficier du filet de sécurité ont été fixés par l'article 14 de la loi de finances rectificative du 16 août 2022, c'est-à-dire dans cet hémicycle, qu'il s'agisse du montant ou des trois conditions cumulatives que je rappelle ici : avoir une épargne brute inférieure à 22 %, avoir un potentiel financier par habitant inférieur au double du potentiel financier moyen des communes appartenant au groupe de même importance démographique et enregistrer une baisse de plus de 25 % de l'épargne brute.<br><br><strong>M. Pierre Cordier.</strong> Il va dire que c'est notre faute. C'est une blague !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Qu'auriez-vous dit si le Gouvernement n'avait pas appliqué ces critères votés par le législateur ? <i>(Exclamations sur de nombreux bancs du groupe LR.)</i><br><br><strong>Mme Joëlle Mélin.</strong> Ce n'est jamais de votre faute !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Je ne peux pas croire une seconde que vous considériez qu'on ne doit pas appliquer la loi.<br><br>Celle-ci a prévu trois critères dont l'application a conduit, sur la base des comptes administratifs disponibles fin juin, à constater que 3 000 communes étaient éligibles au dispositif pour un montant global de 405 millions d'euros sur les 450 millions prévus.<br><br><strong>M. Maxime Minot.</strong> Ce n'est pas la question !<br><br><strong>M. Pierre Cordier.</strong> Dites-le à la direction générale des finances publiques, pas à nous !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>La conséquence que nous en avons tirée, et ici également, en décembre dernier, c'est de faire passer le filet de sécurité de 450 millions à 1,5 milliard d'euros pour l'année 2023, avec non plus trois critères d'entrée mais un seul ! En revanche, le Gouvernement applique évidemment les dispositions décidées par le Parlement et inscrites dans la loi du 16 août 2022.<br><br><strong>M. Pierre Cordier.</strong> Quelle honte !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Nous avons donc en décembre dernier amélioré le dispositif pour l'année en cours, mais vous ne pouvez pas nous demander de réécrire de manière rétroactive les critères tels qu'ils ont été décidés collectivement. <i>(Exclamations sur de nombreux bancs du groupe LR.)</i><br><br><strong>M. Jean-Paul Lecoq.</strong> Votez la censure !<br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Pierre Vigier.<br><br><strong>M. Jean-Pierre Vigier. </strong>C'est très simple, monsieur le ministre : corrigez ces critères, nos communes en ont besoin ! Ces dernières font un travail exemplaire mais, aujourd'hui, elles sont fragiles et se trouvent pénalisées. J'insiste : corrigez ces critères et aidez nos communes ! <i>(Applaudissements sur les bancs du groupe LR. – Mme Katiana Levavasseur applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Maxime Minot.</strong> Il n'a plus de temps de parole !<br><br><strong>Mme la présidente.</strong> Si, il lui reste quelques secondes…<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Sachez que nous avons collectivement corrigé ces critères pour l'année en cours. Je me permets de vous dire que nous avons attribué par le décret du 13 octobre une enveloppe presque égale à la somme de 450 millions d'euros que nous avions décidée collectivement.<br><br><strong>M. Pierre Cordier.</strong> Ce n'est pas la question !<br><br><strong>M. Maxime Minot.</strong> Puisque c'est comme ça, on s'en va !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9876", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}