{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1661", "identifiant": {"numero": "1661", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enfants", "teteAnalyse": null, "analyses": {"analyse": "Aide sociale à l’enfance"}}, "auteur": {"identite": {"acteurRef": "PA795076", "mandatRef": "PM797289"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO834736", "abrege": "Enfance, jeunesse et familles", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, de la ministre de l'éducation nationale et de la jeunesse et du garde des sceaux, ministre de la justice, chargé de l'enfance, de la jeunesse et des familles"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834736", "abrege": "Enfance, jeunesse et familles", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, de la ministre de l'éducation nationale et de la jeunesse et du garde des sceaux, ministre de la justice, chargé de l'enfance, de la jeunesse et des familles"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1829", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AIDE SOCIALE À L'ENFANCE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sandrine Rousseau.<br><br><strong>Mme Sandrine Rousseau. </strong>Ma question s'adresse à M. le Premier ministre. Les répondants du 119, le numéro d’urgence pour les enfants en danger, sont en grève pour alerter l'opinion sur leurs conditions de travail. C'est rare. Il faut dire que la protection de l’enfance va mal – très mal. Trop peu de travailleurs sociaux tiennent à bout de bras un système qui ne les considère pas, ne les reconnaît pas, ne les rémunère pas. Ce système les écrase comme il écrase les enfants.<br><br>Le nombre d'enfants placés a augmenté de 30 % en un an. Les pédopsychiatres disent que l’effondrement de l’ASE, l'aide sociale à l'enfance, pose un sérieux problème. Les enfants sont en détresse. Les urgences saturent, le 119 sature, les foyers saturent, les familles d’accueil saturent. Certaines d'entre elles disent qu’elles doivent mettre des enfants à la rue lorsqu'ils ont 18 ans. Je rappelle que 40 % des SDF de moins de 25 ans en France viennent de l’ASE.<br><br><strong>M. Fabien Di Filippo.</strong> Il faudrait d'abord arrêter de verser les allocations familiales aux parents qui ne s'occupent pas de leurs enfants !<br><br><strong>Mme Sandrine Rousseau. </strong>Au bout de la chaîne, les enfants craquent. Ils se droguent et en meurent comme Myriam, 14 ans, se suicident comme Lily, 15 ans, ou sont retrouvés morts comme Anthony, 17 ans, voire assassinés par un autre enfant de l’ASE comme Jess, 17 ans.<br><br>Ce système est maltraitant pour des enfants maltraités. Des décisions de justice et de protection ne sont pas appliquées faute de solutions. Les mineurs non accompagnés sont désormais victimes de la préférence nationale prévue par la loi immigration – loi pour contrôler l'immigration, améliorer l'intégration.<br><br>Je le dis ici : je n’ai jamais rencontré un seul enfant issu de l’ASE qui n’ait pas été violé dans sa famille d’origine ou au cours de son placement. Pas un. Quand un enfant est placé, l’État n’est pas là pour assurer le strict nécessaire, il devient son parent de substitution.<br><br><strong>M. Vincent Descoeur.</strong> Il y a des personnels de l'ASE qui s'investissent ! Il ne faut pas tout noircir !<br><br><strong>Mme Sandrine Rousseau. </strong>Nous ne pouvons plus fermer les yeux sur ce qui se passe à l’ASE. Monsieur le Premier ministre, quelles mesures concrètes comptez-vous prendre pour enrayer l’effondrement de la protection de l’enfance ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et GDR-NUPES.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Vous auriez pu avoir un mot pour les personnels !<br><br><strong>M. Charles Fournier.</strong> Elle l'a eu !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l'enfance, de la jeunesse et des familles.<br><br><strong>Mme Sarah El Haïry,</strong><i> ministre déléguée chargée de l'enfance, de la jeunesse et des familles. </i>La protection de l'enfance mérite mieux. <i>(Exclamations sur les bancs des groupes Écolo-NUPES et LFI-NUPES.) </i>Ne jetez pas l'opprobre sur l'ensemble des professionnels.<br><br><strong>Mme Sandrine Rousseau.</strong> Mais enfin, c'est grave !<br><br><strong>Mme Sarah El Haïry,</strong><i> ministre déléguée . </i>Nous ne nierons jamais que des besoins existent et même qu'ils se font sentir mais ne jetez pas l'opprobre sur les assistants familiaux, ni sur les éducateurs spécialisés, ni sur les départements. <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs du groupe LR.)</i><br><br><strong>Mme Marie-Charlotte Garin.</strong> Ça va, le mépris ?<br><br><strong>Mme Sarah El Haïry,</strong><i> ministre déléguée . </i>Nous regardons en face la situation de la protection de l'enfance. C'est avec les présidents de département, les associations et les professionnels que nous réussirons.<br><br><strong>M. Benjamin Lucas.</strong> Ce n'est pas la question !<br><br><strong>Mme Marie-Christine Dalloz.</strong> Ce qu'a dit Mme Rousseau est scandaleux !<br><br><strong>Mme Sarah El Haïry,</strong><i> ministre déléguée . </i>Dès la première heure, deux semaines après ma nomination, le décret relatif à l'interdiction de l'accueil dans les hôtels a été signé.<br><br><strong>Mme Marie-Charlotte Garin.</strong> Avez-vous écouté la question ?<br><br><strong>Mme Sarah El Haïry,</strong><i> ministre déléguée . </i>Par ailleurs, un travail sur la revalorisation et l'attractivité est en cours avec la présidente Florence Dabin…<br><br><strong>Mme Marie-Charlotte Garin.</strong> Et alors ?<br><br><strong>Mme Sarah El Haïry,</strong><i> ministre déléguée . </i>…et avec le Haut Conseil du travail social, présidé par Mathieu Klein – ce fut d'ailleurs l'objet de mon premier déplacement.<br><br><strong>M. Benjamin Lucas.</strong> Arrêtez votre cinéma et répondez !<br><br><strong>Mme Sarah El Haïry,</strong><i> ministre déléguée . </i>S'il est un dossier qui nécessite un esprit de concorde et que ni l'État ni les collectivités ne pourront régler seuls, c'est bien la protection de l'enfance. Nous connaissons le constat, des travaux parlementaires sur le sujet existent – je pense par exemple au rapport du sénateur Bernard Bonne, aux travaux de Perrine Goulet et de la délégation aux droits des enfants qu'elle préside ou encore à ce qui est fait dans les départements.<br><br><strong>Mme Marie-Charlotte Garin.</strong> Langue de bois !<br><br><strong>Mme Sarah El Haïry,</strong><i> ministre déléguée . </i>L'urgence, c'est l'accompagnement des assistants familiaux, la relance des recrutements ainsi que l'accompagnement des éducateurs spécialisés au quotidien. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.) </i>Il faut leur donner des moyens.<br><br>C'est la raison pour laquelle le Président de la République et le Premier ministre ont souhaité instaurer ce ministère qui bénéficie du soutien, à la fois de la ministre du travail, de la santé et des solidarités et de la ministre de l'éducation nationale et de la jeunesse.<br><br><strong>Mme Marie-Charlotte Garin.</strong> Avec des moyens !<br><br><strong>Mme Sarah El Haïry,</strong><i> ministre déléguée . </i>Car nous avons besoin de tous les adultes et de la protection judiciaire de la jeunesse.<br><br>Madame la députée, j'espère sincèrement que vos mots ont dépassé votre pensée. <i>(Protestations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.) </i>Non, l'ensemble des enfants n'ont pas été violés au sein de la protection de l'enfance. (Applaudissements sur les bancs des groupes RE, Dem et HOR.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme Sandrine Rousseau.<br><br><strong>Mme Sandrine Rousseau. </strong>Les salariés de l'ASE ne sont pas considérés et les enfants souffrent. C'est vous qui jetez l'opprobre sur tout le secteur de la protection de l'enfance. Honte à vous, madame la ministre ! (Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES. – Exclamations sur plusieurs bancs des groupes RE, Dem et HOR.)<br><br><strong>Mme Sarah El Haïry, ministre déléguée.</strong> Vous avez dit qu'ils avaient tous été violés ! C'est honteux de jeter l'opprobre ainsi ! On parle de 360 000 enfants !<br><br><strong>M. Laurent Croizier.</strong> Allez les voir plutôt que de tenir de tels propos !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée.<br><br><strong>Mme Sarah El Haïry,</strong><i> ministre déléguée. </i>Bien sûr que des drames existent. Nous les regardons sans naïveté. Nous serons aux côtés de toutes les personnes qui œuvrent pour la protection de l'enfance. En revanche, ne jetez pas l'opprobre ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. William Martinet.</strong> Honte à vous, madame la ministre !<br><br><strong>M. Laurent Croizier.</strong> Ça suffit, la démagogie de Sandrine Rousseau !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1829", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}