{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1344", "identifiant": {"numero": "1344", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élus", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre les violences envers les élus"}}, "auteur": {"identite": {"acteurRef": "PA794486", "mandatRef": "PM796953"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10291", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LES VIOLENCES ENVERS LES ÉLUS <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Violette Spillebout.<br><br><strong>Mme Violette Spillebout. </strong>Yannick Morez, Saint-Brevin-les-Pins. Vincent Jeanbrun, L'Haÿ-les-Roses. Anne-Françoise Piédallu, Plougrescant. Ce sont nos maires, nos élus, les symboles de notre République <i>(Mme Farida Amrani s'exclame)</i>, tous victimes d'attaques indignes en raison de leur dévotion au service de leurs concitoyens et de l'intérêt général.<br><br>Les maires sont réunis cette semaine à Paris pour le 105e congrès de l'Association des maires de France et des présidents d'intercommunalité (AMF), dont le thème est « Communes attaquées, République menacée ». Dans nos circonscriptions, ils nous font remonter régulièrement leur sentiment d'impuissance et craignent la violence envers leur mairie, envers leur permanence, envers leur domicile et même envers leur famille.<br><br><strong>M. Maxime Minot.</strong> Il serait peut-être temps d'agir ! Cela va faire sept ans que vous êtes au pouvoir ! Ras le bol !<br><br><strong>Mme Violette Spillebout. </strong>Ils dénoncent la haine en ligne et les menaces et nous alertent sur ce qu'ils appellent la fatigue républicaine. Je tiens à leur dire que les parlementaires sont à leurs côtés. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i> Au Sénat comme à l'Assemblée nationale, nous travaillons tant sur leur protection que sur leur statut et devrions aboutir à des avancées concrètes lors du premier semestre 2024, faisant notamment suite à la mission d'information dont Sébastien Jumel et moi-même sommes corapporteurs. Saluons l'abnégation des maires, qui mérite le respect de tous.<br><br>Le Gouvernement aussi agit. Comme le montrent l'installation de référents-élus dans les préfectures, la création d'une ligne de suivi psychologique, le travail en cours pour revaloriser les indemnités et la veille renforcée pour lutter contre les atteintes aux élus, notre majorité n'épargne pas ses efforts pour protéger les élus locaux. <i>(M. Frédéric Mathieu s'exclame.)</i><br><br>Monsieur le ministre de l'intérieur, comment comptez-vous faire en sorte que, demain, aucun citoyen ne craigne de s'engager dans un mandat d'élu local, aucun maire ne soit menacé ou attaqué et aucune famille ne soit victime de telles violences ? Comment comptez-vous préserver l'engagement républicain des maires et des élus locaux ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Permettez-moi, à l'heure où les maires de France se réunissent en congrès, de leur apporter le soutien du Gouvernement – tout comme, j'imagine, la représentation nationale leur apporte le sien – face à la violence croissante de la société.<br><br><strong>Mme Émilie Bonnivard.</strong> Et « Balance ton maire » ?<br><br><strong>M. Maxime Minot.</strong> On se souvient du hashtag « Balance ton maire » !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Monsieur Minot, certains ici ont été maires. Ce n'est pas le cas de tout le monde.<br><br><strong>M. Maxime Minot.</strong> J'ai été maire !<br><br><strong>M. Philippe Gosselin et M. Patrick Hetzel .</strong> Il l'a été !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Madame Spillebout, le rapport d'information que M. Jumel et vous-même rédigerez contiendra certainement des pistes pour répondre à la violence qui touche les maires. À ce propos, je rappelle que sept atteintes aux élus sur dix concernent des élus municipaux ; fort heureusement, il s'agit essentiellement d'outrages et d'insultes, les violences physiques étant très rares, ce qui n'enlève rien à leur gravité lorsqu'elles se produisent.<br><br>Quelque 3 500 maires participent désormais au dispositif « alarme élu », que devraient rejoindre les 36 000 maires de France.<br><br><strong>M. Aurélien Pradié.</strong> Où est la secrétaire d'État aux numéros verts ? C'est très utile ! Où est Mme numéros verts ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Les services de M. le garde des sceaux et les miens ont contribué au travail qu'ont réalisé les deux chambres du Parlement pour que les atteintes envers un élu de la République soient passibles des mêmes sanctions que les atteintes envers une personne dépositaire de l'autorité publique. Le texte en question sera mis en application au début de l'année 2024 pour que les tribunaux puissent condamner fermement les attaques contre les élus. Nous devons continuer à former les policiers et les gendarmes à la protection des élus locaux – 5 000 d'entre eux l'ont déjà été ; je sais que les procureurs de la République rencontrent à ce sujet, dans chaque territoire, les sous-préfets, les préfets et les élus.<br><br>Les maires sont victimes de la crise de l'autorité qui touche notre société. Les violences à l'encontre des élus sont similaires à celles qui touchent les policiers, les gendarmes, les enseignants, les pompiers ou encore les médecins, car elles visent les représentants de la République. Nous devrions tous nous accorder là-dessus.<br><br>Madame Spillebout, les recommandations que M. Jumel et vous-même produirez seront écoutées par la Première ministre et par le Président de la République. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10291", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}