{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1576", "identifiant": {"numero": "1576", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Situation à Mayotte"}}, "auteur": {"identite": {"acteurRef": "PA606098", "mandatRef": "PM796449"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": "955", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À MAYOTTE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix. </strong>Pour la troisième semaine consécutive, Mayotte est paralysée par la mobilisation de la société civile, qui manifeste massivement et bloque les voies de circulation. Les causes de cette grave crise sont l'explosion de l'insécurité et l'amplification de l'immigration clandestine depuis l'arrêt de l'opération Wuambushu, qui était censée restaurer l'État de droit.<br><br><strong>M. Patrick Hetzel.</strong> Très juste !<br><br><strong>M. Olivier Marleix. </strong>La cause réside également dans l'absence de réponse aux alertes des élus de Mayotte,…<br><br><strong>M. Raphaël Schellenberger.</strong> Exactement !<br><br><strong>M. Olivier Marleix. </strong>…en particulier celles de notre collègue Mansour Kamardine, dont la demande de réunion d'urgence avec le Gouvernement est restée sans suite.<br><br><strong>M. Patrick Hetzel.</strong> C'est bien dommage !<br><br><strong>M. Olivier Marleix. </strong>C'est donc désormais la rue qui s'exprime. Les Mahorais refusent, et ils ont raison, que Mayotte devienne le Lampedusa de l'océan Indien et que les villages et les quartiers soient placés sous le joug de gangs de criminels qui s'en prennent aux familles, aux travailleurs et aux enfants.<br><br>Monsieur le Premier ministre, quand votre Gouvernement prendra-t-il enfin des mesures à la hauteur, pour mettre un terme aux flux migratoires venus des Comores et désormais de la Corne de l'Afrique ? Quand mobiliserez-vous les moyens de la marine nationale pour les stopper physiquement ? Quand présenterez-vous le projet de loi relatif à Mayotte que vous avez évoqué dans votre déclaration de politique générale et qui devait être transmis aux élus de ce département dès le mois de février ?<br><br><strong>M. Fabien Di Filippo.</strong> Paroles, paroles !<br><br><strong>M. Olivier Marleix. </strong>Quand lancerez-vous une opération Wuambushu puissance deux, voire puissance quatre, pour reconquérir les territoires perdus de la République à Mayotte ?<br><br><strong>M. Patrick Hetzel.</strong> Excellent !<br><br><strong>M. Olivier Marleix. </strong>Surtout, quand reviendrez-vous sur ce droit du sol inconditionnel qui incite tant de Comoriens et d'Africains à affluer vers Mayotte ? – je pense en particulier aux mesures censurées par le Conseil constitutionnel.<br><br>Voilà, monsieur le Premier ministre, les questions que se posent les habitants de Mayotte et que je vous adresse en leur nom. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>La situation à Mayotte et ce que vivent les Mahorais et les Mahoraises est totalement insupportable.<br><br><strong>M. Maxime Minot.</strong> Exactement !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Et si cette situation était vécue dans un département de l'Hexagone, nous en entendrions parler matin, midi et soir dans les médias. <i>(Applaudissements sur les bancs du groupe LR et sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme Christine Arrighi.</strong> Qui est au Gouvernement ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Cette situation, vous l'avez souligné, indigne les élus locaux et les parlementaires – vous avez cité le député Kamardine, mais c'est aussi le cas de la députée Estelle Youssouffa, mobilisée sur cette question, ou des sénateurs, qui m'ont interrogé la semaine dernière à ce sujet.<br><br>Dans l'immédiat, la priorité est de rétablir l'ordre public et de permettre la reprise des activités. Sous l'autorité du préfet et du procureur de la République, les forces de l'ordre luttent contre les violences urbaines et interpellent le plus grand nombre possible de délinquants – permettez-moi de saluer leur engagement.<br><br>Nous devons aussi entendre les revendications des manifestants, qui protestent contre une situation tout simplement insupportable. Toutefois, pour ce faire, il faut pouvoir se parler : c'est pourquoi j'invite les collectifs à saisir les invitations des élus et du représentant de l'État à échanger. Les manifestants comme les élus demandent le retour à l'ordre et l'évacuation du camp de migrants installé dans le stade de Cavani. J'ai annoncé le 24 janvier dernier au sénateur Saïd Omar Oili, qui m'interrogeait à ce sujet, que l'opération de démantèlement du camp démarrerait le lendemain – ce qui a été fait. À ce stade, 200 personnes ont été évacuées, mais il en reste 500 ; c'est pourquoi je demande une accélération des opérations d'évacuation.<br><br><strong>M. Raphaël Schellenberger.</strong> Il ne faut pas simplement demander ! Il faut faire !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Je le dis très clairement et très fermement : le démantèlement de ce camp est en cours et sera mené à son terme.<br><br>Le Gouvernement agit aussi sur les causes d'une telle situation.<br><br><strong>M. Fabien Di Filippo.</strong> Il faut appliquer la loi « immigration » !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Notre premier objectif est de prévenir les arrivées irrégulières à Mayotte, en luttant contre les filières de l'immigration illégale. Nous avons, vous le savez, considérablement renforcé les moyens pour lutter contre ces filières, dont plusieurs ont été démantelées. Des condamnations ont été prononcées et ont donné lieu à de lourdes peines de prison ferme.<br><br>J'ai bien conscience – même si je n'occupais pas encore mes fonctions actuelles – des dispositions qui avaient été proposées dans le cadre du projet de loi sur l'immigration s'agissant de Mayotte. Je sais également que le Conseil constitutionnel les a censurées. Dans le cadre du futur projet de loi relatif à Mayotte, nous devrons remettre ce travail sur la table…<br><br><strong>M. Pierre-Henri Dumont.</strong> Quand ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…et faire en sorte que les mesures soient adoptées et, surtout, validées par le Conseil constitutionnel.<br><br>Ensuite, nous devons être plus efficaces afin d'expulser plus rapidement les étrangers qui ne détiennent pas de titre de séjour – y compris les ressortissants de pays africains. Les déboutés de l'asile font systématiquement l'objet d'une décision d'éloignement, qu'il faut exécuter dans les meilleurs délais : cinquante départs sont prévus cette semaine et une centaine d'éloignements sont prévus la semaine prochaine.<br><br><strong>M. Raphaël Schellenberger.</strong> C'est un chiffre quotidien à Mayotte, ça, pas un chiffre hebdomadaire !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je souhaite que l'on accélère notre action. L'ensemble de ces mesures seront renforcées dans le cadre du plan interministériel Shikandra de lutte contre l'immigration irrégulière, qui est en cours de refonte.<br><br>Enfin, il faut donner à Mayotte les moyens de mieux lutter contre l'immigration irrégulière, l'insécurité et leurs conséquences. Il faut donner à Mayotte les moyens de son développement sur le long terme. Tel est l'objectif, vous l'avez rappelé, du projet de loi relatif à Mayotte que le Gouvernement présentera, après en avoir débattu et y avoir travaillé avec les élus concernés. Je souhaite que ce travail se déroule dans les toutes prochaines semaines. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Il y a de la place dans l'agenda parlementaire !<br><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix. </strong>Cela fait au moins sept ans que notre collègue Mansour Kamardine vous alerte, mois après mois, sur cette situation intolérable.<br><br><strong>M. Raphaël Schellenberger.</strong> Eh oui !<br><br><strong>M. Fabien Di Filippo.</strong> Sept ans !<br><br><strong>M. Olivier Marleix. </strong>Les résultats ne sont pas au rendez-vous. Il faut changer d'échelle et mobiliser notamment des moyens de la marine nationale pour, enfin, défendre Mayotte. <i>(Applaudissements sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": "955", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}