{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1519", "identifiant": {"numero": "1519", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Augmentation des prix de l’énergie"}}, "auteur": {"identite": {"acteurRef": "PA722202", "mandatRef": "PM797358"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "316", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MOBILISATION DES AGRICULTEURS <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Jumel.<br><br><strong>M. Sébastien Jumel. </strong>Je le dis avec gravité au moment où un dramatique accident de la route a endeuillé une famille d'agriculteurs en Ariège : ils veulent nourrir, pas mourir. Le groupe Gauche démocrate et républicaine-NUPES s'associe à l'hommage rendu à cette famille qui manifestait simplement pour sa dignité. Ils veulent nourrir, pas mourir asphyxiés par des choix politiques libéraux, technocratiques qui, à Bruxelles comme à Paris, tournent le dos à la terre et à la mer nourricières. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br>Au sortir du confinement, le Président de la République promettait de revenir aux fondamentaux, à la souveraineté alimentaire du pays, mais le fossé n'a jamais été aussi grand entre les promesses de l'exécutif et la réalité quotidienne des artisans de notre souveraineté alimentaire,…<br><br><strong>M. Benjamin Lucas.</strong> Eh oui !<br><br><strong>M. Sébastien Jumel. </strong>…pêcheurs et agriculteurs lestés de boulets.<br><br>Notre agriculture comme notre pêche vivent des crises majeures. Tout le démontre : barrages sur les routes, fermetures d'ateliers laitiers chez moi en Normandie, indignité des négociations commerciales qui réservent aux producteurs le sort de citrons pressés, accords de libre-échange qui fondent sur notre agriculture comme le loup sur l'agneau, loi d'orientation agricole vide et sans arrêt repoussée.<br><br>Pour la pêche, mêmes tempêtes : 450 bateaux assignés à quai autour du golfe de Gascogne, Brexit, plan de sortie de flotte, envolée des prix du gazole avec des aides taries pour les armements à plusieurs navires, avalanche de contraintes réglementaires et, pour couronner le tout, baisse des quotas. En Normandie, en Bretagne, dans les Hauts-de-France, partout la filière est menacée alors que nous n'avons même pas de ministre de plein exercice.<br><br><strong>M. Benjamin Lucas.</strong> Eh oui !<br><br><strong>M. Sébastien Jumel. </strong>Pendant ce temps, vous supprimez la détaxe sur le gazole agricole, vous laissez filer les quotas de notre pêche artisanale, vous augmentez les prix de l'électricité de 10 % pour tout le monde !<br><br>Monsieur Marc Fesneau, pas de pipeau, pas de blabla, pas de postures.<br><br><strong>M. Marc Le Fur.</strong> Très bien !<br><br><strong>M. Sébastien Jumel. </strong>Les réponses, vous les devez à ceux qui nourrissent la France et cela passe par des actes. <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>M. Philippe Brun.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Pas de blabla ! Monsieur Jumel, vous qui appartenez à une terre d'agriculteurs et de pêcheurs, je vais vous dire exactement ce que nous essayons de faire depuis des années, avec des résultats tangibles.<br><br>J'ai parlé des lois Egalim– la loi pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous, la loi visant à protéger la rémunération des agriculteurs et la loi tendant à renforcer l'équilibre dans les relations commerciales entre fournisseurs et distributeurs. Elles ont permis de reposer la question de la juste rémunération. Je suis sûr que nous tomberons d'accord sur la nécessité de battre en brèche les positions de ceux qui viennent expliquer sur les plateaux de télévision que le juste prix est le plus bas prix.<br><br><strong>M. Julien Bayou.</strong> Vous n'appliquez pas les lois Egalim.<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>L'agriculture a un coût et, comme elle a un coût, elle doit trouver son prix. C'est notre responsabilité de faire appliquer les lois adoptées au Parlement…<br><br><strong>M. Julien Bayou.</strong> Vous ne le faites pas !<br><br><strong>M. Sébastien Jumel.</strong> Faites-le tout de suite !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>…et c'est notre responsabilité, collectivement, de poser la question de la rémunération des agriculteurs ou des pêcheurs chaque fois que l'on parle d'inflation.<br><br>Deuxièmement, les agriculteurs ont besoin qu'on les accompagne dans les transitions. Cette année, le budget de l'agriculture a bénéficié d'une hausse de 1,2 milliard. Et pour répondre à la question de M. Dive, 250 millions sont prévus pour trouver des solutions alternatives aux produits phytosanitaires. C'est du concret, pardonnez-moi de vous le dire. Cela permettra aux agriculteurs d'anticiper.<br><br><strong>M. Jocelyn Dessigny.</strong> Vous avez un train de retard !<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>Troisièmement, s'agissant des négociations, nous allons discuter avec les filières laitières, comme je l'ai fait depuis mon arrivée au ministère et comme mon prédécesseur l'a fait. Nous voulons que chacun prenne ses responsabilités dans le temps qu'il nous reste.<br><br><strong>M. Julien Dive.</strong> Le lait est vendu à 64 centimes d'euro le litre !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Vous pouvez compter sur nous. <i>(Exclamations sur les bancs du groupe Écolo-NUPES.)</i><br><br>Nous avons agi, l'année dernière, permettez-moi de vous le dire.<br><br>Je voudrais également dire un mot des accords internationaux. Votre circonscription, que vous le vouliez ou non, est une terre laitière, et exporte donc des produits laitiers. (M. Sébastien Jumel s'exclame.) C'est pourquoi nous devons renforcer la compétitivité de cette filière, favoriser l'installation des agriculteurs et alléger les normes qui freinent leur activité davantage qu'elles ne l'encadrent.<br><br>Vous avez raison, les agriculteurs veulent nourrir, pas mourir. Ils veulent du respect et non du dénigrement, de la confiance et non de la défiance, des prix rémunérateurs et non une course à l'échalote entre les acteurs de la grande distribution pour fixer le prix le plus bas.<br><br><strong>M. Aurélien Pradié.</strong> Des actes et non du baratin !<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>Nous pouvons nous accorder sur tous ces points, au sujet desquels le Premier ministre présentera des propositions concrètes dans les jours qui viennent. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "316", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}