{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1625", "identifiant": {"numero": "1625", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Inégalités sociales dans le système éducatif"}}, "auteur": {"identite": {"acteurRef": "PA794154", "mandatRef": "PM796743"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1488", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INÉGALITÉS SOCIALES DANS LE SYSTÈME ÉDUCATIF <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Claude Raux.<br><br><strong>M. Jean-Claude Raux. </strong>Madame la ministre de l’éducation nationale et de la jeunesse, votre nomination a été ressentie comme un soulagement par une école publique en souffrance, personne ne peut le nier. Toutefois, ce soulagement ne durera pas si votre rôle se limite à mener des réformes dont vous ne semblez pas pleinement convaincue. Il ne se passe pas un jour sans que nous ne mesurions l'écart entre, d'une part, les beaux discours et la pauvreté des annonces, d'autre part, les réalités palpables de notre système éducatif. <br><br>Le dernier rapport Pisa – Programme international pour le suivi des acquis des élèves – démontre bien que la France est dotée de l'un des systèmes éducatifs qui reproduit le plus les inégalités sociales. C'est un coup de canif dans la promesse républicaine !<br><br>Il faut reconnaître une certaine cohérence dans votre politique éducative : l'orchestration de l'assignation sociale. Là où tout se joue, là où les inégalités se cristallisent le plus, vous vous enfermez dans une logique plus comptable que pédagogique, dont les fermetures de classes sont une illustration toujours traumatisante. Là où la mixité sociale devrait se renforcer, vous décidez de créer des groupes de niveaux, qui instaurent au collège une ségrégation entre bons et mauvais élèves. Que restera-t-il du « choc des savoirs » si ce n'est un choc des classes ? Là où les jeunes lycéens ont à décider de leurs choix professionnels, vous concrétisez un système d'orientation subie, comme le montre la réforme en cours du lycée professionnel.<br><br>Vous allez accroître les inégalités et pour le masquer, vous avez recours à un subterfuge, je veux parler de cette solution rétrograde prête à l'emploi qu'est l'uniforme. L'éducation n'est le domaine réservé de personne. Elle est l'affaire des familles, des élèves, des personnels dont l'implication ne se dément jamais. Elle est l'affaire aussi du Conseil supérieur de l'éducation (CSE) qui s'est prononcé contre vos réformes. L'éducation est également l'affaire de la société, bref de celles et ceux que nous, parlementaires, représentons. Le Parlement sera-t-il amené un jour à se prononcer sur les choix et enjeux éducatifs ? <br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’éducation nationale et de la jeunesse.<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Comme je l'ai dit à plusieurs reprises, je pense que l'école doit précisément lutter contre la reproduction des inégalités sociales.<br><br><strong>M. Jean-Claude Raux.</strong> Bien sûr !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre . </i>C'est bien ce que nous souhaitons faire.<i> (« C'est faux ! » sur quelques bancs du groupe LFI-NUPES.)</i> Les résultats des études Pisa montrent que l'école n'est pas suffisamment efficace pour réduire la corrélation entre inégalités sociales et inégalités scolaires.<br><br><strong>M. Jean-François Coulomme.</strong> Demandez aux gens de Stanislas !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>Nous prenons des mesures pour remédier à cette situation. Nous le faisons d'ores et déjà grâce aux actions menées autour du choc des savoirs et nous nous emploierons à prendre en charge chacun des élèves en tenant compte de ses spécificités. Comme j'ai eu l'occasion de le dire à plusieurs reprises, je veillerai à ce que l'école ne soit pas celle du tri social.<br><br><strong>Mme Sophia Chikirou.</strong> C'est pourtant bien le cas !<br><br><strong>M. Vincent Descoeur.</strong> La carte scolaire en est la preuve !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre . </i>C'est une exigence forte que nous avons tous ensemble.<br><br>D'autres dispositions y contribueront, qu'il s'agisse de l'élargissement du dédoublement des classes en grande section de maternelle ou de l'amélioration de l'orientation au lycée. Tout cela nous permet de lutter contre le tri social, dimension à laquelle je serai particulièrement attentive.<br><br>Je souhaite également déployer une politique en faveur des territoires éducatifs ruraux, qui constitue un point majeur. Mme la Première ministre Élisabeth Borne avait pris des mesures fortes en ce domaine. Je veillerai à ce qu'elles soient appliquées et à ce que les observatoires de la ruralité soient développés.<br><br><strong>M. Jean-René Cazeneuve.</strong> Très bien !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>C'est aussi l'un des éléments qui nous permettra de lutter contre l'assignation sociale de nos élèves. Soyez assuré de la force de ma volonté et de la fermeté de ma détermination. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1488", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}