{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1083", "identifiant": {"numero": "1083", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "biodiversité", "teteAnalyse": null, "analyses": {"analyse": "Protection du vivant"}}, "auteur": {"identite": {"acteurRef": "PA795482", "mandatRef": "PM797508"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7209", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROTECTION DU VIVANT <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Manon Meunier.<br><br><strong>Mme Manon Meunier. </strong>La vie sur terre est-elle la dernière de vos préoccupations ?<br><br>Madame la Première ministre, vous avez été condamnée pour inaction dans le domaine de la protection du vivant. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.) </i>Il y a deux semaines maintenant, le tribunal administratif de Paris a reconnu la responsabilité de l'État dans l'effondrement de la biodiversité. Or vous n'avez toujours pas répondu au collectif Justice pour le vivant, à l'origine de cette condamnation. Seriez-vous plus occupée à prendre soin des superprofits de LVMH ? (Mêmes mouvements.)<br><br>Ce serait fort dommage, madame la Première ministre. En effet, votre propre survie dépend davantage du ver de terre que de Bernard Arnault <i>(Mêmes mouvements)</i> : la biodiversité pollinise nos cultures, fertilise nos sols et nous permet de respirer ; son équilibre limite les pandémies.<br><br>Ignorer votre condamnation, c'est donc nous condamner tous. Vous avez été reconnue coupable de la pollution de nos eaux souterraines par les pesticides et de la mort de nos sols <i>(Mêmes mouvements) </i>– coupable de soutenir d'abord les lobbys de l'agrobusiness pour qui l'avenir de l'agriculture ne rime qu'avec superprofits. Pour eux, peu importe la santé des agriculteurs, peu importe le vivant : le futur s'articule avec deux triptyques, que votre ministre Fesneau a appris par cœur – génétique, robotique, numérique d'un côté, S-métolachlore, glyphosate, néonicotinoïdes de l'autre. Ça rapporte. (Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES. – M. Marcellin Nadeau applaudit également.)<br><br>Ça rapporte, mais je vous le dis en confidence : ce n'est pas durable. Les scientifiques nous mettent en garde : l'État doit investir dans la transition maintenant, si nous ne voulons pas que toute la charge retombe sur les paysans. Nous avons besoin de plus d'agriculteurs sur les terres, pour assurer leur bien-être comme pour développer une agriculture capable de composer avec les haies, avec les rivières. Il s'agit, tout simplement, de sauvegarder le droit des générations futures de profiter d’une nature préservée. <i>(Mêmes mouvements.)</i><br><br><strong>M. Benjamin Lucas.</strong> Elle a raison !<br><br><strong>Mme Manon Meunier. </strong>Mais qu'importe à vos yeux ? Votre préoccupation reste le profit des puissants. L'histoire vous jugera, madame la Première ministre, et vous ne pourrez pas dire que vous ne saviez pas. <i>(Les députés du groupe LFI-NUPES, ainsi que Mme Sandrine Rousseau, se lèvent et applaudissent.</i> – Applaudissements sur plusieurs bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Vous avez certainement lu avec attention la décision du 29 juin 2023 du tribunal administratif de Paris.<br><br><strong>M. Sylvain Maillard.</strong> Je ne pense pas !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Vous avez donc noté qu'il nous condamne effectivement, en constatant que malgré les engagements pris par la France en 2009, le nombre de doses unités de pesticides utilisées a augmenté de 20 % entre 2009 et 2017, « sans que la baisse constatée plus récemment sur la période 2018-2020 ne soit suffisante pour [inverser la tendance] ».<br><br><strong>M. Jean-Paul Lecoq.</strong> Ce sont les amis de Ferrand qui ont fait ça !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Le tribunal administratif dit donc qu'après dix ans de hausse continue, en particulier lorsque les écologistes étaient au gouvernement <i>(Applaudissements sur plusieurs bancs du groupe RE. – M. François Gernigon applaudit également)</i>,…<br><br><strong>M. Benjamin Lucas.</strong> Et Macron, il était où ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…que la gauche dirigeait le pays,…<br><br><strong>M. Pierre Cordier.</strong> Mme Pompili, par exemple, désormais dans votre majorité !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…l'utilisation de pesticides diminue depuis 2018.<br><br>Je vous renvoie à la décision du tribunal administratif : sur les trois dernières années, la baisse s'établit en moyenne à 10 %. La gravité de la pollution se réduit également, puisque les substances CMR – cancérogènes, mutagènes et toxiques pour la reproduction – de catégorie 1 ont diminué de 93 % depuis 2016.<br><br><strong>M. Benjamin Lucas.</strong> Que faites-vous, à part créer des numéros verts ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Au lieu de polémiquer, vous devriez vous attarder sur la nécessité de poursuivre collectivement les efforts engagés. <i>(Mme Marie-Charlotte Garin s'exclame.)</i> Dans cette perspective, la Première ministre a présenté il y a quelques semaines le plan Écophyto 2030. Ce matin, devant l'ensemble des parties prenantes, j'ai souligné que ce jugement nous oblige. Nous devons accélérer la recherche, en particulier pour élaborer des solutions non chimiques, parce que les pesticides sont mauvais pour la biodiversité, pour les sols et pour les agriculteurs qui les épandent. (Applaudissements sur quelques bancs du groupe RE. – Mme Clémence Guetté s'exclame.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme Manon Meunier.<br><br><strong>Mme Manon Meunier. </strong>Vous condamnez toujours les gouvernements du quinquennat Hollande, mais je vous rappelle que le ministre de l'économie, de l'industrie et du numérique de l'époque, c'était Emmanuel Macron ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Je comprends que la décision du tribunal vous contrarie et que vous essayiez donc de vous défausser de la responsabilité qui est en partie celle de votre camp. <i>(Applaudissements sur quelques bancs du groupe RE. – M. Cyrille Isaac-Sibille applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7209", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}