{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1149", "identifiant": {"numero": "1149", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "CRISE DU LOGEMENT"}}, "auteur": {"identite": {"acteurRef": "PA605991", "mandatRef": "PM796428"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8421", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE DU LOGEMENT <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Annie Genevard.<br><br><strong>Mme Annie Genevard. </strong>Madame la Première ministre, depuis des mois, nous sonnons l'alarme : la construction et la vente de logements s'effondrent. Il y a quinze ans, nous construisions 100 000 logements de plus par an qu'aujourd'hui. L'augmentation des coûts de construction, le poids des normes, la raréfaction du foncier et, bien sûr, la hausse des taux d'intérêt empêchent de nombreux ménages d'acheter un bien. C'est pourtant l'espoir légitime de beaucoup. Cette crise intervient alors que le stock de logements est déjà très insuffisant. Il est urgent d'en relancer la construction et d'en faciliter l'accès.<br><br>Or vous faites exactement l'inverse, par exemple en excluant, dès 2025, les logements classés G du marché locatif, avant que cette mesure ne concerne également ceux classés F et E, ce qui représentera, à terme, 40 % du marché locatif privé. Le ministre de l'économie et des finances a osé dire qu'il voulait différer l'entrée en vigueur de cette mesure, qui est totalement irrationnelle en pleine crise : il avait raison, mais il a dû rentrer dans le rang dès le lendemain.<br><br><strong>M. Éric Ciotti.</strong> Eh oui !<br><br><strong>Mme Annie Genevard. </strong>Depuis 2017, quelle mesure positive avez-vous prise pour encourager la construction de logements ?<br><br><strong>M. Pierre Cordier.</strong> Aucune !<br><br><strong>Mme Annie Genevard. </strong>Madame la Première ministre, une fois n'est pas coutume, écoutez les Républicains ! Ne touchez pas au prêt à taux zéro (PTZ). Défiscalisez les intérêts pour permettre aux Français d'emprunter et d'accéder à la propriété. Facilitez les donations pour permettre aux jeunes générations d'acquérir plus vite et plus facilement leur résidence principale. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br>Les Français qui ne peuvent plus se loger sont en colère. Les entreprises du bâtiment sont aux abois. Que comptez-vous faire pour désamorcer ce qui s'annonce déjà comme une véritable bombe sociale ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Maxime Minot.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Ce matin même, j'étais présent à l'ouverture du 83e congrès de l'Union sociale pour l'habitat (USH),…<br><br><strong>M. Benjamin Lucas.</strong> Vous avez été accueilli chaleureusement !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…événement auquel participera également Patrice Vergriete dans quarante-huit heures, afin de répondre à la famille du logement dans son ensemble.<br><br><strong>M. Pierre Cordier.</strong> Il va se faire huer !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Le Gouvernement s'est exprimé sur la crise du logement que vous avez décrite et contrairement à ce que vous avez dit, plusieurs mesures ont déjà été prises : je pense au plafonnement à 3 % du taux du livret A, au plan de rachat de 47 000 logements par l'intermédiaire de la Caisse des dépôts et d'Action logement, à la relance – justement – des PTZ, et à d'autres mesures encore que je n'énumérerai pas à ce stade, car d'autres questions porteront sur ce sujet au cours de cette séance. <i>(Exclamations sur quelques bancs du groupe LR.)</i><br><br><strong>M. Pierre-Henri Dumont.</strong> Comment le savez-vous ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Vous avez plus particulièrement évoqué la question des passoires énergétiques et de la potentielle sortie du parc locatif d'une partie des logements. Je me réjouis de cette occasion qui m'est donnée de rappeler certains éléments. Aucun texte ne prévoit que des locataires seront sortis de leur logement à compter d'une certaine date. Seule une obligation de travaux, assortie d'une date butoir, est prévue par la loi pour certains logements. Et c'est seulement à la fin du bail en cours, lors du départ des locataires et avant d'en accueillir de nouveaux, qu'ils devront nécessairement être effectués si ce n'est pas déjà le cas.<br><br>Je ne veux pas croire que vous plaidiez sincèrement en faveur des propriétaires qui pourraient avoir des difficultés pour réaliser des travaux sans braquer les projecteurs avec la même intensité sur les locataires qui ont du mal à payer leurs factures, car ils vivent dans une passoire énergétique. <i>(Exclamations sur quelques bancs du groupe LR.)</i> Une simplification des diagnostics de performance énergétique (DPE) est à mener, tout comme un bilan des logements classés G+, mais laisser penser que c'est en minorant nos ambitions climatiques que nous accélérerons la sortie de la crise du logement revient à tromper doublement les Français. (Applaudissements sur quelques bancs des groupes RE et Dem.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme Annie Genevard.<br><br><strong>Mme Annie Genevard. </strong>Parlons de MaPrimeRénov', monsieur le ministre <i>(« Ah ! » sur quelques bancs du groupe LR)</i>, celle-là même qui est censée faciliter l'amélioration de la performance énergétique des logements. C'est un bazar innommable ! (Approbations sur les bancs du groupe LR. – M. Olivier Marleix baisse le pouce vers le bas.)<br><br><strong>M. Maxime Minot.</strong> Eh oui !<br><br><strong>M. Fabien Di Filippo.</strong> Elle a raison !<br><br><strong>Mme Annie Genevard. </strong>Pas une semaine ne se passe sans que nous ne soyons interpellés dans nos permanences sur ses dysfonctionnements. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente.</strong> Merci, madame Genevard. Votre temps est écoulé.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8421", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}