{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1403", "identifiant": {"numero": "1403", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "associations et fondations", "teteAnalyse": null, "analyses": {"analyse": "Journée mondiale du bénévolat"}}, "auteur": {"identite": {"acteurRef": "PA793792", "mandatRef": "PM803292"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO826680", "abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826680", "abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "1403", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> JOURNÉE MONDIALE DU BÉNÉVOLAT <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Esquenet-Goxes.<br><br><strong>M. Laurent Esquenet-Goxes. </strong>Ce week-end, plus de 200 000 bénévoles, dans tout le territoire, lèveront des fonds pour le Téléthon. Partout, ces engagés d'un jour – ou d'une vie – se mobiliseront contre les maladies rares. Cette collecte populaire, la plus importante au monde, est chaque année un immense succès, grâce à eux. En cette Journée mondiale du bénévolat, je leur exprime ma profonde gratitude et, sans doute, celle de l'ensemble de la représentation nationale ici présente. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br>Il faut saluer, plus globalement, le travail de tous les bénévoles. Ayant été plusieurs fois président d'association, je sais la portée d'un tel engagement.<br><br><strong>Mme Clémence Guetté.</strong> Ils sont tout ce que vous n'êtes pas !<br><br><strong>M. Laurent Esquenet-Goxes. </strong>Ce chiffre de 11 millions de Français impliqués dans une association ne doit pas occulter la crise du bénévolat. Chez moi, dans le Lauragais, les associations rurales, chevilles ouvrières de la cohésion sociale, sont particulièrement touchées. Mardi dernier, nous avons voté en commission un texte destiné à lutter contre leurs difficultés quotidiennes : la proposition de loi visant à soutenir l’engagement bénévole et à simplifier la vie associative. <br><br><strong>M. Fabien Di Filippo.</strong> Un texte qui aurait mérité d'être plus étoffé !<br><br><strong>M. Laurent Esquenet-Goxes. </strong>Elle simplifiera la vie des structures associatives et revalorisera l'engagement bénévole, après avoir été enrichie de mesures en faveur de la formation des bénévoles que j'ai défendues au nom du groupe Démocrate.<br><br>Concrètement, les nouveaux retraités pourront mobiliser leur compte personnel de formation (CPF) pour acquérir les compétences et expertises indispensables aux associations. C'est un enjeu cardinal pour le nouveau souffle bénévole que nous voulons entretenir. Certains d'entre eux, parmi les moins diplômés, n'osent pas franchir le pas de l'engagement, craignant de manquer de qualification ou de commettre – par inadvertance – des erreurs ou des actes prohibés.<br><br>Les compétences manquent ? Agissons ! Mme la secrétaire d'État chargée de la jeunesse et du service national universel, en cette Journée mondiale du bénévolat, quelles mesures pourrions-nous prendre dans les semaines et les mois à venir pour favoriser l'engagement associatif ? Comment mieux accompagner les bénévoles…<br><br><strong>Mme Clémence Guetté.</strong> Donnez des moyens aux associations !<br><br><strong>M. Laurent Esquenet-Goxes. </strong>…notamment dans la gestion financière, humaine et administrative des associations ? Soutenez-vous notre ambition de renforcer leur droit à la formation ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la jeunesse et du service national universel.<br><br><strong>Mme Prisca Thevenot,</strong><i> secrétaire d'État chargée de la jeunesse et du service national universel. </i>En cette journée, permettez-moi de rendre hommage à mon tour à l'ensemble des 15 millions de bénévoles qui œuvrent quotidiennement pour notre pays, dans nos territoires, en dépit des polémiques toujours possibles sur leur prénom, leur religion, leur origine sociale ou leur lieu de résidence. <i>(Les députés des groupes RE, Dem et HOR se lèvent et applaudissent. - Quelques députés du groupe LR applaudissent également, de même que Mme Aurélie Trouvé et M. Guillaume Garot.)</i><br><br>Ils défendent des valeurs de fraternité et de solidarité et vous avez raison : nous devons continuer à les valoriser, à les accompagner et aussi à simplifier, en effet, leur vie au quotidien, comme le prévoit la proposition de loi soutenue par l'ensemble des groupes de la majorité et votée à la quasi-unanimité il y a quelques jours en commission.<br><br>Ce texte traduit des enjeux concrets : encourager le mécénat de compétences dans les entreprises de moins de 5 000 salariés ; faciliter le recours au congé d'engagement associatif ; valoriser sur le CPF les compétences acquises en matière de bénévolat.<br><br><strong>M. Maxime Minot.</strong> C'était bien la peine de supprimer la réserve parlementaire !<br><br><strong>Mme Prisca Thevenot,</strong><i> secrétaire d'État . </i>Cette proposition nous réunit et nous oblige à aller encore plus loin, comme nous l'avons fait, ce matin, avec ma collègue Amélie Oudéa-Castéra, en visitant un site dédié à la validation des acquis de l'expérience (VAE) des bénévoles, donc à la valorisation professionnelle, au sein de l'entreprise, des compétences acquises dans le cadre du bénévolat. Continuons à avancer et ne tombons pas dans les polémiques vaines au moment de défendre les valeurs de notre république. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "1403", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}