{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG817", "identifiant": {"numero": "817", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement technique et professionnel", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DE L'ENSEIGNEMENT PROFESSIONNEL"}}, "auteur": {"identite": {"acteurRef": "PA721210", "mandatRef": "PM797331"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4324", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DE L'ENSEIGNEMENT PROFESSIONNEL <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Alexis Corbière.<br><br><strong>M. Alexis Corbière. </strong>Monsieur le ministre de l'éducation nationale, jeudi 4 mai, le Président de la République a annoncé un profond bouleversement de l'enseignement professionnel. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Avec emphase, il a déclaré « ce n'est pas simplement une réforme, c'est une cause nationale. » Certes, l'enseignement professionnel, qui accueille un tiers des lycéens, le mériterait. Mais votre projet n'est pas une cause, c'est une casse nationale ! <i>(Applaudissements sur plusieurs bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES. - « Oh ! » sur plusieurs bancs du groupe RE.)</i><br><br>Si nous vous laissons faire, vous allez briser la spécificité de notre enseignement professionnel qui, malgré des difficultés, mérite beaucoup plus.<br><br><strong>M. Charles Sitzenstuhl.</strong> Quel mépris de classe ! Quel mépris pour la filière professionnelle !<br><br><strong>M. Alexis Corbière. </strong>Vos annonces sidèrent par les dégâts qu'elles vont causer ; elles illustrent surtout une méconnaissance totale de la réalité. Dans de nombreux médias, vous avez annoncé qu'il s'agissait de rapprocher le lycée professionnel du monde de l'entreprise. Mais c'est déjà le cas ! <i>(« Ah bon ? » sur quelques bancs du groupe RE.)</i><br><br>Tous les diplômes de l'enseignement professionnel – tous, sans exception – doivent avoir été validés au sein de commissions où siègent les organisations patronales des branches professionnelles. C'est aussi le cas pour la carte des formations. <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.) </i>Pourquoi faire croire le contraire ? Dans quel but ?<br><br>Alors que tous les élèves de terminale ont déjà huit semaines de stage, vous proposez d'en ajouter 50 %, sans la moindre justification pédagogique. Votre modèle semble être celui de l'apprentissage contre la formation publique. Pourtant, quand trois élèves sur quatre sous statut scolaire arrivent au baccalauréat, ce n'est le cas que deux apprentis sur cinq…<br><br><strong>Mme Danielle Simonnet.</strong> Exactement !<br><br><strong>M. Alexis Corbière. </strong>Vous annoncez de fumeux bureaux des entreprises dans les lycées professionnels. En vérité, ils ne serviront qu'à répondre aux besoins immédiats et à courte vue du patronat !<br><br>Vous proposez une rémunération supplémentaire aux enseignants, mais, vous recyclez le slogan éculé de Sarkozy – travailler plus pour gagner plus. J'ignorais d'ailleurs que vous étiez d'accord avec lui – je vous ai connu à une autre époque…<br><br>Vous annoncez une gratification pour les élèves. Nous y sommes favorables, mais pas avec de l'argent public ! En résumé, nous ne vous laisserons pas faire dans les lycées professionnels ce que vous avez fait pour les retraites ! Retirez votre réforme ! <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’enseignement et de la formation professionnels.<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée chargée de l’enseignement et de la formation professionnels. </i>« L'enseignement professionnel doit d'abord être crédible dans les entreprises pour déboucher sur des emplois. »<br><br><strong>M. Sébastien Chenu.</strong> Pas comme le Gouvernement !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>Il ne s'agit pas d'une citation de la majorité, mais de Jean-Luc Mélenchon, alors ministre de l'enseignement professionnel, en 2000. <i>(Applaudissements sur les bancs du groupe RE. - M. Erwan Balanant applaudit également. - Mme Raquel Garrido et M. Jérôme Guedj s'exclament.)</i><br><br>Ce qu'il n'a pas fait, nous allons le faire. <i>(Mme Clémence Guetté proteste.) </i>Notre ambition est claire : faire de la voie professionnelle une voie qui insère, une voie de choix, une voie d'excellence. Pour cela, nous allons rapprocher l'école de l'entreprise et nous l'assumons. (Protestations sur quelques bancs du groupe LFI-NUPES.)<br><br><strong>M. Erwan Balanant.</strong> Arrêtez de couper la parole aux femmes !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>La voie professionnelle doit être professionnalisante. Elle doit ouvrir des possibilités. <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>S'il vous plaît, mes chers collègues, un peu de silence.<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>En réalité, nous allons réparer cette méconnaissance des entreprises et développer le réseau professionnel des jeunes, dont la faiblesse est un obstacle majeur dans l'accès au premier emploi. Nous allons mettre les moyens qu'il faudra pour accompagner les élèves : gratification des périodes de formation en milieu professionnel et augmentation du nombre de semaines de stage, avec un montant de gratification allant de 600 à 1 200 euros pour certains élèves en terminale. <i>(Mme Clémence Guetté et M. Carlos Martens Bilongo s'exclament.)</i><br><br><strong>M. Jean-François Coulomme.</strong> Sur le budget de l'éducation !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>Cette mesure, mesdames et messieurs les députés de La France insoumise, M. Mélenchon l'a proposée lorsqu'il était ministre. S'il avait mis autant de fougue au sujet des lycées professionnels qu'il en déploie dans les vaines polémiques, nous aurions peut-être avancé ! Emmanuel Macron l'avait annoncé et, lui, il le fait.<br><br><strong>Mme Clémence Guetté.</strong> Laissez-nous faire !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>Non, nous ne renonçons pas à la scolarisation des jeunes pour autant. Au contraire, nous allons corriger les fragilités des élèves au lycée professionnel. <i>(M. Alexis Corbière, Mme Raquel Garrido et M. Jean-François Coulomme s'exclament.) </i>Les matières fondamentales seront donc renforcées dès la rentrée 2023, puis à la rentrée 2024, grâce notamment à des groupes à effectifs réduits, permettant de mieux accompagner les élèves en mathématiques et français.<br><br>Vous le voyez, nous ne nous satisfaisons pas du <i>statu quo </i>qui conduit nos jeunes à l'échec. (Protestations sur les bancs du groupe LFI-NUPES.) Nous défendons une réforme ambitieuse et le Gouvernement investit plus d'un milliard d'euros supplémentaires par an. Notre objectif est clair : zéro décrochage, 100 % d'insertion ! (Applaudissements sur plusieurs bancs du groupe RE.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4324", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}