{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1903", "identifiant": {"numero": "1903", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "numérique", "teteAnalyse": null, "analyses": {"analyse": "Intelligence artificielle"}}, "auteur": {"identite": {"acteurRef": "PA795664", "mandatRef": "PM797613"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834752", "abrege": "Numérique", "developpe": "Secrétariat d’État auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834752", "abrege": "Numérique", "developpe": "Secrétariat d’État auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4447", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INTELLIGENCE ARTIFICIELLE <a name=PG18></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Paul Midy.<br><br><strong>M. Pierre Cordier .</strong> Allo ?<br><br><strong>M. Paul Midy . </strong>Ma question s’adresse à Mme Marina Ferrari, secrétaire d’État chargée du numérique. La semaine dernière, le Président de la République rassemblait les plus grands talents français de l’intelligence artificielle à l’occasion de VivaTech.<br><br><strong>M. Frédéric Mathieu.</strong> Oh là là !<br><br><strong>M. Paul Midy. </strong>Il a rappelé notre ambition d’être un pays leader dans le domaine de l’intelligence artificielle, l'IA. Celle-ci va révolutionner nos économies et notre quotidien et pourrait nous permettre d’aller chercher un point supplémentaire de croissance chaque année.<br><br>Mais pour que l'IA profite à tous, il faut embarquer tous les Français dans cette aventure. Pour cela, nous avons des atouts. Nous comptons déjà parmi les meilleurs experts au monde, pour un grand nombre issus du premier pôle européen d’innovation de Paris-Saclay, et les meilleurs entrepreneurs, avec plus de 600 start-up dans le domaine dont des leaders comme Mistral AI aujourd’hui ou H demain.<br><br>Nous avions anticipé tout cela dès 2018 en lançant une stratégie nationale pour l’intelligence artificielle. À présent, alors que nous sommes à un moment de rupture, il nous faut prendre le bon virage pour faire partie des quelques pays qui vont compter. C’est pourquoi le Président de la République a appelé à une mobilisation générale.<br><br>Au-delà des besoins de financement – le lancement d’un nouveau fonds très significatif a été annoncé pour y répondre –, l’accent a été mis sur l’appropriation des outils de l'IA par des Français qu’il faut massivement former. Ont ainsi été annoncés des formations dès le collège, le déploiement de Café IA et de guides des usages en entreprise, une discussion avec les partenaires sociaux et le financement de neuf pôles d’excellence sur l'ensemble du territoire.<br><br>Le Président de la République a fixé pour objectifs un doublement du nombre de talents français dans le domaine de l'intelligence artificielle et la mobilisation de l’ensemble de nos concitoyens pour qu'ils adoptent cet outil. Ce sont donc des millions de Français que nous devrons former dans les prochains mois et dans les prochaines années pour ne laisser personne au bord du chemin et tirer tous les bénéfices de cette révolution technologique.<br><br>Aussi, pourriez-vous nous présenter les prochaines étapes envisagées par le Gouvernement en la matière ?<br><br><strong>Mme la présidente . </strong>La parole est à Mme la secrétaire d'État chargée du numérique.<br><br><strong>Mme Marina Ferrari,</strong><i> secrétaire d'État chargée du numérique . </i>Je vous remercie pour cette question qui me permet de mettre l'accent sur les actions menées dans le pays en matière d'intelligence artificielle.<br><br><strong>M. Aurélien Pradié .</strong> Vous pouvez le remercier : il a lu la question que vous avez écrite !<br><br><strong>Mme Marina Ferrari,</strong><i> secrétaire d'État . </i>Vous l'avez rappelé, grâce à la politique conduite depuis 2018, nous occupons aujourd'hui une position de leader en Europe continentale.<br><br>Vous m'interrogez plus particulièrement sur le volet formation et sur le plan que nous souhaitons lancer en la matière. Vous le savez, le rapport de la Commission de l'intelligence artificielle a mis cette question en exergue. On peut y lire qu'elle constitue un préalable si nous souhaitons que la France s'empare de l'intelligence artificielle, notamment générative.<br><br>La formation à l'intelligence artificielle commence dès le collège, avec la formation initiale. Nous avons déjà procédé à la refonte des programmes…<br><br><strong>M. Pierre Cordier .</strong> Il faut arrêter de changer tout le temps les programmes !<br><br><strong>Mme Marina Ferrari,</strong><i> secrétaire d'État . </i>…de technologie et d'EMI, l'éducation aux médias et à l'information, relatifs à ce sujet.<br><br>Deuxièmement, une sensibilisation à ces questions sera proposée dès la classe de troisième, notamment avec le déploiement du test Pix (plateforme d'évaluation et de certification des compétences numériques) – je tiens à saluer le travail de Nicole Belloubet en la matière.<br><br>S'agissant de l'université, vous l'avez rappelé, le Président de la République a évoqué, dans ses annonces, les neuf pôles d'excellence qui bénéficieront d'un renfort budgétaire de 400 millions d'euros afin de développer de nouvelles chaires pour continuer à soutenir l'enseignement supérieur et la recherche mais également pour attirer de nouveaux talents sur notre territoire.<br><br>Enfin, la formation professionnelle continue représente un point essentiel pour que toutes nos entreprises, de la PME jusqu'aux grands groupes, se saisissent de cette nouvelle technologie. Cela passe tout d'abord par l'incitation au développement de formations – les organisations professionnelles y travaillent en étroite collaboration avec nos services. Par ailleurs, nous soutenons les appels à manifestation d'intérêt « compétences et métiers d'avenir » avec une enveloppe de 200 millions. Je tiens également à saluer le rôle des acteurs privés, plusieurs écoles s'étant déjà saisies de cette thématique.<br><br>La diffusion au sein de la société tout entière constitue aussi bien sûr un enjeu crucial car l'IA représente un vecteur d'inclusion très important. Je souhaite ainsi qu'avec les collectivités nous engagions une réflexion sur la montée en compétences de nos conseillers numériques sur la question de l'intelligence artificielle. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4447", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}