{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1299", "identifiant": {"numero": "1299", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "égalité des sexes et parité", "teteAnalyse": null, "analyses": {"analyse": "ÉGALITÉ SALARIALE"}}, "auteur": {"identite": {"acteurRef": "PA720286", "mandatRef": "PM796878"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9865", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉGALITÉ SALARIALE <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Caroline Fiat.<br><br><strong>Mme Caroline Fiat. </strong>Ma question s'adresse à Mme la Première ministre. Hier, je lis sur les réseaux sociaux : « Il est 11 heures 25 : en France, les femmes travaillent désormais gratuitement jusqu’à la fin de l'année. Mixité des métiers, orientation professionnelle, accès aux postes à responsabilité, égalité salariale : nous devons agir sur tous les leviers. J’y veillerai. » Je me dis : quel programme, quelle ambition, quelle volonté politique ! Voilà quelqu’un qui mériterait d’être aux responsabilités. Je prends le temps d’en regarder l’auteur : c'est vous. Quelle hypocrisie ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Pour ce qui est de la mixité des métiers, 92 % des assistantes maternelles et 87 % des aides-soignantes sont des femmes. Vous espérez que cela changera par la formation professionnelle, mais il y a près de 90 % de filles dans les filières sanitaires et sociales, dans lesquelles les emplois sont les plus mal rémunérés avec, souvent, du temps partiel subi. Quelle hypocrisie ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES. </i>– MM. Benjamin Lucas et Marcellin Nadeau applaudissent également.)<br><br>Pour l’accès aux postes à responsabilité, vous pourrez au moins vous satisfaire d’être Première ministre.<br><br>Lors de l’examen du projet de loi de financement de la sécurité sociale en commission, nous avons formulé des propositions pour aboutir à l’égalité salariale. Résultat : rien. Les écarts de salaire entre les femmes et les hommes ne se réduisent quasiment pas. Si le rythme actuel est maintenu, les femmes devraient gagner autant que les hommes en 2234. <i>(Mêmes mouvements.)</i> Quel sens des priorités ! Nous proposions, par exemple, que l’accès aux subventions publiques et aux exonérations de cotisations soit réservé aux structures respectant strictement l’égalité salariale. Vos députés ont voté contre. Quelle hypocrisie ! (Mêmes mouvements.)<br><br>Madame la Première ministre, obnubilée par l’idée d’atteindre l’égalité de 49.3 entre les femmes et les hommes, vous en oubliez l’essentiel : les propositions de vos oppositions.<br><br><strong>M. Benjamin Lucas.</strong> Eh oui ! Quelle hypocrisie !<br><br><strong>Mme Caroline Fiat. </strong>Ma question est simple : maintenant que vous avez fini de veiller, quand comptez-vous réellement agir ? <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. - Plusieurs députés du groupe LFI-NUPES, continuant d'applaudir, se lèvent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Pierre Cordier.</strong> Et de la retraite à 64 ans !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Nous pouvons certainement nous retrouver sur un premier constat : les inégalités salariales sont inacceptables <i>(M. Loïc Prud'homme applaudit)</i> et le principe de l'égalité salariale, qui a été fixé en 1972, a encore des difficultés à s'imposer puisqu'il n'est pas parfaitement respecté.<br><br><strong>M. Loïc Prud'homme.</strong> Oui, mais ce qu'on vous demande, ce ne sont pas des constats : ce sont des actions !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Une partie des inégalités de salaire que nous savons expliquer relève d'une culture de la discrimination entre femmes et hommes, qui n'est pas acceptable.<br><br>Que pouvons-nous faire pour combattre ce phénomène ? D'abord, nous devons conforter ce que nous avons commencé à faire. Depuis 2019, nous disposons d'un index qui mesure l'égalité professionnelle <i>(Exclamations sur les bancs du groupe LFI-NUPES)</i> ;…<br><br><strong>M. Laurent Alexandre.</strong> Ça ne sert à rien !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>…s'en sont ensuivies 772 mises en demeure et 45 pénalités ont déjà été infligées. En 2021, vous avez adopté la proposition de loi visant à accélérer l'égalité économique et professionnelle, afin de renforcer l'accès des femmes aux responsabilités dans les plus grandes entreprises ; nous veillons évidemment à sa bonne application.<br><br>Toutefois, il faut aller plus loin. Aller plus loin, cela passe par les chantiers que la Première ministre, ma collègue Bérangère Couillard, ministre déléguée chargée de l'égalité entre les femmes et les hommes et de la lutte contre les discriminations, et moi-même avons ouvert lors de la conférence sociale. Aller plus loin, c'est lutter contre le temps partiel subi : ce sera une priorité du Haut Conseil des rémunérations, car c'est l'une des premières explications à cette grande différence entre le salaire des hommes et celui des femmes. Aller plus loin, c'est faire en sorte que l'index de l'égalité professionnelle entre les femmes et les hommes soit évalué et révisé pour être amélioré et devenir plus coercitif, donc plus efficace.<br><br><strong>Mme Ségolène Amiot.</strong> Ce n'est qu'un thermomètre ! Il n'a aucune valeur contraignante !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Enfin, aller plus loin, c'est mettre en œuvre les dispositions de la directive européenne sur la transparence et l'égalité salariale. La France a jusqu'à fin 2026 pour le faire, et nous avons dit, Mme la Première ministre, Mme la ministre déléguée chargée de l'égalité entre les femmes et les hommes et moi-même, que ce dispositif sera transposé d'ici début 2025 ; je ne doute pas pouvoir compter sur votre soutien. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Caroline Fiat.<br><br><strong>Mme Caroline Fiat. </strong>L’avantage d’être élus, madame la Première ministre, c’est que notre indemnité n'est pas pénalisée par l’inégalité salariale entre les femmes et les hommes. Nous ne sommes pas bénévoles depuis hier matin : vous auriez pu me répondre !<br><br>Sachez tout de même qu'appliquer l'égalité salariale financerait les retraites et permettrait aux Français de partir à la retraite à 60 ans ! Ambitieux, non ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES. - MM. Jean-Victor Castor et Benjamin Lucas applaudissent également. - Plusieurs députés du groupe LFI-NUPES, continuant d'applaudir, se lèvent.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9865", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}