{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1167", "identifiant": {"numero": "1167", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "harcèlement", "teteAnalyse": null, "analyses": {"analyse": "PLAN DE LUTTE CONTRE LE HARCÈLEMENT SOLAIRE"}}, "auteur": {"identite": {"acteurRef": "PA793342", "mandatRef": "PM796269"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8436", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLAN DE LUTTE CONTRE LE HARCÈLEMENT SOLAIRE <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Alexandra Martin (Alpes-Maritimes).<br><br><strong>Mme Alexandra Martin (Alpes-Maritimes). </strong>Monsieur le ministre de l'éducation nationale et de la jeunesse, depuis votre nomination, vous avez fait preuve d’une volonté certaine de combattre le fléau sociétal qu’est le harcèlement scolaire. Il est vrai que la France accuse un très grand retard dans ce domaine, contrairement à de nombreux pays européens.<br><br>Vos annonces – je défends certaines de vos propositions depuis longtemps – devront être déclinées rapidement en actions concrètes, en espérant qu’il ne s’agisse pas encore d’un effet de communication. Au sein des Républicains, nous avons créé un groupe de travail consacré à la lutte contre le harcèlement scolaire, que je coanime avec ma collègue Michèle Tabarot. Nous serons donc très vigilantes sur l'application des propositions que vous avez formulées. Par la voix de ma collègue Christelle D'Intorni, nous avons également demandé la création d'une commission d'enquête relative à cette question.<br><br>Pour être efficace, la lutte contre le harcèlement scolaire doit être appréhendée dans toutes ses dimensions et dans le temps long. Nous connaissons votre intérêt pour les cours d'empathie, inspirés de la méthode danoise. Je veux citer un autre modèle, celui de la Suède, pays où les cours d’empathie ne permettent pas, à eux seuls, de résoudre le problème. Leur manière de concevoir l’éducation des enfants de façon positive, motivante et bienveillante y contribue également.<br><br>Si nous sommes biologiquement programmés pour faire preuve d’empathie, celle-ci doit pouvoir se développer et s’entretenir tout au long du parcours éducatif, mais également au sein de la famille. Pour ce faire, il est absolument nécessaire de soutenir et d’accompagner les établissements qui sont souvent sans ressources et doivent pallier la pénurie de psychologues, d’infirmières, de surveillants. Nous devons aussi leur permettre d’élaborer un plan de lutte adapté à leurs enjeux et à leurs spécificités, ainsi qu'à ceux du territoire, en associant les parents.<br><br>Un véritable changement de paradigme, que nous appelons de nos vœux au sein des Républicains, ne doit-il pas être entrepris ? Ce changement systémique et culturel permettrait également de juguler les violences auxquelles se livrent les jeunes dans la rue et sur les réseaux sociaux, lesquelles progressent, mais aussi, tout simplement, d'apprendre le civisme aux adultes de demain.<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Gabriel Attal,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>D'abord, je vous remercie. Je crois au dialogue et à la capacité d'avancer collectivement et largement. S'il est un sujet sur lequel nous pouvons progresser en dépassant les clivages politiques, c'est la lutte contre le harcèlement. Pour élaborer le plan que la Première ministre a présenté, j'ai réuni des représentants de chaque groupe parlementaire : vous-même pour le groupe LR – je vous en remercie –, Mme Descamps pour le groupe LIOT, M. Balanant pour le groupe Dem, Mme Carel pour le groupe HOR, M. Marion pour le groupe RE, Mme Keloua Hachi pour le groupe SOC, Mme Pasquini pour le groupe Écolo-NUPES, Mme Bourouaha pour le groupe GDR-NUPES, M. Corbière pour le groupe LFI-NUPES et M. Chudeau pour le groupe RN. Je veux remercier la représentation nationale de s'emparer collectivement de ce sujet.<br><br>Nous avons besoin d'une mobilisation qui dépasse l'hémicycle et l'enceinte de l'école, d'un sursaut collectif de la société. J'ai parlé d'un électrochoc, qui a conduit à la libération de la parole. Au mois de septembre 2023, les signalements de harcèlement ont été multipliés par trois par rapport au mois de septembre 2022. Désormais, notre responsabilité est de pouvoir y répondre. Vous avez raison d'être vigilante sur la déclinaison du plan que nous avons annoncé. Davantage de jeunes parlent, car ils ont l'espoir que nous les entendions et que nous agissions. Oui, nous agirons.<br><br>Développer dès les premières classes une éducation bienveillante, empreinte d'empathie, est un véritable changement de paradigme en matière de prévention – je vous rejoins. Revenons à Rabaut Saint-Étienne qui disait que « l’instruction publique éclaire et exerce l’esprit ; l’éducation nationale doit former le cœur […] ». Nous ne devons jamais perdre de vue que la responsabilité de l'école est d'appliquer un tel principe.<br><br>Le changement de paradigme doit également conduire à ce que la peur change de camp, je l'assume totalement. Par ce plan, nous indiquons aux harceleurs qui empoisonnent la vie de centaines de millions d'élèves que nous ne laisserons rien passer et que nous serons intraitables en matière de sanctions. Il importe que nous le réaffirmions tous ensemble. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8436", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}