{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1600", "identifiant": {"numero": "1600", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "aquaculture et pêche professionnelle", "teteAnalyse": null, "analyses": {"analyse": "Pêche industrielle"}}, "auteur": {"identite": {"acteurRef": "PA794022", "mandatRef": "PM796662"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": "1091", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PÊCHE INDUSTRIELLE <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jérémie Iordanoff.<br><br><strong>M. Jérémie Iordanoff. </strong>Ma question s'adresse à M. Berville, secrétaire d'État chargé de la mer et de la biodiversité – qui est absent, me semble-t-il.<br><br>Demain, une chaîne humaine de 600 mètres se formera sur le port de Saint-Malo. Six cents mètres : c’est aussi la longueur du filet dont sera équipé le nouveau navire-usine de la Compagnie des pêches de Saint-Malo, un monstre capable d’engloutir 400 000 kilos de poissons par jour et d’en congeler 7 millions.<br><br><strong>M. Fabien Di Filippo.</strong> Il faut bien nourrir les Français !<br><br><strong>M. Jérémie Iordanoff. </strong>Je salue les militants, associations et syndicats de pêcheurs qui se mobilisent pour protéger la biodiversité marine et la pêche artisanale <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs des groupes LFI-NUPES et GDR-NUPES)</i> et je dénonce les armateurs tenants d’une pêche industrielle ainsi que les responsables politiques qui accompagnent ce modèle destructeur des océans.<br><br>L’administration a travaillé avec la Compagnie des pêches de Saint-Malo, laquelle a dépensé 15 millions pour le plus gros chalutier pélagique du monde – 145 mètres de long, il ne pourra même pas entrer dans le port de Saint-Malo. Après avoir vidé le golfe de Gascogne, il ira débarquer aux Pays-Bas le poisson congelé, qui sera acheminé par camion en Bretagne pour être transformé en bâtonnets de surimi. Une aberration pour l’environnement, un désastre pour les emplois côtiers.<br><br>Par ailleurs, la région Bretagne proposera ce vendredi sa feuille de route halieutique qui fixe le financement de la pêche bretonne jusqu’en 2027. Plaidant pour la construction de nouveaux chalutiers industriels et ignorant les pêcheurs artisans, ce document est incompatible avec toute transformation juste et écologique de la pêche française.<br><br>Monsieur le secrétaire d'État, qu’avez-vous à dire sur ce modèle industriel ? Quel est le rôle de l'administration dans l’exploitation du chalutier polonais <i>Annelies Ilena</i> ? D’après le communiqué de l’Élysée, vous avez hérité du portefeuille de la biodiversité, lequel se retrouve au dernier rang de l’ordre protocolaire. Or, jusqu'à présent, nous ne vous avons pas entendu sur la suspension du plan Écophyto. Il y aurait aussi beaucoup à dire sur le non-respect par la France du cadre international sur les aires marines protégées.<br><br>Vous le savez, au rythme actuel, il y aura d'ici à 2050 plus de plastique que de poisson dans les océans. J'espère vous entendre sur la biodiversité d’ici là. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Pierre-Henri Dumont.</strong> Et de la pêche industrielle !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Je vous prie tout d'abord d'excuser Hervé Berville, retenu par une rencontre avec son homologue grec à propos de dossiers sur lesquels travaille le Gouvernement.<br><br>Vous m'interrogez sur la situation à Saint-Malo, qui a en effet suscité beaucoup d'émotion. J'aurais aimé que vous commenciez votre intervention en saluant la période qui se termine cette semaine. Bientôt, nous irons à la rencontre des pêcheurs après le mois de fermeture spatio-temporelle de certaines activités de pêche dans le golfe de Gascogne.<br><br><strong>Mme Delphine Batho.</strong> C'est le Conseil d'État qui vous a obligés à procéder à cette fermeture !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>La position du Gouvernement est simple : elle consiste à rappeler que la pêche contribue à notre souveraineté alimentaire au moment où nous importons 70 % des poissons que nous consommons, mais aussi à souhaiter que nous continuions, par tous les moyens à notre disposition, à réduire la surpêche.<br><br>Il y a vingt ans, seul 18 % du volume de poissons pêchés provenait de populations sur lesquelles ne pèse aucune menace en matière de stock ; ce chiffre s'élève désormais à plus de 56 %. Certes, le rapport de l'Ifremer – l'Institut français de recherche pour l’exploitation de la mer – souligne qu'il nous reste encore des progrès à faire et que nous avons du chemin à parcourir par rapport à l'ambition qui était la nôtre en 2020.<br><br><strong>M. Jérémie Iordanoff.</strong> Ça, oui, il y a du chemin !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Ce qui nous anime, c'est précisément la volonté de continuer à travailler de manière responsable avec les pêcheurs pour éviter cette surpêche et de continuer à agir en faveur d'un bon état écologique.<br><br><strong>Mme Clémence Guetté.</strong> La question était précise !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Je vous ai entendus – vous et quelques autres – dire à quel point vous souteniez les agriculteurs, à quel point vous compreniez qu'une agriculture durable et souveraine était également une bonne chose du point de vue écologique. Je ne doute pas que vous avez le même regard s'agissant d'une pêche souveraine et durable. <i>(Applaudissements sur quelques bancs des groupes RE et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": "1091", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}