{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1698", "identifiant": {"numero": "1698", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "audiovisuel et communication", "teteAnalyse": null, "analyses": {"analyse": "Pluralisme des médias"}}, "auteur": {"identite": {"acteurRef": "PA794114", "mandatRef": "PM796719"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO833680", "abrege": "Culture", "developpe": "Ministère de la culture"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833680", "abrege": "Culture", "developpe": "Ministère de la culture"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": "2272", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLURALISME DES MÉDIAS <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Emmanuel Mandon.<br><br><strong>M. Olivier Falorni.</strong> Ça commence très bien !<i> (Sourires.)</i><br><br><strong>M. Emmanuel Mandon. </strong>Madame la ministre de la culture, le débat public s’est focalisé ces dernières semaines sur la régulation du paysage audiovisuel, sur le respect de l’indépendance des médias et du pluralisme et sur la fiabilité de l’information. Le sujet est la confiance dans l’information. En démocratie, il n’y a pas de liberté d’opinion, pas de liberté d’expression, sans respect de ces principes. Le problème ne se limite pas aux seules chaînes de la télévision numérique terrestre (TNT) et à la presse quotidienne régionale (PQR). L’enjeu va bien au-delà et concerne l’ensemble des médias traditionnels : la radio, la télévision, la presse écrite, les agences de presse et évidemment internet, les plateformes et les réseaux sociaux. Face aux <i>fake news</i>, aux tentatives de déstabilisation et aux manipulations d’origine étrangère, les moyens d’information sont vulnérables – nous venons de le voir avec le scandale des punaises de lit, monté de toutes pièces.<br><br>Au moment où vous annoncez votre projet de réforme de l’audiovisuel public, le groupe Démocrate souhaite vous interroger sur plusieurs points. Comment garantir les conditions légales d’une information pluraliste, indépendante et fiable sur tous les canaux de diffusion ? Comment nous protéger contre les manipulations et les ingérences étrangères ? Comment conjurer les risques liés à la concentration des entreprises de presse, à leur logique financière et au poids des Gafa, les géants du numérique, qui sont autant de menaces au droit d’être informé, et d’informer et au travail des journalistes ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la culture.<br><br><strong>M. Pierre-Henri Dumont.</strong> Et du kebab de chien !<i> (Sourires.)</i><br><br><strong>Mme Rachida Dati,</strong><i> ministre de la culture. </i>Vous avez raison de rappeler l'importance de la confiance en l'information diffusée par les médias. Toutes les questions que vous posez relèvent, vous le savez, des états généraux de l'information, dont les conclusions seront rendues cet été. Je peux cependant vous présenter les quelques pistes sur lesquelles nous travaillons.<br><br>En ce qui concerne les concentrations, il est vital, pour le développement des médias, mais aussi pour la fiabilité de l'information, qu'ils soient soutenus par des groupes industriels. Deux sujets méritent d'être examinés. Le premier concerne les limites du mécanisme de contrôle, aujourd'hui obsolète car il ne prend pas suffisamment en compte les concentrations entre différents types de médias, l'assiette sur laquelle il se fonde étant trop restreinte pour évaluer efficacement le niveau de concentration. Le deuxième sujet est la fiabilité de l'information. La voie que nous explorons est la certification, nous l'avons évoquée avec plusieurs parlementaires.<br><br>Le pluralisme, vous le savez, est une liberté fondamentale, rappelée dans la loi du 30 septembre 1986 relative à la liberté de communication. Les critères et les modalités d'application de ce texte relèvent de l'Autorité de régulation de la communication audiovisuelle et numérique (Arcom), que le Conseil d'État invite, dans sa décision du 13 février 2024, à rechercher de nouvelles définitions pour ces critères et ces modalités d'application. Le président de l'Arcom s'est engagé à nous rendre sa copie dans quelques semaines. <br><br>Quant à la lutte contre les ingérences étrangères, les pouvoirs de l'Arcom vont être renforcés dans le cadre du projet de loi visant à sécuriser et réguler l'espace numérique qui sera bientôt adopté par votre assemblée. <br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": "2272", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}