{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1936", "identifiant": {"numero": "1936", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "personnes handicapées", "teteAnalyse": null, "analyses": {"analyse": "Financement des Esat"}}, "auteur": {"identite": {"acteurRef": "PA794470", "mandatRef": "PM796947"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FINANCEMENT DES ESAT <a name=PG6></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Félicie Gérard.<br><br><strong>Mme Félicie Gérard . </strong>En France, les établissements et services d'aide par le travail accueillent des personnes en situation de handicap qui ne peuvent travailler ni dans une entreprise ordinaire, ni dans une entreprise adaptée. Pas moins de 1 500 Esat accompagnent l'insertion professionnelle de 120 000 de nos compatriotes en favorisant leur épanouissement personnel et social ; dans certains cas, le travail en Esat mène à une intégration en milieu ordinaire. La double vocation de ces structures – mise au travail et soutien médico-social – les rend indispensables.<br><br>En raison de leurs missions notamment, les Esat connaissent souvent des difficultés financières que l'entrée en vigueur de nouvelles mesures a accrues. Ainsi, la loi de 2023 pour le plein emploi permet aux travailleurs en Esat de bénéficier comme tout salarié de la prise en charge de leur complémentaire santé et d'une partie de leur abonnement de transport en commun. Il s'agit évidemment d'une bonne nouvelle pour ces travailleurs, mais certains Esat nous alertent – nous leur imposons des coûts qu'ils n'ont pas les moyens de supporter.<br><br>L'insertion par l'emploi est une demande de nos concitoyens en situation de handicap ; c'est aussi une des priorités de votre gouvernement. Comment compte-t-il faire pour assurer la viabilité des Esat et leur permettre d'exercer leurs missions dans les meilleures conditions possibles ? <i>(Applaudissements sur quelques bancs du groupe HOR.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Depuis sept ans, nous travaillons pour que la France soit vraiment inclusive. Pour ce faire, il faut avancer sur l'école, sur l'accessibilité des bâtiments, sur l'accès aux droits pour les personnes en situation de handicap – plusieurs groupes parlementaires ont contribué à la déconjugalisation de l'AAH. Il faut aussi traiter la question de l'inclusion des personnes en situation de handicap par le travail. Nous avons déjà fait beaucoup : le taux de chômage des travailleurs en situation de handicap est passé en cinq ans de 19 à 11 %, soit le taux le plus bas depuis quinze ans. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme Danielle Brulebois .</strong> Bravo !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Il faut poursuivre dans cette voie.<br><br><strong>Mme Isabelle Périgault .</strong> Mais qui finance ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>La loi sur le plein emploi a constitué une avancée majeure pour les 120 000 travailleurs en Esat, en leur garantissant les mêmes droits qu'aux autres salariés tout en préservant une protection spécifique. Comme vous, je suis très fier de ce pas de géant, qui était nécessaire.<br><br>Mais il faut reconnaître que cette décision a entraîné pour les Esat des dépenses supplémentaires, liées au versement mobilité et à la prise en charge de la complémentaire santé.<br><br><strong>Mme Isabelle Périgault .</strong> Eh oui !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Le rapport demandé par le Gouvernement à l'Igas montre que la proportion d'Esat déficitaires passerait de 29 % à 41 %.<br><br><strong>Mme Isabelle Périgault .</strong> Eh oui !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Devons-nous pour autant revenir sur ces droits ouverts aux travailleurs en situation de handicap, dont notre majorité s'honore ? Certainement pas !<br><br><strong>Mme Isabelle Périgault .</strong> Certes !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Par conséquent, nous nous mobilisons : l'investissement dans les Esat est au cœur de notre stratégie pour l'inclusion et pour l'emploi des personnes en situation de handicap. L'État verse une aide qui peut atteindre 50 % du Smic pour financer la rémunération des travailleurs ; la sécurité sociale finance l'intégralité de leur accompagnement médico-social, comme c'est le cas pour n'importe quel autre établissement pour personnes en situation de handicap.<br><br>Certains Esat réalisent des bénéfices importants, mais en fonction du type d'activité économique, les situations sont très contrastées. C'est pourquoi nous avons créé un fonds de transformation doté de 21 millions d'euros pour soutenir ces structures.<br><br>Comme j'entends les inquiétudes du secteur suscitées par les coûts supplémentaires découlant de nos mesures, j'ai demandé à Catherine Vautrin et à Fadila Khattabi de trouver des solutions afin de garantir la viabilité des activités des Esat.<br><br>Ce gouvernement fait enfin respecter les droits des travailleurs en Esat après des décennies de discriminations. Ces établissements sont un maillon essentiel de l'action que nous menons pour accompagner et former les personnes en situation de handicap, car le plein emploi n'est pas réservé à une partie de la population, il est notre ambition pour tous. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme Justine Gruet .</strong> Et le CTI ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-06-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}