{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1604", "identifiant": {"numero": "1604", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Union européenne", "teteAnalyse": null, "analyses": {"analyse": "Directive européenne sur les violences faites aux femmes"}}, "auteur": {"identite": {"acteurRef": "PA793398", "mandatRef": "PM796302"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": "1094", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DIRECTIVE EUROPÉENNE SUR LES VIOLENCES FAITES AUX FEMMES <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jérémie Patrier-Leitus.<br><br><strong>M. Jérémie Patrier-Leitus. </strong>Ma question, à laquelle j'associe ma collègue Marie-Agnès Poussier-Winsback, s'adresse à M. le garde des sceaux.<br><br>Depuis quelques jours, la machine infernale des réseaux sociaux s'emballe et fait entendre une musique insidieuse, pernicieuse et profondément dangereuse, celle d'une campagne de désinformation qui s'est propagée avec une rapidité déconcertante, pour ne pas dire effrayante. Sur différents posts et vidéos, on peut lire en effet que « la France ne criminaliserait plus le viol », que le Président de la République l'aurait dépénalisé et qu'il serait même « désormais permis ». Ces affirmations ne sont pas des cas isolés et elles ont été vues, partagées, repartagées des millions de fois au point de devenir la vérité pour un grand nombre de nos concitoyens ! Ainsi, dans ma circonscription, des collégiennes inquiètes sont venues me trouver pour savoir si c'était vrai qu'en France, désormais, le viol était autorisé.<br><br>On pourrait croire qu'une campagne aussi dangereuse et néfaste est le fruit d'ingérences étrangères, de la Russie et de ses ingénieurs du mensonge… Et pourtant, ce n'est pas le cas ! Elle résulte des propos scandaleux tenus par des parlementaires européens de gauche, à l'instar de Raphaël Glucksmann ou de Manon Aubry, qui nous parlent de scandale <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES. – Applaudissements sur plusieurs bancs du groupe HOR)</i>, et expliquent même que « pour Macron, une relation sexuelle non consentie n'est pas un viol ». Aveuglés par la haine du Président de la République, ces pyromanes, ces fossoyeurs de la vérité sont prêts à tout pour faire le buzz, pour faire de la politique politicienne (Mêmes mouvements), prêts à toutes les compromissions avec la vérité ! Je le dis avec force ici : la campagne pour les élections européennes n'autorise pas tout, ne permet pas tout. On ne joue pas avec le viol qui est « comme une mort », disait Gisèle Halimi.<br><br>Mes chers collègues, alors que les fausses informations pénètrent les esprits et menacent nos démocraties, la parole politique, notre parole, nous engage. Nous avons une responsabilité : celle de garder de la dignité, de la mesure et de la tempérance, celle de ne pas être nous-mêmes des ingénieurs du chaos et du mensonge.<br><br>Monsieur le garde des sceaux, pouvez-vous redire à la représentation nationale la position de la France afin que la vérité puisse être rétablie ? <i>(Applaudissements sur les bancs du groupe HOR, ainsi que sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Je vous remercie, monsieur le député, de me permettre en deux minutes de remettre les pendules à l'heure. Car c'est très important. Tout part d'une directive européenne ; la position de la France est très claire : se pose en droit une question de compétence.<br><br><strong>M. Erwan Balanant.</strong> Exactement !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Nous pensons, comme l'Allemagne d'ailleurs, qu'il n'est pas possible de modifier l'article 83 du traité fondamental. Ce n'est pas plus compliqué que cela et ce n'est rien d'autre que cela. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Sophia Chikirou.</strong> C'est la campagne des Européennes qui commence !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Mais les LFIstes, qui devraient ouvrir un code pénal de temps en temps <i>(Applaudissements sur plusieurs bancs du groupe RE. – M. Maxime Minot applaudit également)</i>, nous racontent que le président Macron ne veut plus que le viol soit criminalisé. Outre que le propos est injurieux, c'est une folie que de raconter cela ! (« Eh oui ! » sur divers bancs des groupes RE et Dem.) De nombreuses femmes qui ont été victimes se posent des questions, évidemment : « Puis-je encore déposer plainte ? », se demandent-elles.<br><br><strong>Mme Sophia Chikirou.</strong> Parlons du consentement !<br><br><strong>Mme la présidente.</strong> Madame Chikirou, vous n'avez pas la parole.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>J'ajoute, pour donner totalement tort à nos adversaires, qu'en France, les condamnations pour viol ont augmenté de 30 % depuis 2017.<br><br><strong>Mme Nathalie Oziol.</strong> Assumez un peu la réalité, monsieur le ministre !<br><br><strong>M. Manuel Bompard.</strong> Pourquoi ne parlez-vous pas d'Orbán en Hongrie ?<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Et je rappelle que notre législation est la plus sévère d'Europe, mesdames, messieurs les députés LFIstes.<br><br><strong>Mme Sophia Chikirou.</strong> Incroyable d'entendre ça !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Enfin, je conclurai en soulignant que le Parlement européen, la Commission et le Conseil européen, dans un trilogue conclusif, nous donnent raison et ont repris les éléments qui sont les nôtres !<br><br>Non, en politique, on n'a pas tous les droits ! <i>(L'orateur se tourne vers les bancs du groupe LFI-NUPES.) </i>Ce que vous avez fait est une honte et un scandale ! (Applaudissements prolongés sur les bancs des groupes RE, Dem et HOR. – Exclamations sur les bancs du groupe LFI-NUPES.)<br><br><strong>Mme Sophia Chikirou.</strong> C'est honteux !<br><br><strong>M. Éric Dupond-Moretti, garde des sceaux.</strong> C'est vous, la honte !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": "1094", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}