{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1363", "identifiant": {"numero": "1363", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "personnes âgées", "teteAnalyse": null, "analyses": {"analyse": "Stratégie interministérielle pour le bien vieillir"}}, "auteur": {"identite": {"acteurRef": "PA720480", "mandatRef": "PM796944"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": "10365", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> STRATÉGIE INTERMINISTÉRIELLE POUR LE BIEN VIEILLIR <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Charlotte Parmentier-Lecocq.<br><br><strong>Mme Charlotte Parmentier-Lecocq. </strong>Madame la Première ministre, en 2040, près d’un Français sur trois sera âgé de plus de 60 ans. D’ici une dizaine d’années, une forte progression du nombre de personnes âgées de 75 ans et plus est attendue. Face au vieillissement de la population et à la perte d’autonomie, qui préoccupent fortement nos concitoyens, le Gouvernement, notre majorité et tous les collègues de cette assemblée sont mobilisés.<br><br>En 2020, nous avons créé la cinquième branche de la sécurité sociale, dédiée à l’autonomie. <i>(Applaudissements sur les bancs du groupe RE. – Mme Caroline Fiat s'exclame.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui, c'est nous !<br><br><strong>Mme Charlotte Parmentier-Lecocq. </strong>Dans le projet de loi de financement de la sécurité sociale (PLFSS) pour 2024, les recettes de la Caisse nationale de solidarité pour l’autonomie (CNSA) sont en augmentation de 2,5 milliards d’euros et l'objectif national de dépenses d’assurance maladie (Ondam) prévoit 15 milliards d’euros pour les personnes âgées. Le PLFSS prévoit également la création de places et de recrutements professionnels dans les Ehpad, de même que des investissements à destination des Ehpad et des résidences autonomie.<br><br>Jamais aucune majorité n'aura alloué autant de moyens à l'autonomie !<br><br><strong>M. Sylvain Maillard.</strong> C'est vrai !<br><br><strong>Mme Charlotte Parmentier-Lecocq. </strong>Cette semaine, l'Assemblée nationale examine la proposition de loi portant mesures pour bâtir la société du bien vieillir en France, qui pose une nouvelle brique pour améliorer le quotidien des personnes âgées et des professionnels.<i> (Mme Caroline Fiat s'exclame.)</i><br><br>Cependant, pour répondre aux inquiétudes de nos concitoyens, il nous faut aller plus loin. C'est ainsi, madame la Première ministre, que vous avez confirmé, hier, votre volonté de mettre en œuvre une loi de programmation en 2024.<br><br><strong>Mme Caroline Fiat.</strong> Ce n'est pas la première fois qu'on entend ça !<br><br><strong>M. Maxime Minot.</strong> Allô, allô !<br><br><strong>Mme Charlotte Parmentier-Lecocq. </strong>Vous connaissez l’attente et l’espoir que suscite une telle annonce. Pouvez-vous nous confirmer votre engagement pour l'année 2024 et détailler votre stratégie interministérielle ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>M. Jérôme Guedj.</strong> Ah !<br><br><strong>Mme Caroline Fiat.</strong> Elle n'a pas répondu hier à Mme Rabault !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Madame la présidente Parmentier-Lecocq, la question du bien vieillir nous concerne collectivement et doit nous rassembler, car elle touche chacun d'entre nous : nos grands-parents, nos parents et nous-mêmes, mais aussi tous ceux qui ont besoin d'aide dans leur vie de tous les jours et les familles qui ont un parent en Ehpad.<br><br><strong>Mme Caroline Fiat.</strong> Et les soignants ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>C'est un enjeu essentiel dès aujourd'hui, mais il le sera encore plus demain. En effet, avec l'augmentation de l'espérance de vie, la question de l'autonomie et du grand âge sera l'un des défis majeurs de notre société.<br><br>Vous l'avez rappelé, depuis 2017, beaucoup a été fait. En pleine crise sanitaire, nous avons notamment créé la cinquième branche de la sécurité sociale, la branche autonomie.<br><br>Cette réforme était attendue depuis de longues années. Nous y avons consacré des moyens inédits, que nous augmenterons de 10 milliards d'euros sur le quinquennat. Et, grâce à la proposition de loi sur le bien vieillir que vous examinez actuellement, nous allons franchir une nouvelle étape.<br><br><strong>Mme Caroline Fiat.</strong> Elle est où, Aurore ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Concrètement, ce texte permet des avancées importantes en faveur de la prévention de la perte d'autonomie, de la lutte contre les maltraitances, d'un service public départemental de l'autonomie et d'une meilleure reconnaissance des aides à domicile.<br><br>Je tiens à saluer votre travail, madame la présidente de la commission des affaires sociales, ainsi que celui des deux rapporteures de la proposition de loi, Annie Vidal et Laurence Cristol. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.) </i>Je veux également remercier les groupes de la majorité, comme ceux des oppositions, qui contribuent à enrichir le texte.<br><br>Face au défi démographique qui se profile devant nous, nous devons aller encore plus loin. Nous devons répondre à quatre grandes questions : quels sont nos besoins ? Comment les financer ? Comment disposer des compétences et des personnels nécessaires ?<br><br><strong>Mme Caroline Fiat.</strong> Ah !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Comment améliorer la gouvernance sur ce sujet majeur ? De nombreux parlementaires ont défendu l'idée d'une loi de programmation sur le grand âge.<br><br><strong>M. Jérôme Guedj.</strong> C'est vrai !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Comme je l'ai annoncé hier, en marge de mon déplacement à Strasbourg, cette loi de programmation, nous la ferons ! <i>(« Bravo ! » et applaudissements sur les bancs des groupes RE, Dem et HOR, ainsi que sur quelques bancs du groupe SOC. – « Il serait temps ! » sur les bancs du groupe LR.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Mais comment allez-vous la financer ? C'est la seule question qui compte !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>J'ai donc demandé à la ministre des solidarités et des familles, Aurore Bergé, d'engager des concertations avec les parlementaires de tous les groupes, les conseils départementaux et les professionnels du secteur. Nous voulons nous doter, ensemble, d'une vision partagée des besoins, des financements et des responsabilités. Nous avancerons dans l'esprit constructif et transpartisan qui a prévalu jusqu'à présent sur ce sujet.<br><br>Je souhaite qu'un texte puisse être présenté d'ici l'été,…<br><br><strong>Mme Caroline Fiat.</strong> Ah !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…pour un examen et une adoption au second semestre 2024. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR, ainsi que sur quelques bancs du groupe SOC.)</i><br><br><strong>M. Jérôme Guedj.</strong> Cette fois-ci, nous veillerons à ce que vous teniez votre promesse ! Je le dis à vous et à votre successeur !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Mesdames et messieurs les députés, l'autonomie et le grand âge sont des enjeux centraux pour l'avenir de notre société. Cette loi de programmation nous permettra d'y répondre ensemble. <i>(Mêmes mouvements.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": "10365", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}