{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1675", "identifiant": {"numero": "1675", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Immigration et insécurité dans les Alpes-Maritimes"}}, "auteur": {"identite": {"acteurRef": "PA793330", "mandatRef": "PM796263"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834732", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834732", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-14", "pageJO": "1900", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> IMMIGRATION ET INSÉCURITÉ DANS LES ALPES-MARITIMES <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bryan Masson.<br><br><strong>M. Bryan Masson. </strong>Monsieur le ministre de l'intérieur, j'ai une pensée pour nos forces de l'ordre et nos militaires mobilisés à la frontière franco-italienne : leur travail a permis d'intercepter 33 000 clandestins durant l'année 2023. <i>(Applaudissements sur plusieurs bancs du groupe RN.) </i>Les clandestins passent la frontière par milliers. Or à la suite à une décision du Conseil d'État, il sera désormais impossible de les refouler. Ce verrou juridique supplémentaire complique encore la maîtrise de l'immigration.<br><br>Vous le savez, les chiffres de la délinquance ont été dévoilés.<br><br><strong>Mme Elsa Faucillon.</strong> Quel est le rapport ?<br><br><strong>M. Bryan Masson. </strong>Sans surprise, ils explosent. J'ai donc demandé au préfet des Alpes-Maritimes quelle est la part des étrangers parmi les auteurs de délits. Les chiffres sont sans appel : à Nice, 54 % de la délinquance de voie publique est le fait d'étrangers.<br><br><strong>M. Léo Walter.</strong> Raciste !<br><br><strong>M. Bryan Masson. </strong>Ceux-ci sont responsables des trois quarts du trafic de drogue dans le seul quartier des Moulins, de 66 % des vols avec violence et de 83 % des vols à la tire. Ces chiffres ahurissants n'étonnent plus personne mais inquiètent grandement les Français.<br><br><strong>Mme Elsa Faucillon.</strong> Surtout quand on les mélange tous !<br><br><strong>M. Bryan Masson. </strong>Pourtant, en novembre 2022, vous déclariez qu'il n'existe aucun lien entre immigration et délinquance. Cette déclaration démontre au mieux votre incompétence,…<br><br><strong>Mme Elsa Faucillon.</strong> La vôtre est crasse !<br><br><strong>M. Bryan Masson. </strong>…au pire votre aveuglement. Votre semblant de fermeté ne trompera personne. Votre bilan parle de lui-même : il est affligeant !<br><br>Les Alpes-Maritimes sont confrontées à un double phénomène qui ne fait que s'accroître : une immigration incontrôlée et une explosion de l'insécurité. Oui, monsieur le ministre, force est de constater qu'immigration et délinquance sont inséparables. Ceux qui viennent dans notre pays enfreindre la loi ne font qu'alourdir les dépenses publiques, remplir les cellules de nos prisons et pourrir le quotidien des Français ! <i>(« Eh oui ! » et applaudissements sur les bancs du groupe RN.)</i><br><br>Ma question est simple : quand comptez-vous agir dans l'intérêt des Français ? <i>(Applaudissements sur les bancs du groupe RN.) </i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales et de la ruralité.<br><br><strong>Plusieurs députés du groupe RN .</strong> Incroyable !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée chargée des collectivités territoriales et de la ruralité. </i>Voici quelques chiffres, en complément de ceux que vous avez demandés à M. le préfet, afin de préciser la situation dans votre département : en moyenne, 39 % des mis en cause, à l'origine de faits de délinquance sur la voie publique, sont des étrangers.<br><br><strong>M. Ian Boucard.</strong> C'est énorme !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée. </i>Nous partageons donc votre constat. (« Ah ! » sur plusieurs bancs du groupe RN et sur quelques bancs du groupe LR. – M. Laurent Jacobelli applaudit.)<br><br><strong>Mme Sophie Taillé-Polian.</strong> Vous partagez ce constat raciste ?<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>Pour répondre à cette immigration irrégulière, une « force frontière » a été instaurée, le 1er juin 2023 – vous l'avez saluée, et je la salue à mon tour, au nom du ministre de l'intérieur et du Gouvernement. Elle comprend quatre unités pérennisées de forces mobiles, et jusqu'à 200 effectifs mobilisés par jour, tous services confondus – police nationale, gendarmerie nationale, douane, forces de l'opération Sentinelle, réservistes.<br><br>Quels sont les résultats ? Une hausse des interpellations – avec plus de 40 000 interpellations supplémentaires –, un taux de retour à la frontière de plus de 80 %, 475 passeurs interpellés, 16 filières démantelées, et l'éloignement des étrangers délinquants : 215 des 337 éloignements effectués en 2023 concernaient des délinquants, soit 64 %.<br><br><strong>Mme Elsa Faucillon.</strong> Ce n'est sûrement pas la bonne fiche, madame la ministre !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée. </i>Dès lors, monsieur le député, cessez d'alimenter la haine <i>(« Ah ! » et vives exclamations sur les bancs du groupe RN)</i>, et ouvrez les yeux sur les solutions que le ministre de l'intérieur, sous l'autorité du Premier ministre, met en œuvre, jour après jour.<br><br><strong>M. Alexandre Sabatou.</strong> Regardez les chiffres !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée. </i>Ouvrez les yeux sur les résultats que ces actions permettent d'obtenir – elles sont porteuses d'espoir ! <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Ian Boucard.</strong> Il faut l'applaudir là !<br><br><strong>Mme la présidente. </strong>La parole est à M. Bryan Masson.<br><br><strong>M. Bryan Masson. </strong>Madame la ministre, chers membres du Gouvernement, je vous savais incompétents, je vous sais désormais incompétents et ringards !<br><br><strong>M. Ian Boucard.</strong> Ce n'est pas gentil, ça !<br><br><strong>M. Bryan Masson. </strong>Ringards, parce que vous répétez toujours la même rengaine ! Pendant ce temps, les chiffres explosent, et notre région est particulièrement touchée : 67 % des étrangers y sont responsables de faits de délinquance… <i>(Mme la présidente coupe le micro de l’orateur, dont le temps de parole est écoulé. – Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée.<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée. </i>Je vois que lorsque je vous demande d'ouvrir les yeux…<br><br><strong>M. Michel Guiniot.</strong> Vous, ouvrez les yeux !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>…et d'observer les résultats, plutôt que de cultiver la haine, vous nous taxez d'incompétence <i>(« Oui ! » sur quelques bancs du groupe RN)</i>. Je vois à quel point vous ne travaillez pas. (Vives exclamations sur les bancs du groupe RN.)<br><br><strong>M. Philippe Ballard.</strong> C'est une honte !<br><br><strong>M. Bryan Masson.</strong> Où est le ministre de l'intérieur ?<br><br><strong>M. Maxime Minot.</strong> Qui êtes-vous pour dire que nous ne travaillons pas ?<br><br><strong>M. Laurent Jacobelli.</strong> En plus d'être incompétente, elle est drôle !<br><br><strong>Mme Caroline Parmentier.</strong> Cela va se payer tout ça !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-14", "pageJO": "1900", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}