{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1693", "identifiant": {"numero": "1693", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "Politique de sécurité"}}, "auteur": {"identite": {"acteurRef": "PA794502", "mandatRef": "PM796962"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834734", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834734", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2205", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE DE SÉCURITÉ <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Michaël Taverne.<br><br><strong>M. Michaël Taverne. </strong>Ma question s'adressait à M. le ministre de l'intérieur, mais il est en opération de communication à Marseille !<br><br><strong>Mme Julie Lechanteux.</strong> Eh oui !<br><br><strong>M. Michaël Taverne. </strong>Tout d'abord, je voudrais de nouveau, au nom du groupe Rassemblement national, apporter notre soutien aux policiers nationaux et municipaux, aux gendarmes, aux sapeurs-pompiers, aux surveillants pénitentiaires et aux douaniers. <i>(Applaudissements sur les bancs du groupe RN.)</i> Jour après jour, ils sont victimes d'une violence décomplexée, provenant d'individus qui détestent ce que nous sommes, ce que nous représentons, et – surtout – qui méprisent la France.<br><br>Je pense en particulier aux courageux policiers du commissariat de La Courneuve, lâchement attaqués par des barbares, qui n'hésitent plus à utiliser des armes létales, sous l'acclamation de l'extrême gauche qui ne souhaite qu'une chose : l'effondrement de nos institutions. Or la seule réponse apportée par le Gouvernement consiste à sécuriser le commissariat. C'est bien, mais réaffirmer l'autorité de l'État et assurer la sécurité des honnêtes gens, c'est encore mieux.<br><br>Les jours se suivent et se ressemblent pour votre gouvernement. Depuis 2017, vous êtes le gouvernement de l'insécurité, de la submersion migratoire, de la lâcheté face à l'islam radical,… <i>(Mme Blandine Brocard s'exclame)</i><br><br><strong>M. Rémy Rebeyrotte.</strong> On le sait bien : « Regardez, ils sont là ! »…<br><br><strong>M. Michaël Taverne. </strong>…et de la baisse de l'attractivité de la France. Bref, vous êtes le gouvernement du désordre, et les Français le constatent tous les jours dans les villes comme dans les campagnes.<br><br>Pire, vous êtes le gouvernement de la baisse du moral de nos forces de l'ordre. Ces dernières, pressées comme des citrons, n'ont plus confiance en vous et se sentent abandonnées – tout comme les Français. À quatre mois des Jeux olympiques et paralympiques qui mettront à l'honneur notre pays, vous ne proposez aucune vision, aucune stratégie. Vous êtes tremblotants, au point de déshabiller les commissariats de province et de retirer les CRS nageurs sauveteurs des plages. Nous vous avons alertés, avec certains députés de votre majorité, sur les dangers potentiels de telles mesures. Ma question est donc simple : qu'allez-vous faire pour protéger les Français, qui en ont grandement besoin ? <i>(Applaudissements sur les bancs du groupe RN.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des outre-mer.<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée chargée des outre-mer. </i>Laissez-moi vous dire que lorsque 900 hommes sont engagés sur le terrain à Marseille, on ne peut pas parler d'opération de communication. <i>(Applaudissements sur quelques bancs du groupe RE.) </i>Je vous remercie pour votre question, qui me permet de revenir sur les chiffres du Gouvernement en matière de sécurité. Entre 2017 et 2022, les effectifs de police et de gendarmerie ont augmenté…<br><br><strong>M. Philippe Ballard.</strong> Comme la délinquance !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée . </i>…de 10 000 hommes et femmes. <i>(Exclamations sur quelques bancs du groupe RN.)</i><br><br>En 2023, grâce à la loi du 24 janvier 2023 d'orientation et de programmation du ministère de l'intérieur (Lopmi), votée par cette majorité <i>(« Et par nous ! » sur quelques bancs du groupe LR)</i>, 7 500 policiers et gendarmes supplémentaires, 238 nouvelles brigades de gendarmerie, ainsi que 11 nouvelles unités de forces mobiles, ont été déployés sur le territoire. (Mme Laure Lavalette s'exclame.) Conformément aux engagements du Président de la République, davantage de policiers sont présents dans les transports, et 15 milliards d'euros ont été alloués à la modernisation des matériels.<br><br>Depuis octobre dernier, des opérations Place nette – comme celle menée aujourd'hui à Marseille, en présence du ministre de l'intérieur, du garde des sceaux et du Président de la République – ont été lancées sur tout le territoire.<br><br><strong>M. Julien Odoul.</strong> De la poudre aux yeux !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée. </i>Elles permettent de s'attaquer aux réseaux, et d'affirmer que les lois de la République s'appliquent partout sur le territoire national. Le nombre de points de deal a diminué de 26 %, les vols avec violences ont baissé de 8 %, et les violences aux personnes dans les transports ont été réduites de 10 %.<br><br><strong>M. Philippe Ballard.</strong> Et à La Courneuve ?<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée . </i>Ainsi, le Gouvernement est résolument au travail pour faire baisser la délinquance et l'insécurité des Français, et les résultats sont là ! <i>(Protestations sur les bancs du groupe RN et sur quelques bancs du groupe LR.)</i><br><br><strong>M. Philippe Ballard.</strong> Vous vivez en France ?<br><br><strong>Mme la présidente. </strong>La parole est à M. Michaël Taverne.<br><br><strong>M. Michaël Taverne. </strong>En vous écoutant on comprend mieux pourquoi rien ne va. Vous êtes totalement déconnectée : des chiffres, des chiffres, des chiffres, et encore des chiffres ! Interpeller et poursuivre systématiquement les émeutiers, appliquer l'article 431-3 du code pénal relatif à l'attroupement, expulser les délinquants étrangers, suspendre leurs allocations familiales, telles sont les mesures de bon sens défendues par Marine Le Pen depuis plusieurs années. <i>(Applaudissements sur les bancs du groupe RN.) </i>Nous le ferons, et tout commencera le 9 juin prochain ! (Applaudissements sur les bancs du groupe RN.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée.<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée. </i>Vous êtes le roi de l'incantation et de la campagne permanente !<br><br><strong>Mme Laure Lavalette.</strong> Non, c'est vous !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée . </i>Ici, c'est l'hémicycle de l'Assemblée nationale, pas un lieu de meeting ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2205", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}