{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG924", "identifiant": {"numero": "924", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "harcèlement", "teteAnalyse": null, "analyses": {"analyse": "HARCÈLEMENT SCOLAIRE"}}, "auteur": {"identite": {"acteurRef": "PA722046", "mandatRef": "PM797625"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5489", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HARCÈLEMENT SCOLAIRE <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Aurore Bergé.<br><br><strong>Mme Aurore Bergé. </strong>« Ça a commencé par des brimades sur mon poids. En classe, je recevais des stylos, des coups de compas dans le dos. Je me prenais des gifles et des insultes. Pendant six ans, je n'ai parlé à personne. J'avais trop honte. J’avais trop peur. Et puis j'ai décidé d'en finir. J'ai acheté un litre d’alcool à brûler, je l'ai répandu sur mes vêtements, et je me suis mis le feu. J’avais 16 ans. » Ces mots sont ceux de Jonathan Destin, victime devenue figure de la lutte contre le harcèlement scolaire, décédé en août dernier, dont je veux saluer ici la mémoire et le combat. (Les députés sur tous les bancs se lèvent et applaudissent. – Les membres du Gouvernement se lèvent également.) Son combat doit être le nôtre. Ces drames individuels sont aussi des drames collectifs : le suicide de Lindsay, qui a mis fin à ses jours à l’âge de 13 ans, en est un. Je veux, en notre nom à tous, lui rendre hommage…<br><br><strong>Mme Marine Le Pen.</strong> Il était temps.<br><br><strong>Mme Aurore Bergé. </strong>…et adresser nos condoléances à sa famille et ses amis, mais aussi lui adresser nos excuses. Parce que ces enfants sont nos enfants. Lucas, Thibault, Chanel et Dinah ont mis fin à leurs jours à l'âge de 10, 13 ou 14 ans pour que le harcèlement cesse. Ces enfants, ce sont nos enfants, les enfants de la République. <br><br>Qui aurait dû les protéger ? Nous tous : nous les adultes, la communauté éducative, les autres élèves, ceux qui voient mais se taisent par crainte des représailles. Nous les parents aussi, car si un enfant est harcelé, cela veut bien dire qu'il y a des brutes pour le harceler. Nous l'État, par le travail implacable de nos forces de l'ordre et de la justice, puisque nous avons justement créé un délit de harcèlement scolaire.<br><br><strong>M. Frédéric Boccaletti.</strong> Vous n'avez honte de rien !<br><br><strong>Mme Aurore Bergé. </strong>Nous tous. Pour être à l'écoute, pour voir les signaux, pour leur permettre de parler, pour ne jamais prendre à la légère la douleur d'un enfant. Parce que cela commence toujours par une première insulte, une première humiliation, une première gifle, et que nous ne devons jamais rien laisser passer. Madame la Première ministre, quels mots voulez-vous adresser aux parents endeuillés ? Quelles actions mener pour que plus aucun parent n'ait à connaître pareil drame ? <i>(Plusieurs députés du groupe RE se lèvent et applaudissent.) </i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Les mots que vous venez de lire sont déchirants. Le harcèlement est un fléau qui mine le quotidien de milliers de jeunes et cause trop souvent des drames, la détresse, la dépression, parfois même le suicide. Le décès de Lindsay en est un terrible exemple ; je veux dire ici toute ma solidarité et mon soutien à sa famille et à ses amis. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Il faut des aides !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Oui, le harcèlement peut tuer et c'est intolérable. Madame la présidente Aurore Bergé, je connais votre engagement ancien, résolu et constant dans la lutte contre le harcèlement. Je sais qu'il est largement partagé sur tous les bancs de cet hémicycle – sur une question si grave, il ne peut y avoir de clivage.<br><br><strong>Un député du groupe RN .</strong> Agissez !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Les écoles, les collèges, les lycées doivent être des lieux de savoir et d'ouverture, contre l'ignorance et les préjugés ; des lieux où chacun est protégé.<br><br>Alors, nous agissons. Dès 2019, nous avons expérimenté, sur la base du volontariat, le programme de lutte contre le harcèlement à l'école (Phare).<br><br><strong>M. Jocelyn Dessigny.</strong> Un numéro vert !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Phare, c'est un réseau de 400 référents à travers le territoire et un protocole de prise en charge des victimes. Dans chaque établissement, des élèves ambassadeurs interviennent, les parents et les professeurs sont sensibilisés.<br><br><strong>M. Laurent Jacobelli.</strong> Apparemment, ça ne marche pas !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Phare est devenu obligatoire à la rentrée 2022 dans les écoles et les collèges sous l'impulsion du ministre de l'éducation nationale, Pap Ndiaye, dont je connais l'engagement – c'est aussi le mien.<br><br><strong>M. Jocelyn Dessigny.</strong> Changez de ministre !<br><br><strong>M. Fabien Di Filippo.</strong> Si c'est pour avoir Aurore Bergé, autant garder Pap Ndiaye…<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous devons aller plus loin et faire de la lutte contre le harcèlement la priorité absolue de la rentrée 2023. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Nous étendrons le programme Phare au lycée. Nous désignerons dès la rentrée, dans chaque collège, un adulte référent. Nous protégerons davantage les élèves victimes en primaire, en ouvrant par décret la possibilité d'écarter de son établissement un élève auteur d'actes de harcèlement. Nous rendrons obligatoire la formation des personnels contre le harcèlement obligatoire. Nous augmenterons les moyens des plateformes d'alerte et d'écoute.<br><br>Enfin, j'ai demandé aux ministres de l'intérieur, de la justice et de la transition numérique d'appuyer le ministre de l'éducation nationale afin que la prévention, comme les sanctions contre le harcèlement, notamment sur les réseaux sociaux, soient plus efficaces.<br><br>Tout acte de harcèlement est intolérable. Nous ne devons rien laisser passer. Ensemble, continuons à nous mobiliser pour protéger notre jeunesse ! <i>(Applaudissements sur les bancs du groupe RE et du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5489", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}