{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1804", "identifiant": {"numero": "1804", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "Violences chez les jeunes et sursaut d’autorité"}}, "auteur": {"identite": {"acteurRef": "PA817203", "mandatRef": "PM817368"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3186", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES CHEZ LES JEUNES ET SURSAUT D'AUTORITÉ <a name=PG12></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Laure Miller.<br><br><strong>Mme Laure Miller . </strong>Il y a quelques jours, à Viry-Châtillon, le Premier ministre prononçait un discours fondamental sur le sursaut d'autorité.<br><br><strong>M. Ian Boucard .</strong> Historique !<br><br><strong>Mme Laure Miller . </strong>Ce discours déclinait des objectifs largement partagés par les Français : restaurer l'autorité à tous les niveaux ; faire évoluer les peines et les sanctions pour qu'aucun acte ne soit jamais laissé sans réponse ; affirmer nos valeurs républicaines ; renforcer notre stratégie contre la drogue, terreau de toutes les délinquances.<br><br>Dans la foulée, les consultations ont débuté et, en parallèle, de part et d'autre de l'hémicycle, les vieilles rengaines ont repris. Il y a ceux qui dénoncent de purs fantasmes, qui continuent à assumer la culture de l'excuse, tout en jouant les pompiers pyromanes, en distillant la violence dans chacune de leurs prises de position, appelant même au soulèvement.<br><br>Et il y a ceux qui dépeignent la France comme un enfer sur terre. Chers députés d'extrême droite, quelles solutions proposez-vous hormis des mirages, des propositions de lois mal rédigées et qui piétinent notre Constitution ? <i>(Protestations sur les bancs du groupe RN.)</i><br><br><strong>M. Grégoire de Fournas .</strong> Attendez le 9 juin !<br><br><strong>Mme Laure Miller . </strong>Loin des populismes de tous bords qui font croire aux Français que les solutions sont simples, la gravité de la situation, comme l'attente forte de nos concitoyens, nous imposent de répondre avec mesure et efficacité.<br><br><strong>M. Jean-Philippe Tanguy .</strong> Et la fraude électorale, vous approuvez ?<br><br><strong>Mme Laure Miller . </strong>Répondre avec mesure, c'est décrire la réalité, toute la réalité, mais rien que la réalité. Répondre avec efficacité, c'est prendre le temps de la concertation pour étudier les solutions sur la base d'un travail scientifique et technique.<br><br>La majorité prouve que la volonté politique et la fermeté sont de retour. Je salue la circulaire pénale diffusée dès hier soir dans nos juridictions, qui garantit le respect effectif et total de la laïcité, répliquant ainsi avec force à l'offensive islamiste qui sévit dans nos quartiers et dans certaines de nos écoles.<br><br><strong>M. Jean-Philippe Tanguy .</strong> Cela fait cinquante ans que ça dure !<br><br><strong>Mme Laure Miller . </strong>Monsieur le garde des sceaux, le sujet le plus difficile est sans doute celui de la responsabilité parentale. Oui, il faut davantage accompagner les parents dépassés. Mais la responsabilité des parents défaillants doit aussi être plus fortement engagée. Quelles pistes envisagez-vous pour remettre les parents au cœur de l'éducation ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>Un député du groupe LFI-NUPES .</strong> Le racisme, c'est vendeur !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice . </i>Je serais tenté de vous répondre que tout est dans le discours du Premier ministre prononcé à Viry-Châtillon, que vous avez qualifié de fondamental.<br><br><strong>M. Jean-René Cazeneuve .</strong> Excellent !<br><br><strong>M. Jean-Philippe Tanguy .</strong> Quelle courtisanerie !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Bien sûr, nous ne partons pas de rien. N'oublions pas le code de la justice pénale des mineurs. Certains l'ont honteux aujourd'hui, mais le Rassemblement national l'a voté. Je le répète, il l'a voté, à l'unanimité.<br><br><strong>M. Jean-Philippe Tanguy .</strong> Et alors ?<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Nous réfléchissons en outre à des mesures nouvelles parce qu'il ne faut rien s'interdire. Huit semaines de concertation ont commencé dès ce matin à Matignon, et dès demain au ministère de la justice. Je recevrai les magistrats, les organisations syndicales et les parlementaires qui souhaitent faire des propositions, afin que nous en discutions.<br><br>Enfin, nous avons déjà mis en œuvre des mesures concrètes. Ainsi, à Nice, les internats éducatifs sont là pour aider les mamans seules. Elles nous remercient de prendre en charge ces gamins, ce que la loi ne permettait pas, du fait de leur âge et parce qu'ils n'avaient pas commis d'infraction.<br><br>Vous avez évoqué une première circulaire ; une autre va intervenir très prochainement pour décliner le principe « tu casses, tu répares ; tu salis, tu nettoies. » <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Erwan Balanant .</strong> Il a appris par cœur la formule du Premier ministre !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Cette fois, oui, j'ai appris la formule par cœur. <i>(Sourires.)</i><br><br><strong>M. Roland Lescure, ministre délégué chargé de l’industrie et de l’énergie .</strong> Excellent !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Toutes les pistes sont les bienvenues car il s'agit de sujets transpartisans, qu'il convient de ne pas instrumentaliser à des fins politiciennes – le papa du petit Matisse l'a rappelé. Je rends hommage à la mémoire de ce dernier. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Julien Odoul .</strong> Quelle honte !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3186", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}