{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG712", "identifiant": {"numero": "712", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "SOUVERAINETÉ FRANÇAISE"}}, "auteur": {"identite": {"acteurRef": "PA606098", "mandatRef": "PM796449"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3169", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOUVERAINETÉ FRANÇAISE <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix. </strong>Depuis sa réélection, le Président de la République semble avoir découvert le beau mot de souveraineté. En parler c'est bien, la pratiquer, c'est mieux. Deux événements m'amènent à vous interroger sur votre détermination.<br><br>Premièrement, une entreprise américaine projette le rachat de l'entreprise Segault, fabricant de robinetterie de haute performance qui équipe nos sous-marins nucléaires lanceurs d'engin.<br><br><strong>M. Pierre Henriet.</strong> Actuellement, la maison mère de Segault est la canadienne Velan !<br><br><strong>M. Olivier Marleix. </strong>Si un tel passage sous pavillon américain avait lieu, la vente à l'exportation de sous-marins français – dont on sait qu'elle n'est pas toujours brillante – serait soumise à l'autorisation du gouvernement des États-Unis, au titre de la réglementation Itar – sur le trafic d'armes au niveau international. Pouvez-vous annoncer très clairement que vous vous opposez à ce projet et ferez valoir votre veto ? Après que vous avez vendu Alstom, Alcatel-Lucent et Technip, vous comprendrez que nous nourrissions des doutes.<br><br>Second élément important : au cours du Conseil européen du 23 mars dernier, la présidente de la Commission européenne a présenté le projet d'industrie à zéro émission nette – <i>Net-zero industry</i>. En l'état, ce projet est inacceptable pour la France puisqu'il exclut la plupart des investissements dans la filière nucléaire, pour des raisons purement idéologiques, absolument pas rationnelles.<br><br><strong>M. Patrick Hetzel.</strong> Très juste !<br><br><strong>M. Sébastien Jumel.</strong> C'est vrai !<br><br><strong>M. Olivier Marleix. </strong>Je vous le demande solennellement : jusqu'à quel point le Gouvernement est-il déterminé à se battre pour obtenir l'inscription de l'ensemble des investissements dans le nucléaire dans ce projet de règlement ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Monsieur Marleix, nous pouvons nous accorder sur une chose :…<br><br><strong>M. Julien Odoul.</strong> Sur plein de choses !<br><br><strong>M. Sébastien Jumel.</strong> Sur presque tout !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>…la nécessité de réindustrialiser notre pays. Le retour de l'industrie est à la fois un enjeu de souveraineté, d'emploi, de création de richesses et d'équilibre du développement de notre territoire.<br><br><strong>M. Pierre Cordier.</strong> Cela fait six ans que nous le répétons !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Depuis six ans, les résultats sont là. <i>(Exclamations sur les bancs du groupe LR. – M. Maxime Minot mime un joueur de pipeau.)</i><br><br><strong>Mme Anne-Laure Blin.</strong> Mais bien sûr !<br><br><strong>M. Laurent Jacobelli.</strong> Il est bon de rire, parfois !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous avons inversé la tendance à la désindustrialisation, longue de plusieurs décennies. La France a retrouvé son attractivité en devenant la première destination des investissements directs étrangers en Europe. Entre 2017 et 2022, près de 60 000 emplois ont été créés dans l'industrie.<br><br><strong>Mme Annie Genevard.</strong> La question portait sur la souveraineté !<br><br><strong>M. Marc Le Fur.</strong> Répondez à la question précise !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Ce retour de l'industrie en France a été permis par les réformes et l'investissement engagés depuis 2017. Je pense aux réformes du marché du travail, à la baisse de 10 milliards d'euros des impôts de production au cours du précédent quinquennat et à la suppression de la cotisation sur la valeur ajoutée des entreprises (CVAE) ainsi qu'au soutien du Gouvernement aux entreprises à travers les plans France relance puis France 2030.<br><br><strong>M. Thibault Bazin.</strong> Répondez aux questions qu'on vous pose !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Grâce à France relance, au 15 mars, plus de 12 milliards d'euros ont déjà été investis ; 2 800 projets sont soutenus.<br><br><strong>M. Fabien Di Filippo.</strong> Répondez à la question, au lieu de lire votre fiche !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Ces investissements permettent la création d'emplois, de chaînes de production, le développement des compétences et de l'attractivité dans tous les territoires.<br><br><strong>M. Pierre Cordier.</strong> Répondez à la question !<br><br><strong>M. Maxime Minot.</strong> Elle n'était pas difficile à comprendre, pourtant !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Vous m'interrogez sur le cas de l'entreprise Segault. <i>(« Ah ! » sur les bancs du groupe LR.)</i> Ce projet de rachat n'en est qu'à ses débuts. Je vous confirme que nous serons très vigilants et qu'en tout état de cause cette opération sera soumise au contrôle des investissements étrangers en France.<br><br><strong>M. Jean-Jacques Gaultier.</strong> Nous voici rassurés…<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Quant à la proposition de la Commission européenne que vous mentionnez, dans le cadre des négociations au sein du Conseil européen, nous sommes déterminés, avec les dix autres États membres que nous avons réunis dans l'alliance du nucléaire, à convaincre que le nucléaire est une filière stratégique pour atteindre la neutralité carbone.<br><br>Comme l'a dit le Président de la République, la réindustrialisation est au cœur des chantiers à venir, au cœur des consultations que j'engage pour bâtir un programme du Gouvernement et un agenda législatif avec tous ceux qui veulent trouver des solutions pour le pays.<br><br><strong>Mme Anne-Laure Blin.</strong> Il était temps !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Sur la question de la réindustrialisation, entre autres sujets, je vous propose de travailler ensemble,…<br><br><strong>M. Laurent Jacobelli.</strong> Ah ! Voilà !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>…d'échanger nos points de vue, de construire dans les prochaines semaines. Nous le ferons avec les forces politiques, les parlementaires, les élus locaux et, je l'espère, avec les partenaires sociaux, à qui nous tendons la main.<br><br><strong>Mme Anne-Laure Blin.</strong> Que d'éléments de langage !<br><br><strong>M. Jean-François Coulomme.</strong> On n'y croit pas !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>C'est de cette manière, par le dialogue avec toutes les bonnes volontés, que nous apaiserons la société et que nous pourrons répondre plus rapidement aux préoccupations des Français. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix. </strong>Je regrette de ne pas avoir entendu le mot souveraineté dans votre réponse,…<br><br><strong>Mme Élisabeth Borne, Première ministre.</strong> Je l'ai pourtant prononcé !<br><br><strong>M. Olivier Marleix. </strong>…alors qu'il était essentiel dans ma question.<br><br><strong>M. Jean-François Coulomme.</strong> Vous lui donnez un dix-huit sur vingt malgré tout, n'est-ce pas ?<br><br><strong>M. Olivier Marleix. </strong>Je rappelle que la semaine dernière, l'Assemblée, à une très large majorité allant des communistes aux gaullistes, du groupe Rassemblement national au groupe Renaissance et représentant près de 70 % des votants, a voté en faveur d'un texte de relance du nucléaire.<br><br><strong>Mme la présidente.</strong> Merci, cher collègue.<br><br><strong>M. Olivier Marleix. </strong>L'Assemblée nationale vous a ainsi donné un mandat clair, massif, pour défendre cette filière. <i>(Applaudissements sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3169", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}