{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1208", "identifiant": {"numero": "1208", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "ATTAQUE TERRORISTE À ARRAS"}}, "auteur": {"identite": {"acteurRef": "PA720552", "mandatRef": "PM797013"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9078", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ATTAQUE TERRORISTE À ARRAS <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Isabelle Rauch.<br><br><strong>Mme Isabelle Rauch. </strong>Ma question s'adresse à M. le ministre de l'éducation nationale et de la jeunesse.<br><br>« Nos professeurs sont là pour nous aider à apprendre, pour nous faire grandir, pas pour risquer leur vie. » « S'attaquer aux écoles, c'est pas normal. C'est inadmissible. C'est nul ! » « Nous vivons dans un pays en paix. On ne peut pas tolérer ça, encore moins de la part d'un ancien élève du lycée. » Ces mots simples ne sont pas les miens. Ils sont ceux de jeunes lycéens en filière professionnelle qui ont organisé hier, dans ma circonscription, avec l'aide de leurs professeurs d'histoire-géographie et de sciences, une cérémonie de recueillement à la mémoire de Dominique Bernard et de Samuel Paty.<br><br>Les autorités présentes ont entendu leurs mots. Elles ont entendu leur dilemme, aussi, leur silence, comme des fêlures face à l'innommable, face à la barbarie, face à la marche d'un monde aux repères si difficiles à comprendre. Ils ont rendu hommage, comme nous venons de le faire, à Dominique Bernard et à Samuel Paty, avec la conscience qu'à travers leur assassinat, c'est la communauté nationale qui est visée, c'est toute la République qui est attaquée avec ce qu'elle porte : l'émancipation par les savoirs, l'affranchissement des dogmes, la liberté de conscience, le droit d'apprendre, la formation de l'esprit critique.<br><br>Ce que j'ai retenu de plus fort dans cette séquence, c'est un cri, fût-il sourd, fût-il diffus : « Laissez-nous apprendre, laissez-nous grandir ! » Nous aurons perdu si nous ne pouvons plus faire germer ces graines de savoir. L'hydre terroriste qui a encore frappé à Bruxelles hier soir voudrait nous enfermer, les enfermer dans l'ignorance, nous empêcher de penser, de vibrer, de partager, de fréquenter des écoles, des salles de spectacles, des stades, d'être nous, de savoir transmettre à nos enfants et d'être légitimes à le faire, sans jamais s'autocensurer.<br><br>La question est à la fois simple et immense. Comment aider tous les jeunes de France et appuyer leurs enseignants, qui s'emploient à mettre des mots sur ces drames pour les surmonter, encore plus forts ? Comment accompagner et soutenir toute la communauté éducative pour que notre école continue à être le creuset de la République ? <i>(Applaudissements sur les bancs du groupe HOR et sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Gabriel Attal,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Vous avez rappelé, par vos mots et par ceux des élèves de votre circonscription, ce qu'est la mission absolue de l'école : former des républicains et des citoyens éclairés. Elle implique que, même lors de drames tels que celui que nous avons vécu, l'école doit être au rendez-vous pour accueillir les élèves, pour échanger avec eux et mettre des mots sur ce qui s'est passé.<br><br>Quand j'ai réuni les organisations représentatives des enseignants, vendredi soir, j'ai ressenti le besoin de la communauté enseignante et, plus globalement, du personnel scolaire, de bénéficier d'un temps dédié pour préparer le retour des élèves et répondre à leurs questions, mais aussi pour porter un deuil qui pèse lourd sur les enseignants, car ils ont perdu l'un des leurs. Ce temps leur avait manqué, il y a trois ans, après l'assassinat de Samuel Paty. J'ai tenu à ce qu'ils puissent en disposer après l'assassinat de Dominique Bernard. Je me suis rendu, hier, dans plusieurs établissements scolaires, où j'ai pu mesurer que ce temps leur avait été utile. Avec la Première ministre, je me suis rendu au collège du Bois d'Aulne pour le temps d'hommage et de recueillement qui s'est tenu partout en France ; là aussi, nous avons échangé avec les enseignants.<br><br>Vous posez une question concrète sur les mesures prises pour les soutenir, notamment psychologiquement, dans cette épreuve. À la demande des enseignants, j'ai réactivé les dispositifs d'écoute et d'accompagnement qui avaient été institués au moment de l'assassinat de Samuel Paty : une cellule nationale, avec des psychologues disponibles vingt-quatre heures sur vingt-quatre et sept jours sur sept, ainsi que des cellules d'écoute académiques au plus près des enseignants. C'est tout au long de l'année que nous devons accompagner les enseignants dans leur mission fondamentale ; malheureusement, il est beaucoup d'endroits où ils peinent à le faire, parce que les pressions et les coups de boutoir sont forts. Vous pouvez compter sur ma détermination pour être au rendez-vous de cette responsabilité absolue. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9078", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}