{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1455", "identifiant": {"numero": "1455", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Projet de loi sur l’immigration"}}, "auteur": {"identite": {"acteurRef": "PA333421", "mandatRef": "PM796881"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11388", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE LOI SUR L'IMMIGRATION <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bertrand Pancher.<br><br><strong>M. Bertrand Pancher. </strong>Madame la Première ministre, mon engagement politique, comme celui de tous les parlementaires de mon groupe, Libertés, indépendants, outre-mer et territoires, a toujours été guidé par la recherche de mesures efficaces et justes ; efficaces, car nos concitoyens sont de plus en plus désabusés de la politique et croient de moins en moins en la parole publique ; justes, car les valeurs de la République sont primordiales à nos yeux, notamment l'idéal de fraternité.<br><br>Il y a quelques semaines, vous vous étiez engagée à présenter un texte sur le traitement de l'immigration irrégulière, attendu par de nombreux Français et Françaises. Le groupe LIOT a dès le début rappelé l'importance de présenter un texte équilibré, sans angélisme ni extrémisme. C'est à cela que nous avons œuvré en commission, en optant pour la régularisation dans les métiers en tension, le maintien de l'aide médicale de l'État (AME), l'interdiction de tout placement de mineur dans les lieux de rétention administrative, l'intégration par la langue.<br><br><strong>M. Raphaël Schellenberger.</strong> LIOT, un repaire de macronistes et de gauchistes !<br><br><strong>M. Bertrand Pancher. </strong>Aujourd'hui, le texte s'éloigne, dans l'esprit et dans sa rédaction, de son objectif principal. <i>(Applaudissements sur plusieurs bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Fabien Di Filippo.</strong> C'est la droite qui décide, ici !<br><br><strong>M. Bertrand Pancher. </strong>Nous souhaitions, comme les Français, un vrai débat. Or nous en sommes privés. Les Français sont médusés face aux intrigues et aux entourloupettes d'un autre temps qui se déroulent au sein d'une commission mixte paritaire (CMP) opaque. <i>(Mêmes mouvements. - Mme Anna Pic applaudit aussi.)</i><br><br>Quel spectacle donnons-nous ! C'est un échec collectif, et notre démocratie est malade. Nous avons besoin de davantage de transparence, de débat, de concertation en amont, de recherche du consensus. C'est la grandeur de notre pays, patrie des droits de l'homme, qui en dépend. Ressaisissons-nous avant que les extrémistes ne prennent le pouvoir dans notre pays ! <i>(Applaudissements sur quelques bancs du groupe RN.)</i><br><br>La loi qui sortira de la CMP sera-t-elle plus efficace ? En quoi sera-t-elle plus juste ? Au-delà de ce texte, quand y aura-t-il un choc démocratique dans notre pays ? Que l'on écoute les Français, en organisant des référendums ! Que l'on respecte le Parlement, en le laissant s'exprimer et délibérer – enfin – sereinement ! <i>(Applaudissements sur les bancs du groupe LIOT. – M. Stéphane Peu applaudit aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Vous le savez, monsieur le président Pancher, et c'est une préoccupation que vous et votre groupe partagez, nous devons éloigner plus rapidement ceux qui n'ont pas le droit de se maintenir sur notre sol et mieux intégrer ceux que nous choisissons d'accueillir. C'est une attente forte de nos concitoyens ; c'est nécessaire pour notre pays. Depuis des mois, avec les ministres Gérald Darmanin et Olivier Dussopt, un travail intense est mené pour bâtir un texte qui apporte des réponses efficaces aux attentes des Français, dans le respect des valeurs républicaines.<br><br><strong>M. Benjamin Lucas.</strong> Quelle honte !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Votre groupe et vous-même avez été largement associés à ces échanges. La semaine dernière encore, le ministre de l'intérieur, le ministre délégué chargé des relations avec le Parlement et moi-même vous avons rencontrés, vous et le coprésident de votre groupe, Christophe Naegelen. <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br><br>Vous me posez deux questions claires : en quoi ce texte sera-t-il plus efficace ? En quoi sera-t-il plus juste ?<br><br><strong>Mme Marie Pochon.</strong> Ce n'est pas sa question !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Je vous réponds clairement : ce projet de loi rendra notre système plus efficace parce qu'il simplifiera drastiquement nos procédures et réduira les délais de traitement des demandes d'asile <i>(« Non ! » sur quelques bancs du groupe LFI-NUPES)</i>, parce qu'il permettra d'expulser plus rapidement les étrangers délinquants ou radicalisés, parce qu'il donnera des moyens accrus pour lutter contre l'immigration illégale, parce qu'il comporte des mesures spécifiques pour les outre-mer, adaptées à chaque territoire.<br><br><strong>M. Fabien Di Filippo.</strong> Les textes de droite sont toujours des textes de bon sens !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Ce n'est pas tout : ce projet de loi rendra notre système plus juste parce qu'il tend à interdire le placement des mineurs en rétention administrative, parce qu'il renforce les sanctions contre les passeurs,…<br><br><strong>M. Raphaël Schellenberger.</strong> Grâce à nous, vous allez faire un bon texte !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…parce qu'il fait pleinement du travail un levier d'intégration, notamment dans les filières en tension.<br><br>Avec la majorité, avec tous les députés constructifs,…<br><br><strong>M. Raphaël Schellenberger.</strong> Ça faisait longtemps qu'on n'avait pas entendu parler des Constructifs !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…avec votre groupe, nous voulons un texte solide, efficace et juste. C'est notre cap, et nous nous y tenons. <i>(Applaudissements sur plusieurs bancs du groupe RE. - Mme Marina Ferrari applaudit aussi. - Exclamations sur quelques bancs du groupe LFI-NUPES.) </i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11388", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}