{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1560", "identifiant": {"numero": "1560", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "Hausse de la délinquance"}}, "auteur": {"identite": {"acteurRef": "PA796050", "mandatRef": "PM797823"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "883", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HAUSSE DE LA DÉLINQUANCE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Schreck.<br><br><strong>M. Philippe Schreck. </strong>Monsieur le ministre de l'intérieur et des outre-mer, permettez-moi de vous rappeler des chiffres ; vous les connaissez, puisqu'il s'agit de ceux qui ont été communiqués par votre ministère la semaine dernière. En 2023, les homicides ont progressé de 5 % ; les coups et blessures volontaires, de 7 % ; les violences intrafamiliales, de 9 % ; les viols et les tentatives de viols, de 10 % ; les autres agressions sexuelles, de 7 % ; les vols avec armes, de 2 % ; les cambriolages et dégradations volontaires, de 3 % ; le trafic de stupéfiants, de 4 % ; les escroqueries, de 7 %.<br><br>Derrière ces chiffres se trouvent des femmes et des hommes broyés, pénalisés financièrement et malheureux. Plus que des statistiques, vos chiffres sont les marqueurs du deuil, de la souffrance et de la peur. La hausse de la délinquance, notamment violente, est constante, quasiment à sens unique et touche tous les territoires.<br><br>Les chiffres sont têtus et ceux qui considèrent que la France n'est pas un coupe-gorge refusent de voir la réalité que vivent les Français. Monsieur le ministre, à l'approche des Jeux olympiques, avez-vous conscience que l'insécurité n'est pas un sentiment ? Quelles actions entendez-vous appliquer pour casser la courbe de la délinquance ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme Sophia Chikirou.</strong> Votre programme !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>Plusieurs députés du groupe RN .</strong> Et de l'insécurité !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je suis d'accord avec vous : l'insécurité n'est pas qu'un sentiment et il faut lutter contre elle avec la dernière énergie.<br><br><strong>Mme Laure Lavalette.</strong> Ah, c'est bien de le dire !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Je regrette d'ailleurs que vous n'ayez pas eu un mot pour les policiers et les gendarmes qui se battent tous les jours pour faire reculer l'insécurité ; sans doute leur action ne vous arrange-t-elle pas, sans doute ne souhaitez-vous pas les soutenir. <i>(Applaudissements sur les bancs des groupes RE et Dem. - Vives protestations sur les bancs du groupe RN.)</i><br><br><strong>M. Sébastien Chenu.</strong> Ce n'est pas vrai !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Moi, je suis fier d'être à leur tête depuis bientôt quatre ans, car je sais qu'ils font un travail quotidien. J'en prendrai pour exemple le département où se situe votre circonscription : si vous aviez une vision chiffrée de l'état local de la délinquance et des forces de police, vous auriez souligné que le Var compte 143 policiers de plus qu'il y a deux ans, que le nombre de vols de véhicules y a diminué de 28 %, que le nombre de vols avec armes y a diminué de 6 % et que le nombre de vols violents y a diminué de 11 %.<br><br><strong>Mme Julie Lechanteux.</strong> C'est la baisse de la hausse !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous êtes sans doute plus intéressé par les choses négatives – qu'il faut évidemment combattre –, mais vous n'avez pas cité l'intégralité des statistiques nationales. Or quand on dit la vérité, on ne la dit pas à moitié. Ainsi, nous constatons pour la première fois une diminution de 10 % des violences dans les transports et une baisse de 8 % des vols violents.<br><br><strong>M. Sébastien Chenu.</strong> Tout va bien alors !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Après une augmentation continue pendant quinze ans, le nombre de cambriolages recule pour la première fois. La vérité, c'est que vous êtes heureux quand les Français vont mal ! <i>(Vives protestations sur les bancs du groupe RN.)</i><br><br><strong>Mme Julie Lechanteux.</strong> Honteux !<br><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Schreck.<br><br><strong>M. Philippe Schreck. </strong>Votre gouvernement souffre toujours manifestement de quelques difficultés avec les mathématiques : un ancien ministre de l'agriculture n'avait aucune idée de ce que représentait un hectare et vous, vous nous expliquez que plus et plus, ça fait moins. En fait, plus et plus, ça ne fait jamais moins, ça fait toujours plus. Et si depuis que vous êtes au pouvoir, les homicides volontaires ont progressé de plus de 30 %, ce n'est pas qu'il y a moins de morts, c'est surtout qu'il y en a 180 de plus par an.<br><br>Merci pour les statistiques du Var, mais vous n'en êtes pas le ministre ! Vous êtes le ministre de l'ensemble du pays et chaque semaine, chaque année, les Français sont malheureusement victimes de la politique désastreuse menée par l'attelage que vous formez avec le garde des sceaux. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Grégoire de Fournas.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Les électeurs du Var seront ravis d'apprendre que vous vous fichez de votre département : c'est un premier problème ! <i>(Très vives protestations et huées sur les bancs du groupe RN.) </i>L'inconvénient d'écrire votre réplique avant d'avoir entendu ma réponse, c'est que vous finissez par lire les éléments de langage de monsieur Bardella au lieu de vous concentrer sur la vérité que vous devez aux Français ! (Nouvelles protestations sur les bancs du groupe RN. – Applaudissements sur les bancs du groupe RE.)<br><br><strong>M. Emmanuel Taché de la Pagerie.</strong> C'est minable !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "883", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}