{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1283", "identifiant": {"numero": "1283", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Pénurie de médicaments"}}, "auteur": {"identite": {"acteurRef": "PA2449", "mandatRef": "PM797046"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9446", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PÉNURIE DE MÉDICAMENTS <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Pierre Pont.<br><br><strong>M. Jean-Pierre Pont. </strong>Ma question s'adresse à M. le ministre de la santé et de la prévention. Selon l'Agence nationale de sécurité du médicament et des produits de santé (ANSM), plus de 3 700 ruptures ou risques de rupture de médicaments ont été recensés en France en 2022, contre moins de 200 en 2012. Cette année, avant même l'arrivée des pathologies hivernales, plusieurs régions souffrent d'une pénurie d'antibiotiques, comme l'amoxicilline – c'est particulièrement vrai dans les Hauts-de-France et le Sud-Est.<br><br>Les causes de ces pénuries sont multiples et conjoncturelles : à la guerre en Ukraine et à l'explosion de la consommation de médicaments en Chine s'ajoute une extrême concentration de la production. Certains médicaments sont en effet fabriqués par une seule entreprise, ce qui fragilise la chaîne de distribution.<br><br>Quant au vaccin contre la bronchiolite des bébés, il est déjà en rupture de stock, et la commande de 200 000 doses ne répondra probablement pas à la forte demande.<br><br>Le Gouvernement vient d'annoncer une relocalisation des entreprises qui fabriquent certains médicaments. Il entend également rendre obligatoire la vente à l'unité de certains antibiotiques, pour réduire le gaspillage. Au mois de juillet dernier, une commission d'enquête du Sénat a esquissé des pistes pour remédier à cette situation, comme la production en Europe des médicaments essentiels.<br><br>Quelles mesures comptez-vous prendre rapidement, monsieur le ministre, pour répondre à cette pénurie de médicaments ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre de la santé et de la prévention. </i>Nous avons effectivement subi une pénurie de médicaments extrêmement forte l'année dernière, et nous connaissons à nouveau des tensions cette année pour certains produits.<br><br>Pour répondre très directement à votre question, j'ai mandaté l'ANSM, qui suit 450 médicaments prioritaires – parmi lesquels l'amoxicilline –, et dont les pouvoirs de police sanitaire ont été renforcés : en cas de blocage dans le circuit de distribution, elle doit en particulier s'assurer que les médicaments arrivent dans toutes les pharmacies. Puisque nous disposons de stocks au niveau global, l'enjeu est de suivre chaque étape, depuis les industriels jusqu'aux grossistes-répartiteurs, aux pharmaciens et aux patients, pour savoir où se situent les blocages.<br><br>Tous les pays d'Europe connaissent de telles difficultés – vous avez raison de le souligner, monsieur le député. Pour autant, nous ne restons pas les bras croisés. Concernant l'amoxicilline, nous avons proposé aux industriels une augmentation des prix – sans effet sur le coût supporté par le patient –, en échange d'une garantie de livraison par les industriels. Comme vous l'avez souligné, cette industrie est très concentrée. Je le répète, les stocks sont satisfaisants sur le plan global, mais certaines régions rencontrent des difficultés – vous les avez citées. Je réunirai la semaine prochaine tous les industriels, les grossistes-répartiteurs et les représentants des pharmacies pour comprendre les blocages et déployer tous les moyens nécessaires pour les lever.<br><br>Par ailleurs, nous voulons relocaliser la production de vingt-cinq médicaments essentiels ; le Président de la République s'y est engagé lors d'un déplacement en Ardèche. Je m'assure auprès des industriels qu'ils tiendront leurs engagements – c'est essentiel. Pour ce qui est du Beyfortus, nous nous efforçons quotidiennement, avec l'aide de la Première ministre, de compléter la commande de 200 000 doses qu'a passée la France. Notez qu'il s'agit de la plus importante livraison prévue pour un pays européen. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9446", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}