{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1355", "identifiant": {"numero": "1355", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "handicapés", "teteAnalyse": null, "analyses": {"analyse": "Promotion de l’emploi des personnes en situation de handicap"}}, "auteur": {"identite": {"acteurRef": "PA796114", "mandatRef": "PM824619"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10299", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROMOTION DE L'EMPLOI DES PERSONNES EN SITUATION DE HANDICAP <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Catherine Jaouen.<br><br><strong>Mme Catherine Jaouen. </strong>Madame la ministre déléguée chargée des personnes handicapées, le 23 novembre 2023, se tiendra une nouvelle édition du DuoDay, initiative que vous avez massivement plébiscitée, déclarant que « la promotion de l'emploi des personnes handicapées constitu[ait] une des priorités politiques du Gouvernement ». Vous avez rappelé les mesures fortes prises pour accompagner les personnes handicapées vers l'emploi. Mais qu'en est-il au sein du ministère de l'éducation nationale, dont 6 % des emplois sont réservés aux personnes handicapées ? En 2022, elle s'est acquittée de 31,8 millions d'euros de pénalités auprès du fonds pour l’insertion professionnelle des personnes handicapées dans la fonction publique parce qu'elle ne remplissait pas ses quotas, soit cinq fois plus que les 6,3 millions d'investissements en faveur d'équipements concrets pour son personnel handicapé. Alors que nous manquons de professeurs, ce choix de pousser des personnes handicapées vers la sortie ne peut qu'interroger.<br><br>J'ai reçu récemment une normalienne, agrégée, qui souffre d'une maladie lourde entraînant une détérioration de ses capacités physiques. Avec un taux d'incapacité de 50 %, elle a tout d'abord été orientée vers le Centre national d’enseignement à distance, le Cned. Puis, son handicap s'étant aggravé jusqu'à entraîner une incapacité de 80 %, elle va désormais être mise au rebut : son cas est tranché, c'est la mise en retraite anticipée, fin de l'histoire ! Sachant qu'elle reste en pleine possession de ses moyens intellectuels et souhaite continuer à enseigner, il aurait pourtant été possible de la maintenir au Cned, sur un poste adapté en présentiel, ou en distanciel. La loi de 1984 prévoit que le poste de travail d'un fonctionnaire handicapé doit être adapté, mais vous n'en faites rien.<br><br>Comment pouvez-vous prétendre que le handicap est une priorité nationale et, dans le même temps, condamner, au prétexte qu'ils ne seraient plus valides, des femmes et des hommes qui veulent travailler ? Que comptez-vous faire pour remédier au sous-emploi des personnes handicapées dans l'éducation nationale ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Gabriel Attal,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>L'éducation nationale est non seulement le premier employeur de France, mais aussi le premier employeur d'Europe. Cela lui donne évidemment d'immenses responsabilités, notamment en matière d'inclusion des personnes en situation de handicap. Aujourd’hui, force est de constater qu'elle n’est pas au niveau en matière d'accueil de personnes en situation de handicap dans le corps enseignant et parmi les personnels. La communauté éducative compte déjà près de 40 000 agents en situation de handicap qui interviennent auprès de nos élèves : je tiens à leur rendre hommage, car ils apportent beaucoup à notre école. Mais nous devons aller plus loin, et en accueillir davantage encore parmi les enseignants, mais aussi le personnel des services médico-sociaux et le personnel administratif de direction. C’est un objectif transversal de la fonction publique auquel je travaille beaucoup avec mes collègues Stanislas Guerini, ministre de la transformation et de la fonction publiques, et Fadila Khattabi, ministre déléguée chargée de personnes handicapées.<br><br>Nous avons d'ores et déjà engagé plusieurs actions. Tout d'abord, nous avons lancé une ambitieuse politique d'allégement de service et d'adaptation des postes, dont bénéficient déjà un certain nombre de professeurs en situation de handicap. Concrètement, ils peuvent être allégés d'un tiers de leur service tout en étant rémunérés à temps complet. Ensuite, pour mieux accompagner les évolutions professionnelles des personnels bénéficiaires de l'obligation d'emploi, nous avons constitué un réseau de conseillers de proximité et développé des parcours professionnels spécifiques. Enfin, pour aller plus loin encore et éviter les situations kafkaïennes comme celle que vous avez présentée, un plan quinquennal pour les années 2023 à 2027 tendra notamment à simplifier les démarches administratives. À ce titre, je suis très intéressé par l'exemple concret que vous avez évoqué, qui sera utile pour comprendre ce qui s'est passé et en tirer les enseignements. Si nous ne sommes pas encore au niveau que nous souhaiterions, et qu'il y a encore beaucoup à faire en matière de lutte contre les discriminations, nous continuons d'avancer pour améliorer l'accueil des personnels en situation de handicap. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10299", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}