{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1315", "identifiant": {"numero": "1315", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Journée mondiale du diabète"}}, "auteur": {"identite": {"acteurRef": "PA720696", "mandatRef": "PM796989"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10077", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> JOURNÉE MONDIALE DU DIABÈTE <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Béatrice Descamps.<br><br><strong>Mme Béatrice Descamps. </strong>Monsieur le ministre de la santé et de la prévention, 4 millions de Français sont atteints de diabète et ils seront 500 000 de plus d’ici la fin du quinquennat selon le rapport sur les charges et les produits publié par la Caisse nationale de l'assurance maladie (Cnam). Les chiffres sont alarmants. En cette Journée mondiale du diabète, je souhaite porter la voix de ces patients qui sont de réels acteurs de leur maladie.<br><br>Dès leur diagnostic, les Français atteints de diabète doivent s’astreindre à modifier leurs habitudes de vie et un grand nombre d’entre eux doivent surveiller eux-mêmes leur taux de glycémie. Selon les recommandations de la Haute Autorité de santé (HAS) de 2011, un patient diabétique est tenu de se piquer une dizaine de fois par jour pour surveiller sa glycémie. Ces recommandations guident encore les professionnels de santé dans la prise en charge des patients. Malheureusement, elle est devenue obsolète et a dix ans de retard.<br><br>En effet, depuis une dizaine d’années, les traitements de la maladie, notamment les méthodes de surveillance glycémique, ont considérablement évolué. L’innovation médicale est prolifique, tout particulièrement pour le diabète, ce dont nous nous réjouissons. Toutefois, sans traduction dans les politiques de santé, elle ne peut bénéficier aux patients. Il est temps que les recommandations de prise en charge évoluent et reflètent les nouvelles options en matière de diagnostics et de thérapeutiques, ainsi que l’implication des professionnels de santé, autour du médecin généraliste, dans la gestion quotidienne des patients.<br><br><strong>M. Maxime Minot.</strong> Mais oui !<br><br><strong>Mme Béatrice Descamps. </strong>Ma question est simple : quand la HAS – dont je salue le travail – mettra-t-elle à jour ses recommandations pour une meilleure prise en charge des différents types de diabète ? <i>(Applaudissements sur les bancs des groupes LIOT et GDR-NUPES et sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Maxime Minot.</strong> Quand, où et comment ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre de la santé et de la prévention. </i>Je ne pratique pas les questions au Gouvernement depuis très longtemps, mais je sais qu'il est d'usage de remercier le député pour sa question quel que soit l'intérêt qu'on lui trouve.<br><br><strong>M. Pierre Cordier.</strong> Pas besoin d'être là depuis longtemps, c'est une simple question de correction !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>En l'occurrence, je vous remercie très sincèrement pour votre question, qui met en lumière un sujet majeur, consacré par la Journée mondiale du diabète – l'événement existe depuis 1991. Vous l'avez dit : 4 millions de nos concitoyens sont touchés par cette maladie que l'on a aujourd'hui tendance à banaliser. Elle constitue pourtant une contrainte de tous les jours car elle oblige à suivre et à adapter continuellement son traitement. Il est donc important de saluer les patients diabétiques et de penser à eux, d'autant que la crise sanitaire a mis en lumière les conséquences systémiques de la pathologie et leur surmortalité face au covid.<br><br>De grand progrès ont cependant eu lieu dans le traitement de la maladie, notamment grâce à la politique de prévention dont elle fait l'objet et dont la lutte contre la sédentarité et la promotion de l'activité physique sont des axes forts. Nous avons également amélioré la télésurveillance à domicile, ce qui contribue à renforcer notablement la qualité de vie des patients.<br><br>Vous avez cependant raison, nous devons être à la hauteur des innovations thérapeutiques et les intégrer progressivement. Les patients diabétiques sont prêts à être les acteurs de leur propre santé. Ils sont sans doute les mieux armés pour cela. Grâce aux dispositifs de télésurveillance et au financement de nouveaux traitements, nous allons les accompagner davantage à l'avenir. Par ailleurs, le président de la HAS, avec lequel j'ai échangé il y a quelques jours, m'a confirmé que les nouvelles recommandations sur la prise en charge du diabète de type 2 seront publiées au prochain semestre afin d'actualiser celles formulées il y a dix ans. <i>(Applaudissements sur les bancs des groupes RE, Dem et LIOT.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10077", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}