{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG913", "identifiant": {"numero": "913", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports ferroviaires", "teteAnalyse": null, "analyses": {"analyse": "AVENIR DU FRET FERROVIAIRE"}}, "auteur": {"identite": {"acteurRef": "PA722110", "mandatRef": "PM797853"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5255", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AVENIR DU FRET FERROVIAIRE <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Hubert Wulfranc.<br><br><strong>M. Hubert Wulfranc. </strong>Anticipant carrément les conclusions de l'enquête lancée au mois de janvier dernier par la Commission européenne, la semaine dernière, vous avez annoncé la liquidation de Fret SNCF,…<br><br><strong>M. Jean-François Coulomme.</strong> Eh oui !<br><br><strong>M. Hubert Wulfranc. </strong>…assortie de l'abandon de 30 % du trafic de l'opérateur public et de la cession d'actifs à ses concurrents, ainsi que la suppression de 500 emplois de cheminots. Au moment où nous avons impérativement besoin de développer le fret ferroviaire pour relever le défi climatique, cette décision nous prive clairement d'un outil industriel majeur pour le report modal de la route vers le rail.<br><br>Pour donner le change, vous avez annoncé, en parallèle, vouloir consolider les 170 millions d'euros par an consacrés au fret et allouer 4 milliards au secteur dans le cadre du plan France relance, des chiffres à mettre en rapport avec les 100 milliards de soutien au ferroviaire que vous aviez promis au mois de février.<br><br>Votre logique de fuite en avant libérale ne permettra pas, à l'évidence, de relever le défi climatique. Les plans de relance qui se sont succédé depuis vingt ans n'ont pas permis à notre pays de sortir de l'impasse du tout-routier. Les députés du groupe communiste vont demander la création d'une commission d'enquête sur ce que nous appelons une véritable capitulation gouvernementale. Vous battrez-vous enfin pour faire évoluer les règles européennes, afin qu'elles autorisent les États membres à reprendre la main sur leur système de transport stratégique ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES. – Mme Eva Sas et M. Jean-François Coulomme applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>Monsieur le député, je connais votre engagement pour le ferroviaire. Nous avons discuté encore récemment de la question des petites lignes, dans le secteur du fret ferroviaire. Je partage très profondément votre engagement parce que je crois à l'avenir du fret ferroviaire public dans notre pays.<br><br>Vous avez rappelé la situation : la Commission européenne a engagé une procédure. Nous avons cherché à l'éviter, mais elle est malheureusement en cours. Parce que je crois, comme vous, au fret ferroviaire, je ne mentirai pas aux salariés de Fret SNCF ni à tous ceux qui savent que nous devons absolument développer cette activité en France pour accentuer les efforts en faveur de la transition écologique, et que nous avons besoin pour cela d'un opérateur de fret ferroviaire public.<br><br>C'est pourquoi nous devons trouver une solution rapide et qui préserve un certain nombre de lignes rouges. Il n'y aura pas d'accord au rabais ; il n'y aura aucune privatisation, aucun licenciement, aucun report modal. L'alternative, disons-le franchement, est d'attendre dix-huit à vingt-quatre mois.<br><br><strong>M. Jean-François Coulomme.</strong> On va désobéir ?<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué. </i>Ce serait la solution de facilité, celle de la démagogie. De fait, nous ne saurions pas quel est l'avenir de l'entreprise. Or, qui investira dans une entreprise dont l'avenir n'est pas connu ? Qui sera motivé pour relancer le fret ferroviaire si l'on ne sait pas quelles sont les perspectives pour Fret SNCF ni même si sa survie sera assurée dans quelques mois ?<br><br>Je ne prendrai pas ce risque ; je ne jouerai pas avec l'avenir du fret ferroviaire. C'est la raison pour laquelle, non pas pour donner le change ou pour minimiser les dégâts, mais pour développer le fret ferroviaire, notamment celui de notre opérateur public, nous réinvestissons dans ce secteur. Les montants que vous évoquez ne sont pas minimes, monsieur le député ; ils sont sans précédent.<br><br>Nous avons en effet décidé d'investir 4 milliards d'euros sur dix ans dans nos gares de triage, nos lignes capillaires de fret, que vous connaissez si bien, et de consacrer 330 millions par an au soutien de l'exploitation du fret ferroviaire, notamment pour l'opérateur public. Ce n'est pas minimiser les dégâts, c'est préparer et bâtir ensemble un avenir pour le fret ferroviaire public.<br><br><strong>Mme la présidente. </strong>La parole est à M. Hubert Wulfranc.<br><br><strong>M. Hubert Wulfranc. </strong>La Deutsche Bahn, l'opérateur ferroviaire allemand, est également sous le coup d'une enquête de la Commission. Le couple franco-allemand que l'on nous vante tant, moteur de l'Europe, n'est donc pas en mesure de défendre l'intérêt national de chacun des deux pays ! <i>(Applaudissements sur les bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué. </i>Le sujet est important : il faut être précis et je me dois, à ce titre, d'apporter un rectificatif à ce que vous avez dit. La Deutsche Bahn est effectivement sous le coup d'une procédure mais, à ma connaissance, nos homologues allemands cherchent aussi à trouver une solution rapide en discutant avec les autorités européennes.<br><br><strong>M. Jean-François Coulomme.</strong> Il faut désobéir, c'est cela ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5255", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}