{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1473", "identifiant": {"numero": "1473", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Défense des démocraties européennes"}}, "auteur": {"identite": {"acteurRef": "PA721182", "mandatRef": "PM797736"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO801903", "abrege": "Anciens combattants et mémoire", "developpe": "Secrétariat d’État auprès du ministre des armées, chargé des anciens combattants et de la mémoire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801903", "abrege": "Anciens combattants et mémoire", "developpe": "Secrétariat d’État auprès du ministre des armées, chargé des anciens combattants et de la mémoire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": "11433", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉFENSE DES DÉMOCRATIES EUROPÉENNES <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Petit.<br><br><strong>M. Frédéric Petit. </strong>Monsieur le ministre des armées, les Ukrainiens souffrent pour leur liberté et pour la nôtre : « za nasza i wasza », comme on dit dans la région.<br><br>Je le disais ici même le 24 février 2022, la guerre d'Ukraine, c'est la confrontation de deux modèles. Entre océan Atlantique et mer Méditerranée, entre mer Baltique et mer Noire, sur ces terres européennes qui nous ont vu nous déchirer pendant des siècles de guerres, de migrations en tous sens – déjà –, de chocs culturels et religieux, lequel de ces deux modèles qui s'affrontent est-il en mesure de faire l'unité ? Est-ce l'impérialisme, l'autocratie simpliste, la loi du plus fort ? Non !<br><br>Pour nous, démocrates européens, c'est unis dans la diversité et même unis dans nos différences et nos divergences que nous pourrons affronter le XXIe siècle. Pour nous, les relations économiques, ce sont les fonds de convergence et de solidarité, non le chantage au gaz.<br><br><strong>M. Jean-Paul Lecoq.</strong> Bel exemple !<br><br><strong>M. Frédéric Petit. </strong>Pour nous, la diversité des langues est aussi indispensable à l'humanisme et à la démocratie que la biodiversité l'est à la planète. Pour nous, la mobilité, c'est Erasmus, non le nettoyage ethnique comme en Crimée et dans le Donbass. <i>(M. Jimmy Pahun applaudit.)</i> Pour nous, la démocratie exige que nous la défendions lorsqu'elle est agressée. (M. Erwan Balanant applaudit.)<br><br><strong>M. Olivier Falorni.</strong> Très bien !<br><br><strong>M. Frédéric Petit. </strong>L'Ukraine fait partie de la famille des démocraties européennes.<br><br><strong>M. Olivier Falorni.</strong> Absolument !<br><br><strong>M. Frédéric Petit. </strong>La situation militaire semble stable et la fatigue supposée des Ukrainiens n'est que l'une des multiples narrations de la guerre de désinformation russe qui fait rage, y compris en France. Cette longue bataille défensive, nous pouvons et nous devrons la remporter, avec ou sans les États-Unis, car elle est d'abord et avant tout la nôtre. Nous sommes et nous serons de plus en plus seuls face à notre destin et face à celui de nos enfants et de nos petits-enfants. Pour citer Václav Havel, c'est bien l'Union européenne, « la patrie de nos patries », qui est attaquée.<br><br>À l'heure où nos livraisons marquent le pas, comment notre pays se prépare-t-il à affronter ce défi militaire et industriel de la défense de nos démocraties ? Quelles sont les échéances à trois semaines, à trois mois, à trois ans ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée des anciens combattants et de la mémoire.<br><br><strong>Mme Patricia Mirallès,</strong><i> secrétaire d'État chargée des anciens combattants et de la mémoire. </i>Tout d'abord, je vous prie d'excuser le ministre des armées, qui est en déplacement.<br><br><strong>M. Sébastien Jumel.</strong> Ils n'ont pas tous démissionné ?<br><br><strong>Mme Patricia Mirallès,</strong><i> secrétaire d'État . </i>Vous le savez, depuis le début de la guerre, la France s'est engagée à soutenir l'Ukraine dans sa légitime défense contre l'agression de la Russie. Ce soutien militaire répond toujours aux mêmes critères, clairement définis par le Président de la République. Nous voulons apporter une aide utile, qui ne conduise pas à l'escalade et qui n'affaiblisse pas la défense de la France.<br><br>Une des spécificités de notre soutien militaire est que nous fournissons des capacités complètes, comprenant des équipements, des formations et de la maintenance. Nous avons par exemple fourni des canons Caesar – camions équipés d'un système d'artillerie –, qui ont fait leurs preuves. Je vous renvoie à cet égard au rapport d'information de Lionel Royer-Perreaut et Christophe Naegelen.<br><br>Ce soutien doit s'inscrire dans la durée. Vous avez raison de souligner que nous ne pouvons indéfiniment puiser dans les stocks de nos forces armées. C'est dans cette voie de la durée que s'est engagé le ministre des armées à Kiev, en septembre dernier. Nous passons d'une logique de cessions à une logique de partenariat industriel entre l'Ukraine et les entreprises françaises.<br><br>Parallèlement, vous avez voté dans la loi de finances de fin de gestion pour 2023 l'accroissement des crédits alloués au fonds spécial pour l'Ukraine, ce qui permettra de lui fournir des armements supplémentaires à hauteur de 200 millions d'euros.<br><br>Nous nous coordonnons avec nos partenaires européens et nos alliés de l'Otan pour structurer l'aide à l'Ukraine. Dans ce cadre, la France apporte une contribution majeure en prenant la tête d'une coalition capacitaire dans le domaine de l'artillerie.<br><br>Enfin, la France continue d'apporter un soutien déterminant à l'Ukraine grâce à des formations. En 2023, ce sont près de 8 000 militaires ukrainiens que nous avons formés, ainsi qu'un quart des soldats participant à la mission d'assistance militaire de l'Union européenne en soutien à l'Ukraine (Eumam). Ces formations ont vocation à se poursuivre en 2024 et à s'étendre à d'autres domaines.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": "11433", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}