{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1469", "identifiant": {"numero": "1469", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pauvreté", "teteAnalyse": null, "analyses": {"analyse": "Associations caritatives"}}, "auteur": {"identite": {"acteurRef": "PA718784", "mandatRef": "PM796266"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11401", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ASSOCIATIONS CARITATIVES <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Éric Pauget.<br><br><strong>M. Éric Pauget. </strong>Madame la ministre des solidarités et des familles, en décembre 2017, le Président de la République promettait qu'on ne verrait plus personne dans la rue et que serait apporté, avant la fin de son quinquennat, « un toit à toutes celles et ceux qui sont aujourd'hui sans abri ». Malheureusement, six ans après, pauvreté et grande précarité s’aggravent. Selon un récent rapport du Secours catholique, le nombre de personnes vivant sous le seuil de pauvreté atteint un triste record : plus de 9 millions de Français sont concernés. Ils ne disposent, en moyenne, que de 538 euros mensuels ; 95 % d'entre eux vivant même en deçà. De surcroît, le nombre de personnes étrangères, dont un tiers en situation irrégulière, est en forte augmentation.<br><br>Plus qu’inquiétante, la situation est devenue dramatique ! L’inflation alimentaire et énergétique, les inégalités de santé et le dérèglement climatique fragilisent les plus précaires et jusqu’aux travailleurs pauvres. Les associations caritatives et leurs bénévoles sont elles-mêmes touchées, à bout de souffle ! Dans ma ville d’Antibes Juan-les-Pins, la Croix-Rouge, les Restos du cœur, le Secours populaire, Coup de pouce et leurs bénévoles sonnent l’alarme : leurs charges ont augmenté de 15 %, les associations ne peuvent plus assurer pleinement l’aide alimentaire et encore moins répondre aux 25 % de demandes supplémentaires.<br><br>L’heure n’est plus à l’incantation et le sujet ne peut plus s’accommoder du « en même temps » ! De nouvelles solidarités doivent être mises en œuvre : je pense notamment à une réduction d’impôt de 100 % applicable aux versements des dons à destination des associations caritatives. À la veille des fêtes de fin d’année, le chantier est urgent et même décisif, madame la ministre ! Allez-vous alors agir de façon forte et déterminée contre le fléau de la grande précarité ? Allez-vous faire vôtre ma proposition ? Se chauffer ou se nourrir ne doit plus être la seule alternative proposée aux Français ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre des solidarités et des familles.<br><br><strong>Mme Aurore Bergé,</strong><i> ministre des solidarités et des familles. </i>Vous avez évidemment raison, monsieur le député : la situation est très difficile, trop difficile, pour de nombreux Français. C'est la raison pour laquelle le Gouvernement agit. Il n'y a pas de procrastination en la matière mais une nécessité d'agir, d'abord en direction des personnes concernées par la pauvreté et le risque de l'isolement social et de l'exclusion.<br><br>Ce fut le cas du plan de lutte contre la pauvreté, sous le précédent quinquennat, en lien direct avec les collectivités locales, dont les départements et les métropoles, mais aussi avec les CCAS et les CIAS – les centres communaux et intercommunaux d'action sociale –, une démarche de partenariat pour juguler la pauvreté. C'est le cas, aujourd'hui, avec le pacte de solidarité, que j'ai présenté avec la Première ministre et auquel sont consacrés 20 milliards d'euros sur le quinquennat. La lutte contre la pauvreté passe d'abord par l'insertion professionnelle, car c'est dans l'emploi que se trouve la dignité. <br><br><strong>Mme Christine Arrighi.</strong> La dignité, ça vous dit quelque chose ?<br><br><strong>Mme Aurore Bergé,</strong><i> ministre . </i>Il faut aplanir les obstacles objectifs au retour à l'emploi, comme l'accès aux différents modes de garde. Un tiers des crédits seront destinés aux enfants, un soutien très renforcé puisque c'est parmi eux que se trouvent les plus fragiles et les plus vulnérables. <br><br>Enfin, un soutien sera apporté aux associations. Je rappelle que, dans le cadre du projet de loi de finances, nous avons augmenté considérablement les moyens alloués à l'aide alimentaire – 156 millions l'an dernier, 185 millions l'an prochain – et que nous avons maintenu la déduction fiscale de 75 %, jusqu'à 1 000 euros, au titre du dispositif dit Coluche, un dispositif plébiscité, qui permet d'attirer davantage de donateurs. Vous le savez, les associations ont besoin de nous, citoyens, mais aussi de l'État, des collectivités et des entreprises, en ce mois de décembre, période essentielle pour la collecte des dons. Je sais que les Français sauront répondre avec générosité aux demandes des associations caritatives. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Éric Pauget.<br><br><strong>M. Éric Pauget. </strong>Je vous remercie, madame la ministre, de vos réponses. Il faut que l'on travaille le couple maire-association, en priorité, car c'est lui qui est au plus proche du terrain, qu'il s'agisse des quartiers, de nos villages ou encore de toutes les autres communes. <i>(Applaudissements sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11401", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}