{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1930", "identifiant": {"numero": "1930", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enfants", "teteAnalyse": null, "analyses": {"analyse": "Crèches"}}, "auteur": {"identite": {"acteurRef": "PA794930", "mandatRef": "PM797199"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834736", "abrege": "Enfance, jeunesse et familles", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, de la ministre de l'éducation nationale et de la jeunesse et du garde des sceaux, ministre de la justice, chargé de l'enfance, de la jeunesse et des familles"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834736", "abrege": "Enfance, jeunesse et familles", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, de la ministre de l'éducation nationale et de la jeunesse et du garde des sceaux, ministre de la justice, chargé de l'enfance, de la jeunesse et des familles"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4884", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRÈCHES <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sarah Tanzilli.<br><br><strong>Mme Sarah Tanzilli. </strong>Madame la ministre déléguée chargée de l'enfance, de la jeunesse et des familles, hier, la commission d'enquête sur le modèle économique des crèches et la qualité d'accueil des jeunes enfants au sein de leurs établissements a rendu public le rapport, comportant soixante-treize recommandations, que je lui ai remis.<br><br>Le constat est sans appel : la dégradation de la qualité d'accueil tire ses origines d'un modèle défaillant. En raison du sous-dimensionnement de la prestation de service unique – dont la complexité kafkaïenne pousse au remplissage des crèches – et d'un mécanisme de réservation de berceaux qui ont fait émerger des pratiques commerciales d'autant plus inacceptables qu'elles sont financées par de l'argent public, l'égalité d'accès et la qualité d'accueil promises par un service public ne sont plus assurées.<br><br>En lançant une mission de contrôle des groupes privés exploitant des crèches et, surtout, en décidant de revaloriser les salaires des professionnels, vous avez manifesté, madame la ministre, votre engagement pour un sursaut qualitatif dans l'accueil du jeune enfant.<br><br>Je tiens particulièrement à saluer cette seconde mesure. La qualité d'accueil des enfants dépend en effet principalement des professionnels présents, en pratique majoritairement des femmes. Améliorer leurs conditions de travail et revaloriser leurs salaires est déterminant pour garantir que nos enfants s'épanouissent et réalisent toutes leurs potentialités. <br><br>Les conclusions de la commission d'enquête appellent à poursuivre la construction du service public de la petite enfance. Pour ce faire, la réforme profonde du modèle économique actuel – qui doit permettre un juste financement –, la hausse du taux d'encadrement dans les crèches – pour atteindre un adulte pour cinq enfants – et la mobilisation générale des départements pour renforcer les contrôles dont ils ont la charge, apparaissent indispensables.<br><br>Les scientifiques sont unanimes : les 1 000 premiers jours de l'enfant constituent une période charnière pour la construction de l'adulte de demain. Un euro investi dans la petite enfance, c'est plusieurs euros économisés plus tard.<br><br>Comment envisagez-vous de mettre en pratique les recommandations du rapport de la commission d'enquête pour garantir la qualité d'accueil de nos jeunes enfants, aussi bien à court terme que dans le cadre de la prochaine convention d'objectifs et de gestion en 2027 ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre déléguée chargée de l'enfance, de la jeunesse et des familles.<br><br><strong>Mme Sarah El Haïry,</strong><i> ministre déléguée chargée de l'enfance, de la jeunesse et des familles . </i>Je tiens d'abord à vous féliciter, madame la députée, pour la qualité du rapport que vous avez écrit avec le député Thibault Bazin ; d'excellente facture, il contient des recommandations très concrètes.<br><br>Dès nos prises de fonctions, Catherine Vautrin et moi-même avons engagé la revalorisation des salaires des professionnels de la petite enfance, à hauteur de 150 euros net mensuels en moyenne. En effet, comme vous, nous considérons que la qualité d'accueil des enfants dépend des conditions de travail des salariés du secteur.<br><br>Dans le cadre des dispositions de la loi pour le plein emploi, nous avons aussi mené des contrôles massifs des groupes, quel que soit leur statut, privé, public ou associatif – statut ne fait pas vertu –, exploitant des crèches. Nous n'avons rien de plus précieux que nos enfants !<br><br>À moyen terme, pour faire suite aux alertes émises par l'Inspection générale des affaires sociales, nous prendrons des décrets de suppression du statut dérogatoire dont bénéficient les microcrèches. Nous démultiplierons les travaux de contrôle menés par la protection maternelle et infantile et les caisses d’allocations familiales, et nous améliorerons leur coordination. Nous travaillons sur un référentiel commun : il convient de changer le regard des PMI et de les aider à passer d'un contrôle exclusivement sanitaire à un rôle d'accompagnement et de soutien humain.<br><br>Vous nous avez alertés par ailleurs sur l'existence de certificats d’aptitude professionnelle petite enfance dont les enseignements sont entièrement donnés à distance. Nous serons vigilants sur ce point.<br><br>Nous souhaitons aussi améliorer le crédit d’impôt famille et nous poursuivons la politique de création de places en crèches.<br><br>Enfin, nous nous appuyons sur le comité de filière petite enfance afin de mener une grande campagne de promotion des métiers du lien. Plus que jamais, nous avons besoin d'attirer dans ce secteur.<br><br>Voilà les actions déjà engagées, qui sont menées dans un souci constant de qualité et qui bénéficient de moyens financiers : 6 milliards d'euros dans le cadre de la convention d'objectifs et de gestion 2023-2027. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-06-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4884", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}