{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG708", "identifiant": {"numero": "708", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "MAINTIEN DE L'ORDRE"}}, "auteur": {"identite": {"acteurRef": "PA736201", "mandatRef": "PM797523"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3165", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MAINTIEN DE L'ORDRE <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sophie Taillé-Polian.<br><br><strong>Mme Sophie Taillé-Polian. </strong>Ma question s’adresse au premier flic de France. <i>(Exclamations sur plusieurs bancs du groupe LR.)</i><br><br><strong>M. Philippe Vigier.</strong> C'est très moyen de dire ça !<br><br><strong>Mme Sophie Taillé-Polian. </strong>Hier, lors de votre conférence de presse, vous avez longuement détaillé le déploiement d'un gigantesque dispositif d’agents de police et de gendarmerie en prévision des manifestations prévues aujourd’hui. À chaque mobilisation, c’est l’escalade.<br><br>Pensez-vous réellement pouvoir demander aux forces de l’ordre de résoudre la crise politique majeure que traverse notre pays ? Cette crise est quasiment une crise de régime et elle se produit par la faute du gouvernement auquel vous appartenez,…<br><br><strong>Mme Marie-Christine Dalloz.</strong> Et certainement pas par la vôtre !<br><br><strong>Mme Sophie Taillé-Polian. </strong>…par la faute du Président de la République qui, de plus en plus isolé dans son château, s’obstine à essayer de faire passer par la force une réforme qu’il n’a pu faire passer par le vote.<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>Mme Sophie Taillé-Polian. </strong>Pensez-vous que ce soit le travail des forces de l’ordre ? Nous ne le pensons pas !<br><br>Par vos décisions, vous mettez en danger, de manière totalement injustifiée, les citoyens qui manifestent mais aussi les forces de l'ordre. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES.)</i><br><br><strong>Mme Anne-Laure Blin.</strong> Quelle hypocrisie !<br><br><strong>Mme Sophie Taillé-Polian. </strong>À ce jour,<i> </i>pas moins de dix-sept enquêtes ont été ouvertes par l’IGPN (Inspection générale de la police nationale), sans compter les arrestations préventives ; les coups de matraque donnés par vos voltigeurs à des manifestants et, parfois, à de simples passants ; les deux personnes dans le coma depuis le week-end dernier ; les jeunes femmes victimes d’agression sexuelle à Nantes ou les milliers de grenades de désencerclement et de gaz lacrymogènes lancées à l’aveugle. Bref, c'est l'escalade ! Ces violences sont documentées et filmées. Elles sont visibles et on ne peut pas continuer à les ignorer.<br><br>Il semble que vous cherchiez à attiser les tensions afin d'incarner l'ordre et pouvoir sortir de cette crise par le recours à l'autorité. Vous instrumentalisez les agents de police ! <i>(Applaudissements sur les bancs du groupe Écolo-NUPES.) </i>Cherchez plutôt à en sortir par la raison, c'est-à-dire par le retrait de la réforme des retraites. Un tel geste d'apaisement est demandé par l'intersyndicale. <br><br>Monsieur Darmanin, quand allez-vous cesser d'être le premier flic de France pour devenir un ministre de l'intérieur au service de l'intérêt général et de la démocratie ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES ainsi que sur quelques bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je ne suis pas le premier flic de France car je n'ai, pas plus que vous, le courage de prendre la place des policiers qui, chaque jour, risquent leur vie pour protéger l'ensemble de nos concitoyens. (Applaudissements sur les bancs des groupes RE, LR, Dem et HOR. – Exclamations de Mme Sophia Chikirou. – Vives protestations sur les bancs des groupes RE, LR, Dem et HOR.)<br><br><strong>M. Bruno Studer.</strong> Madame la présidente !<br><br><strong>Mme la présidente. </strong>Madame Chikirou !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Vous me demandez ce qu'il s'est passé. Je vous demande quant à moi ce qu'il s'est passé à gauche pour qu'elle confonde casseurs et policiers.<br><br><strong>M. Olivier Falorni.</strong> C'est l'extrême gauche !<br><br><strong>M. Benjamin Lucas.</strong> Ce n'est pas ce qu'elle a dit ! Débouchez vos oreilles !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Que s'est-il passé à gauche pour qu'elle n'ait pas un mot dans une question d'actualité pour les policiers et les gendarmes blessés ? <i>(Applaudissements continus, jusqu'à la fin de la réponse du ministre, sur les bancs des groupes RE, LR, Dem et HOR.)</i><br><br><strong>M. Benjamin Lucas.</strong> Répondez plutôt à la question !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Que s'est-il passé à gauche pour qu'elle n'ait pas protesté lors d'attaques de commissariats, de tribunaux, de préfectures et de permanences de parlementaires ? Que s'est-il passé à gauche pour qu'elle confonde manifestation interdite et manifestation autorisée ? Que s'est-il passé à gauche pour qu'elle ne respecte plus l'uniforme de la République ? Que s'est-il passé à gauche pour qu'elle oublie à ce point Clemenceau, Chevènement, Cazeneuve, Valls, Mitterrand ou Badinter ? Que s'est-il passé à gauche pour qu'elle haïsse des policiers ? Que s'est-il passé à gauche pour qu'elle fasse alliance avec M. Mélenchon qui insulte et vomit les policiers, et qui, finalement, fait honte à tous les électeurs de gauche ? <i>(Les députés des groupes RE et Dem se lèvent et applaudissent. Plusieurs députés des groupes LR et HOR applaudissent également.)</i><br><br><strong>M. Gabriel Amard et M. Jérôme Legavre .</strong> Il n'a pas répondu !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Sophie Taillé-Polian.<br><br><strong>Mme Sophie Taillé-Polian. </strong>Je n'ai insulté personne <i>(Protestations sur plusieurs bancs du groupe RE)</i> et vous n'avez pas répondu à ma question !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>La vérité, c'est que vous devriez présenter vos excuses aux policiers et aux gendarmes que vous blessez chaque jour ! Vous devriez présenter vos excuses à l'uniforme de la République sur lequel vous crachez. Vous devriez présenter vos excuses pour vos tentatives d'attiser la colère afin d'obtenir ce que vous n'avez pas pu obtenir par les urnes. (Applaudissements sur les bancs des groupes RE, LR, Dem et HOR. </i>– <i>Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)<br><br><strong>Mme Cyrielle Chatelain.</strong> N'importe quoi !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3165", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}