{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1895", "identifiant": {"numero": "1895", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pharmacie et médicaments", "teteAnalyse": null, "analyses": {"analyse": "Avenir des pharmacies"}}, "auteur": {"identite": {"acteurRef": "PA794702", "mandatRef": "PM797070"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4440", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AVENIR DES PHARMACIES <a name=PG10></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Delphine Lingemann.<br><br><strong>Mme Delphine Lingemann . </strong>Avec les infirmières libérales, les médecins et les pompiers, les pharmaciens en officine constituent un maillon indispensable de la santé publique de proximité. Ils l'ont prouvé par leur engagement sans faille lors de la crise de la covid et les Français, où qu'ils habitent, sont très attachés à leur pharmacie. Or leur nombre connaît une baisse constante depuis plusieurs années. Preuve en est : près de 300 officines ont fermé en 2023 et le mouvement s'accélère depuis le début de cette année. En dix ans, 2 000 pharmaciens ont dû fermer boutique ! Cette tendance s'aggravera si rien n'est fait pour améliorer les conditions d'exercice de nos pharmaciens. Alors qu'ils subissent la hausse de leurs charges, ils sont en outre contraints par l'élargissement de leurs compétences, insuffisamment rémunérées au regard du temps passé à effectuer de nouveaux actes.<br><br>De plus, le contexte de la profession, marqué notamment par les menaces de dérégulation et d'ouverture de la vente en ligne de médicaments de conseil par des plateformes commerciales aux stocks déportés, est difficile. La situation des pharmaciens se complique avec les pénuries de certains médicaments, au détriment des patients, qui sont les premiers pénalisés. Sans réponse immédiate, nombre de pharmacies sont menacées alors même que leur rôle est essentiel auprès des populations. C'est pourquoi, monsieur le ministre de la santé, j'aimerais connaître les actions que le Gouvernement compte lancer pour soutenir nos pharmaciens et garantir ainsi un accès aux soins équitable et de qualité sur l'ensemble du territoire. <i>(Applaudissements sur plusieurs bancs du groupe Dem.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de la santé et de la prévention.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué chargé de la santé et de la prévention . </i>Votre intervention me permet de compléter ma réponse à la question précédente. Dans le cadre des négociations en cours, le Gouvernement a d'ores et déjà proposé aux pharmaciens de revaloriser leurs honoraires de 10 %, les majorations de garde et de nuit, ainsi que les actes nouveaux – notamment, les vaccinations. Des propositions tout à fait concrètes sont donc sur la table pour continuer à accompagner les mutations de cette profession. En quoi consiste cet accompagnement ? J'ai évoqué il y a un instant la rémunération : une hausse de 20 % en quatre ans – l'effort est réel. Par ailleurs, nous formons plus de professionnels et essayons d'accompagner les jeunes vers cette profession. Votre assemblée a voté l'an dernier une proposition de loi visant à améliorer l'accès aux soins par l'engagement territorial des professionnels, qui permet de mieux orienter les étudiants vers les filières de pharmacie.<br><br>S'agissant des mutations professionnelles, nous venons d'évoquer la vente en ligne, mais le Gouvernement est également mobilisé sur le sujet des ruptures de stocks de certains médicaments. La ministre Catherine Vautrin vient d'annoncer des dispositions visant à faciliter la gestion des flux et des stocks sur le marché des médicaments. Enfin, nous donnons régulièrement de nouvelles missions aux pharmaciens pour les accompagner dans l'évolution de leur métier. Leurs représentants que je recevrai très prochainement, connaissent et comprennent ces mutations. Nous allons continuer à travailler avec eux dans ce sens.<br><br><strong>M. Maxime Minot .</strong> Tout ça pour entendre un truc pareil !<br><br><strong>Mme la présidente . </strong>La parole est à Mme Delphine Lingemann.<br><br><strong>Mme Delphine Lingemann . </strong>Vos éléments de réponse vont dans le bon sens. Marsac-en-Livradois, Arlanc, Riom, Chamalières et Clermont-Ferrand : dans le Puy-de-Dôme, 5 pharmacies sur 229 ont dû fermer en 2023, toutes faute de repreneur, ce qui pénalise toute la chaîne de soins de proximité.<br><br><strong>M. Philippe Gosselin .</strong> C'est totalement nouveau. On n'a jamais connu cela !<br><br><strong>Mme Delphine Lingemann . </strong>Il y a urgence à agir pour accompagner nos pharmaciens et pour que nos territoires, notamment ruraux, ne se transforment pas en déserts pharmaceutiques. Vous l'avez compris : je resterai vigilante. <i>(Applaudissements sur plusieurs bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4440", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}