{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1568", "identifiant": {"numero": "1568", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "Fermeture de l’usine Lu-Belin à Château-Thierry"}}, "auteur": {"identite": {"acteurRef": "PA793166", "mandatRef": "PM796185"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834752", "abrege": "Numérique", "developpe": "Secrétariat d’État auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834752", "abrege": "Numérique", "developpe": "Secrétariat d’État auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": "950", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FERMETURE DE L'USINE LU-BELIN À CHÂTEAU-THIERRY <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jocelyn Dessigny.<br><br><strong>M. Jocelyn Dessigny. </strong>Ma question s'adresse à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique. Quand le groupe américain Mondelez International annonce la fermeture de l'usine Lu-Belin à Château-Thierry, c'est tout le département de l'Aisne qui souffre. Depuis 1931, les Castelthéodoriciens sont fiers de préparer chaque jour les biscuits que les écoliers français ont dans les poches à l'heure du goûter. Comme les agriculteurs, ils travaillent pour nous nourrir et ne demandent qu'à vivre de leur travail.<br><br>Alors que, de l'Assemblée nationale au Sénat, sur les plateaux de télévision et dans les journaux, vous avancez fier, nez au vent, pour vanter vos mérites et annoncer vos chiffres concernant la prétendue réindustrialisation de la France, en province, la réalité éclate devant nos yeux. Bien qu'ils aient été créés à Château-Thierry, les Pépito, sous leur forme Pockitos, seront fabriqués en République tchèque. De Laon à Château-Thierry en passant par Saint-Gobain, les sites industriels axonais ferment les uns après les autres, sans que vous ne bougiez le petit doigt. Depuis une semaine, quatre-vingt-une familles ne dorment plus car elles se demandent comment elles paieront leurs loyers, leurs caddys de course et leurs factures d'électricité, qui explosent malgré vos belles paroles et vos promesses non tenues de ne pas augmenter les tarifs.<br><br>Depuis dix ans, les ouvriers de l'usine Lu-Belin se sont adaptés et ont augmenté leur productivité. Ils ont fait preuve d'humilité et de dignité – ces qualités qui vous manquent pour sauver notre patrimoine industriel. Comment comptez-vous œuvrer concrètement pour sauver ces emplois ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Je partage votre inquiétude et la douleur de tous les salariés qui ont appris, il y a quelques jours, la fermeture de leur usine – elle employait 1 200 salariés il y a quelques années, contre 60 aujourd'hui. Nous veillerons au reclassement de chacun d'entre eux ; nous demandons au groupe Mondelez International de faire le nécessaire pour y procéder. Je vous propose de vous associer au travail que nous allons engager avec l'entreprise et le maire de Château-Thierry pour trouver un repreneur – car l'essentiel est d'assurer une reprise industrielle de ce site industriel, afin qu'il ne ferme pas.<br><br>Quant à la politique industrielle que nous menons, je me réfère aux chiffres – même si, je le répète, je me battrai pour le site industriel de Château-Thierry. Dans un pays qui, depuis quarante ans, a détruit 2 millions d'emplois industriels et a fermé des milliers d'usines,…<br><br><strong>M. Jean-Paul Lecoq.</strong> Vous étiez où pendant ce temps-là ? Vous étiez ministre de quoi ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…nous avons rouvert des centaines de sites industriels. Nous avons recréé 100 000 emplois dans l'industrie, pour la première fois depuis une trentaine d'années. Au-delà de Château-Thierry, le département de l'Aisne en a bénéficié.<br><br><strong>M. Julien Dive.</strong> Très beau département !<br><br><strong>M. Raphaël Schellenberger.</strong> Grâce au député Dive !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>C'est un département dynamique, où de nombreuses entreprises ont vu le jour. Je vous propose donc de nous mobiliser tous ensemble pour engager la réindustrialisation en bon ordre du site de Mondelez International à Château-Thierry. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Jocelyn Dessigny.<br><br><strong>M. Jocelyn Dessigny. </strong>Monsieur le ministre, vos belles promesses, on sait où elles finissent. Ce sont des actes que nous voulons ! Je vous invite dès demain à vous joindre à moi pour aller dans le site historique de Lu-Belin, afin de rencontrer les responsables du personnel et la direction. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Raphaël Schellenberger.</strong> Ça ne se refuse pas, une invitation !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": "950", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}