{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1885", "identifiant": {"numero": "1885", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "déchets", "teteAnalyse": null, "analyses": {"analyse": "Interdiction des emballages non recyclables"}}, "auteur": {"identite": {"acteurRef": "PA794954", "mandatRef": "PM797208"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834730", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834730", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-23", "pageJO": "4012", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INTERDICTION DES EMBALLAGES NON RECYCLABLES <a name=PG10></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Emeric Salmon.<br><br><strong>M. Emeric Salmon . </strong>Ma question s'adresse à monsieur le ministre chargé de l'industrie et de l'énergie – malheureusement absent –, qui clame haut et fort son projet de réindustrialisation de la France. Je l'invite donc à nous convaincre que le sommet Choose France n'est pas qu'un énième coup de communication, mais bien une volonté sincère de renforcer l'outil industriel de la France.<br><br>Je souhaite appeler son attention sur une préoccupation majeure pour les entreprises : l'interdiction des emballages constitués de polymères styréniques non recyclables, prévue par la loi dite climat et résilience, qui entrera en vigueur le 1er janvier 2025.<br><br>Cette mesure va bien au-delà des exigences de la directive européenne relative aux plastiques à usage unique. La France surtranspose, une fois encore, la réglementation de l'Union, en contraignant ses chefs d'entreprise plus que nécessaire. Le futur règlement européen sur les emballages, qui devrait entrer en vigueur en novembre 2024, interdit aux États membres d'empêcher la mise sur le marché d'emballages conformes aux exigences dudit règlement. La conformité des emballages styréniques à l'obligation de recyclabilité sera évaluée en 2030, ce qui rend l'interdiction française incompatible avec le cadre européen.<br><br>Par ailleurs, du point de vue écologique, une telle interdiction n'a aucun sens car les matériaux de remplacement sont généralement plus lourds et difficiles à recycler et leur empreinte carbone est plus importante.<br><br><strong>Mme Marie-Charlotte Garin .</strong> Vous ne connaissez rien à la pollution !<br><br><strong>M. Emeric Salmon . </strong>L'interdiction de ces emballages entraînera la fermeture et la délocalisation de dizaines de sites industriels et la suppression de milliers d'emplois. À titre d'exemple, l'entreprise Knauf a fermé plusieurs usines en France et d'autres pourraient également fermer leurs portes si cette question n'est pas réglée rapidement. <i>(Mme Marie-Charlotte Garin s'exclame.)</i><br><br>Ma question est donc la suivante : pouvez-vous nous confirmer que le règlement européen rendra inopérante l'interdiction de ces emballages prévue par la loi et rassurer ainsi les industriels concernés sur cette question particulièrement préoccupante ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué chargé des comptes publics . </i>Vous posez, en définitive, la question suivante : la transition écologique et la réindustrialisation de la France sont-elles incompatibles ? Les chiffres et les résultats obtenus depuis des années prouvent le contraire !<br><br><strong>M. Nicolas Meizonnet .</strong> Ce n'est pas le sens de la question !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Si, c'est le sens de la question ! Vous doutez des résultats de Choose France. Comment est-ce possible, alors que ce sommet a réuni à Versailles plus de 180 dirigeants et fait émerger une cinquante de projets concernant l'ensemble du territoire, avec 10 000 emplois à la clef ? Nombre de ces projets entrent dans le champ de la transition énergétique et climatique. Il ne faut pas opposer l'ambition de réindustrialisation de notre pays et notre attachement aux exigences environnementales, qui visent à protéger la santé des consommateurs français comme européens.<br><br>Si vous aviez raison, nous n'aurions pas réindustrialisé le pays. Cette année, 600 industries supplémentaires ont vu le jour et plus de 2 millions d'emplois ont été créés.<br><br><strong>M. Hervé de Lépinau .</strong> C'est faux ! 56 000 seulement !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Le taux de chômage est retombé à 7,5 %. C'est bien la preuve que nous pouvons être très exigeants sur le plan environnemental – c'est notre cas, au niveau européen comme au niveau national –, tout en réussissant la reconquête industrielle. Je comprends que cela vous déplaise : vous regrettez la réussite du pays, qui se traduit dans tous les chiffres et qui prouve qu'il ne faut pas, comme vous essayez de le faire, opposer transition écologique et réussite industrielle ! <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR. – Protestations sur plusieurs bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. Emeric Salmon.<br><br><strong>M. Emeric Salmon . </strong>Vous n'avez pas répondu à un cas concret. Des entreprises vont disparaître. Avant de réindustrialiser, sauvons les industries existantes ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-23", "pageJO": "4012", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}