{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1582", "identifiant": {"numero": "1582", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Gouvernement", "teteAnalyse": null, "analyses": {"analyse": "Feuille de route de la ministre de l’éducation nationale"}}, "auteur": {"identite": {"acteurRef": "PA720900", "mandatRef": "PM797553"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1020", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FEUILLE DE ROUTE DE LA MINISTRE DE L’ÉDUCATION NATIONALE <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Cécile Rilhac.<br><br><strong>Mme Cécile Rilhac. </strong>Madame la ministre de l'éducation nationale et de la jeunesse, permettez-moi tout d'abord de vous souhaiter une pleine et entière réussite dans les fonctions qui sont désormais les vôtres à la tête de ce beau ministère !<br><br>Une série de chantiers ont été ouverts par vos prédécesseurs. Je pense, par exemple, à l'amélioration de la formation des enseignants, au développement de la mixité sociale et scolaire, à l'approfondissement de l'école inclusive ou encore à la restauration de l'autorité des enseignants dans leurs classes.<br><br><strong>M. Laurent Jacobelli.</strong> La ministre pense que ce sont des fariboles !<br><br><strong>Mme Cécile Rilhac. </strong>Conformément à ses engagements depuis 2017, la majorité sera à vos côtés et aux côtés de tous les acteurs de la communauté éducative pour soutenir les projets qui permettront de faire perdurer dans nos écoles la promesse républicaine de l'égalité des chances, qui doit conduire à la réussite de chaque élève. N'en déplaise à nos opposants, c'est grâce au travail de la majorité que le dédoublement des classes a été opéré dans les zones d'éducation prioritaire, que nos enseignants ont bénéficié d'une revalorisation importante, que la prise en charge des élèves en situation de handicap est en constante amélioration, que nos directrices et directeurs bénéficient de meilleures conditions de travail et que les équipes pédagogiques ont des moyens pour mener leurs projets, avec le concours du dispositif « Notre école, faisons-la ensemble ».<br><br>Nous devons impérativement poursuivre nos actions pour que nos établissements scolaires et nos personnels éducatifs, dont je salue l'engagement, bénéficient de toute la place qu'ils méritent dans notre société. Pour cela, il faut être à l'écoute des acteurs du terrain, qui font souvent remonter des problèmes qui perdurent. Je parle ici, entre autres, des classes surchargées, de la formation continue insuffisante ou inadaptée des enseignants, ou du manque d'accompagnants d’élèves en situation de handicap (AESH).<br><br>Pour nos élèves, pour nos personnels éducatifs, pour nos écoles publiques, il faut avancer sur ces questions.<br><br><strong>M. Maxime Minot.</strong> Ça fait sept ans que vous êtes au pouvoir ! Alors ?<br><br><strong>Mme Cécile Rilhac. </strong>Pouvez-vous nous détailler votre feuille de route et votre méthode pour relever ces défis prioritaires, afin que notre école reste un lieu d'épanouissement, où nos élèves préparent leur avenir ainsi que celui de notre pays ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’éducation nationale et de la jeunesse. <i>(Vifs applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Aurélien Pradié.</strong> Retour vers le futur !<br><br><strong>M. Ugo Bernalicis.</strong> Vivent les TIG à l'école !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Madame Rilhac, merci pour votre question. Lorsque le Premier ministre et le Président de la République ont fait le choix de me nommer ministre de l'éducation nationale – une grande responsabilité et un honneur –, la feuille de route était claire : il s'agit, vous l'avez dit, de contribuer à la réussite de l'école républicaine.<br><br><strong>M. Aurélien Pradié.</strong> Des fariboles !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>C'est la logique dans laquelle je veux m'inscrire, dans la lignée de ce que mes prédécesseurs ont fait depuis 2017. Je ne peux, en une minute, résumer l'ensemble de la feuille de route que je vais appliquer,…<br><br><strong>M. Laurent Jacobelli.</strong> Vous n'en croyez pas un mot !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>…mais je veux viser deux objectifs et appliquer une méthode.<br><br><strong>M. Inaki Echaniz.</strong> Suppression de postes !<br><br><strong>M. Ugo Bernalicis.</strong> TIG à l'école !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>Le premier objectif est d'améliorer la réussite scolaire ; nous en avons besoin, nous le savons. L'investissement des responsables éducatifs – professeurs, cadres, inspecteurs – n'a pas suffi à nous donner des résultats satisfaisants dans les classements du Programme international pour le suivi des acquis des élèves (Pisa) ; c'est la raison pour laquelle la réforme dite du choc des savoirs sera conduite à la rentrée 2024. J'ai dit, et je redis devant vous, que j'exclus évidemment tout tri social par l'échec : l'ensemble de nos élèves doivent maîtriser au mieux les apprentissages fondamentaux.<br><br><strong>M. Aurélien Pradié.</strong> Les fiches d'Oudéa-Castéra étaient meilleures ! Il n'y a pas une fiche sur Stanislas ?<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>Cela suppose de revoir de fond en comble la formation initiale des enseignants et de travailler sur la formation continue pour leur offrir de nouvelles possibilités.<br><br>Le second objectif concerne le vivre-ensemble à l'école.<br><br><strong>M. Aurélien Pradié.</strong> Bla bla bla ! Ça promet.<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>Nous devons protéger les élèves et protéger les enseignants, qui font tant pour l'école de la République. J'y veillerai personnellement.<br><br>Enfin, la méthode – c'est important – repose sur deux notions : le dialogue avec les organisations syndicales et le contact avec le terrain.<br><br><strong>M. Raphaël Schellenberger.</strong> Tout va bien…<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>Je sais, madame la députée, que je peux compter sur vous et sur vos collègues. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Deux minutes de vide.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1020", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}