{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG760", "identifiant": {"numero": "760", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "médecine", "teteAnalyse": null, "analyses": {"analyse": "DÉSERTS MÉDICAUX"}}, "auteur": {"identite": {"acteurRef": "PA721486", "mandatRef": "PM797517"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3736", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉSERTS MÉDICAUX <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Naegelen.<br><br><strong>M. Christophe Naegelen. </strong>Madame la Première ministre, la loi visant à améliorer le système de santé par la confiance et la simplification, dite loi Rist, est entrée en vigueur le lundi 3 avril dernier. Elle plafonne désormais les salaires des médecins intérimaires.<br><br><strong>Mme Émilie Bonnivard.</strong> Très bien !<br><br><strong>M. Christophe Naegelen. </strong>Nous en saluons l'objectif, tout d'abord dans un souci de justice à l'égard des praticiens hospitaliers titulaires qui, même s'ils sont bien plus investis dans l'hôpital public, sont bien moins rémunérés. Il s'agit également d'empêcher la pratique d'enchères indécentes. Malheureusement, l'application de cette loi conduit à la fermeture de lits et de services, comme à Remiremont, dans ma circonscription : trente lits y ont été fermés, dont vingt dans le service de soins de suite et de réadaptation (SSR). Ce n'est qu'un exemple parmi tant d'autres ; je pense que, sur ces bancs, tous nos collègues sont concernés.<br><br>Cette loi entraîne des problèmes non seulement pour les usagers, mais aussi pour l’organisation interne à l’hôpital : des infirmières, des aides-soignantes et des agents de service hospitalier (ASH) se trouvent, de fait, affectés dans d'autres services, avec des conditions de travail encore plus dégradées.<br><br>Madame la Première ministre, mes questions seront très simples. Quel est l'état de la situation ? Autrement dit, combien y a-t-il de médecins qui, du fait du plafonnement, se sont désengagés de l'hôpital public ? Quelles mesures envisagez-vous à court terme ? La transformation du numerus clausus en numerus apertus n'a pas fondamentalement changé les choses. Nous avons besoin d'investir davantage dans nos facultés de médecine afin qu'elles puissent former plus de futurs médecins. À cet égard, que prévoyez-vous ? Cette question est essentielle pour lutter contre la désertification médicale. <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre. <i>(« Oh là ! » sur quelques bancs du groupe LR.)</i><br><br><strong>M. Olivier Falorni.</strong> C'est beaucoup d'honneur pour ces gens-là !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Comme vous, je connais les difficultés et les craintes de nos concitoyens en matière d'accès à la santé et aux soins : nous avons eu l'occasion d'en discuter à plusieurs reprises ; je peux témoigner de votre engagement sur ces questions. Avec mon gouvernement, nous sommes déterminés à bâtir des solutions adaptées à chaque territoire, à garantir à chacun, partout en France, l'accès aux soins dont il a besoin. C'est précisément au nom de cette conviction que je me suis rendue en Aveyron vendredi dernier, avec les ministres François Braun et Agnès Firmin Le Bodo, auprès des professionnels de santé et des élus locaux.<br><br><strong>M. Sébastien Chenu.</strong> Ils n'en demandaient pas tant !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Vous m'interrogez sur quelques points précis, à commencer par l'intérim. En ce domaine, les nouvelles règles ont fait l'objet de larges concertations ; elles sont essentielles au bon fonctionnement de notre hôpital. Un très important travail d'anticipation a été réalisé par les ministres, en lien avec les agences régionales de santé (ARS). Nous suivons attentivement la situation, notamment dans certaines maternités. Des organisations territoriales sont mises en place et des solutions sont recherchées, en lien permanent avec les élus locaux. Notre objectif est clair : limiter au maximum l'impact sur les services qui faisaient beaucoup appel à l'intérim, mais aussi appliquer le principe de plafonnement pour assainir des pratiques déloyales et décourageantes pour les praticiens hospitaliers.<br><br><strong>M. Bruno Bilde.</strong> Quel blabla !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Ensuite, en matière de formation, la fin du numerus clausus était une décision attendue.<br><br><strong>M. Sébastien Chenu.</strong> Et la fin du quinquennat ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Si elle avait été prise plus tôt, nous n'en serions pas là. Le nombre d'étudiants en médecine est en augmentation, mais les effets de cette décision vont demander du temps. Parallèlement, je souhaite que nous travaillions à la complémentarité entre les professions de santé, l'enjeu étant de gagner toute de suite du temps médical. Sans détailler toutes les mesures à cet effet, je citerai tout de même la création de 10 000 postes d'assistants médicaux d'ici la fin de l'année 2024 et le développement des maisons de santé : elles étaient au nombre de 1 000 en 2017 ; on en compte désormais 2 250, soit plus du double. Je pense aussi aux nouveaux actes que peuvent désormais accomplir les infirmiers ; nous expérimentons par exemple la délivrance de certificats de décès, très attendue par les maires.<br><br><strong>M. Sébastien Chenu.</strong> Quel calvaire !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Bien entendu, nous devons aller plus loin, construire avec les professionnels de santé et les élus locaux des solutions adaptées à chaque territoire. Le week-end dernier, comme je l'avais annoncé, nous avons publié un décret qui permet aux agences régionales de santé d'adapter les règles aux besoins spécifiques des territoires. Notre volonté est claire : les règles nationales ne doivent pas faire obstacle aux solutions locales. Dès cette semaine, j'engagerai des discussions avec les associations d'élus pour faciliter l'installation des jeunes soignants…<br><br><strong>M. Sébastien Chenu.</strong> Nous sommes sauvés !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…et apporter des réponses à leur besoin de logement.<br><br>L'accès aux soins est une priorité pour les Français. Aussi, avec les soignants et les élus, nous sommes déterminés à trouver des solutions adaptées à chaque territoire. <i>(Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3736", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}