{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1251", "identifiant": {"numero": "1251", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "manifestations contre l'A69"}}, "auteur": {"identite": {"acteurRef": "PA795836", "mandatRef": "PM797706"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9265", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MANIFESTATIONS CONTRE L'A69 <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Cabrolier.<br><br><strong>M. Frédéric Cabrolier. </strong>Ma question s'adresse à M. le ministre de l'intérieur. Ce samedi, des incidents graves se sont produits dans le Tarn lors de la manifestation contre l'autoroute A69 Castres-Toulouse.<br><br>Plusieurs centaines d'individus radicaux, cagoulés et casqués, ne se sont pas contentés de dégrader deux entreprises de la filière du bâtiment et des travaux publics (BTP) avec des camions brûlés, ils s'en sont pris également aux sapeurs-pompiers qui intervenaient sur le lieu des incendies,…<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Ce n'est pas vrai !<br><br><strong>M. Frédéric Cabrolier. </strong>…au vigile de l'une de ces deux entreprises et aux forces de l'ordre, avec des mortiers et des pierres.<br><br><strong>Mme Karen Erodi.</strong> Vous mentez !<br><br><strong>M. Frédéric Cabrolier. </strong>J'en profite pour saluer le travail des policiers et des gendarmes présents sur le site <i>(Applaudissements sur les bancs du groupe RN)</i> et pour apporter notre soutien aux six gendarmes et policiers blessés, ainsi qu'aux responsables et aux salariés des entreprises prises pour cible.<br><br><strong>Mme Nathalie Oziol.</strong> Vous n'y étiez même pas !<br><br><strong>M. Frédéric Cabrolier. </strong>Des dispositifs de contrôle aux abords de la manifestation avaient heureusement permis aux forces de l'ordre de saisir des armes par destination – barres de fer, pioches, boules de pétanque, couteaux et masques à gaz –, évitant certainement des faits encore plus graves.<br><br><strong>Mme Christine Arrighi.</strong> Vous n'y étiez pas !<br><br><strong>M. Frédéric Cabrolier. </strong>Selon les chiffres de la préfecture, neuf personnes seulement ont été interpellées sur les 2 000 activistes violents présents lors de cette manifestation.<br><br><strong>Mme Karen Erodi.</strong> Il y avait 10 000 manifestants !<br><br><strong>Mme la présidente.</strong> S'il vous plaît, chers collègues ! Seul M. Cabrolier a la parole. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Laurent Alexandre.</strong> Il dit n'importe quoi !<br><br><strong>M. Frédéric Cabrolier. </strong>Comme souvent, des députés de la NUPES, ceints de leur écharpe tricolore, étaient présents dans ce type de manifestations violentes, cautionnant ainsi ces actes par leur présence. <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES. – M. Jean-François Coulomme se lève pour applaudir.)</i><br><br><strong>Mme la présidente.</strong> Seul M. Cabrolier a la parole.<br><br><strong>M. Frédéric Cabrolier. </strong>Ils ont minimisé ces violences, affirmant que la manifestation avait été pacifiste, tout en parlant de dégradations plutôt que de violences. Pire, une députée a justifié l'incendie de camions dans une cimenterie, arguant que « la production de ciment pollue beaucoup » ! <i>(M. Adrien Quatennens s'exclame.)</i><br><br>Monsieur le ministre, on retrouve dans ces exactions les mêmes groupes écoterroristes…<br><br><strong>M. Jean-François Coulomme.</strong> Ah, ça y est, il l'a dit !<br><br><strong>M. Frédéric Cabrolier. </strong>…qui avaient sévi à Sainte-Soline, comme Les Soulèvements de la Terre… <i>(Mme la présidente coupe le micro de l'orateur, dont le temps de parole est écoulé.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l'intérieur et des outre-mer.<br><br><strong>M. Frédéric Cabrolier.</strong> Madame la présidente, vous auriez pu me laisser finir, j'ai été interrompu deux fois !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Après le ministre délégué chargé des transports, je veux à mon tour rendre hommage aux policiers, aux gendarmes, aux sapeurs-pompiers et au préfet du Tarn, qui a très bien su gérer les manifestations qui se sont déroulées en dehors de la zone déclarée, ainsi que les 500 personnes particulièrement violentes parmi les 5 000 manifestants. Cela avait été annoncé par le collectif Les Soulèvements de la Terre, auquel vous avez fait référence. <i>(Exclamations sur les bancs du groupe Écolo-NUPES.)</i><br><br>Douze personnes ont été interpellées, quatre camions ont été brûlés, un bâtiment a été incendié…<br><br><strong>Mme Christine Arrighi.</strong> D'une société luxembourgeoise !<br><br><strong>Mme la présidente.</strong> Seul M. le ministre a la parole !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…et vingt drones ont été utilisés pour coordonner les lancers de pierres et de cocktails Molotov contre les policiers et les gendarmes. Une centaine de manifestants violents ont enfreint le droit de propriété pour s'installer, sans droit ni titre, dans la ferme de La Crémade où ils voulaient installer une zone à défendre (ZAD).<br><br><strong>M. Sébastien Chenu.</strong> Honteux !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous aurez constaté, monsieur le député, que nous n'avons pas laissé une ZAD s'installer dans le Tarn. Les forces de l'ordre ont reçu des consignes très claires d'évacuation de ces personnes.<br><br><strong>Mme Christine Arrighi.</strong> Et de scientifiques !<br><br><strong>Mme Karen Erodi.</strong> Ils ont provoqué des scientifiques qui donnaient une conférence !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Les policiers et les gendarmes ont subi énormément de violences – ils ont été l'objet de jets de pavés – et ont exercé leur mission de maintien de l'ordre, que l'on pourrait qualifier de rural, dans des conditions très difficiles.<br><br><strong>Mme Christine Arrighi.</strong> Sur un terrain privé !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Douze personnes ont été interpellées ; certaines détenaient des armes. Elles ont été présentées aux services du ministère de la justice.<br><br><strong>Mme la présidente.</strong> S'il vous plaît, madame Arrighi, seul le ministre a la parole ! (Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)<br><br><strong>M. Kévin Pfeffer.</strong> On n'est pas dans une ZAD, ici !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Mon ministère n'a pas vocation à juger de la qualité de tel ou tel projet d'infrastructure, mais à appliquer les décisions de justice qui ont été rendues. Cette opération a d'ailleurs été menée grâce à l'autorité des magistrats ; lorsqu'on est parlementaire, il me semble que l'on doit respecter un tantinet le droit. Permettez-moi de le redire ici : aucune ZAD ne sera constituée tant que je serai ministre de l'intérieur. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs des groupes Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9265", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}