{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1872", "identifiant": {"numero": "1872", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "lieux de privation de liberté", "teteAnalyse": null, "analyses": {"analyse": "Sécurité des agents de l’administration pénitentiaire"}}, "auteur": {"identite": {"acteurRef": "PA722292", "mandatRef": "PM797241"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": "3941", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SÉCURITÉ DES AGENTS DE L'ADMINISTRATION PÉNITENTIAIRE <a name=PG16></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Thomas Rudigoz.<br><br><strong>M. Thomas Rudigoz . </strong>Il y a une semaine, le capitaine pénitentiaire Fabrice Moello et le surveillant brigadier Arnaud Garcia ont été lâchement et sauvagement assassinés dans l'Eure. Trois autres de leurs collègues ont été grièvement blessés. Je ne peux commencer mon propos sans leur rendre hommage, au nom de tous ceux qui, partout dans le pays, ont été émus par leur sacrifice. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br>Mes pensées et celles des députés du groupe Renaissance vont aujourd'hui à leurs familles, à leurs collègues, et à leurs proches, à qui ils ont été arrachés trop tôt. Un hommage national leur sera rendu demain à Caen, en présence de M. le Premier ministre. Nous condamnons avec la plus grande fermeté l'acte barbare de ce commando et nous espérons que ses membres seront mis hors d'état de nuire le plus rapidement possible.<br><br>Cette extrême violence n'est pas nouvelle. Elle touche de plus en plus intensément nos policiers, nos gendarmes, nos agents pénitentiaires, et aussi nos pompiers, qui sont confrontés à des situations inqualifiables au quotidien : tirs, guet-apens, violences préméditées, refus d'obtempérer. Notre devoir est d'y apporter la réponse la plus ferme possible, et de donner aux forces de l'ordre tous les moyens d'exercer leurs missions sereinement et efficacement.<br><br>Des mobilisations de l'administration pénitentiaire ont eu lieu, ces derniers jours, dans des prisons partout sur le territoire, notamment dans les maisons d'arrêt de Villefranche-sur-Saône et de Lyon-Corbas, dans mon département du Rhône. Vous y avez répondu en menant un dialogue intense et exigeant avec les organisations syndicales. En passe d'aboutir, ce dialogue va dans le bon sens : les décisions prises, comme la dotation en armes longues ou le renforcement des escortes de niveau 3 par les forces de l'ordre, ont permis la levée de tous les blocages.<br><br>Monsieur le garde des sceaux, pouvez-vous – comme vous avez commencé de le faire – détailler les résultats des négociations menées avec les syndicats de l'administration pénitentiaire ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice . </i>Je vous l'annonce, le Président de la République se trouve en ce moment même auprès des familles,…<br><br><strong>M. Sébastien Chenu .</strong> Changement de ton !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…que j'ai moi-même rencontrées et avec lesquelles je suis en contact permanent. La réponse que nous devons leur apporter doit être à la hauteur du drame incommensurable qu'elles ont vécu.<br><br>Merci de ne pas m'avoir posé une question polémique ; il est des sujets sur lesquels la petite politique n'a pas sa place. <i>(Murmures sur quelques bancs du RN</i>.) C'est d'ailleurs ceux qui en ont fait le moins qui parlent le plus de ce qu'il aurait fallu faire – les « y'a qu'à, faut qu'on » permanents.<br><br><strong>Mme Caroline Parmentier .</strong> C'est vrai que ça vous va bien !<br><br><strong>M. Sébastien Chenu .</strong> Faut qu'on, faut qu'on… <i>(Sourires sur quelques bancs du groupe RN.)</i><br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Cela me va particulièrement bien, madame la députée : vous regarderez les termes de l'accord signé, dans un délai très court, avec l'intersyndicale. Je profite de votre question, monsieur Rudigoz, pour rendre hommage aux agents pénitentiaires, à leur lucidité et à leur envie d'aller de l'avant. Ma priorité – ils le savent, et de longue date – est de mieux les protéger. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme Caroline Parmentier .</strong> C'est pour ça qu'il faut voter pour nous !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Nous avons fait, pour cette catégorie de personnel, ce qui n'avait pas été fait depuis vingt-cinq ans ; les agents de l'administration pénitentiaire le savent, et connaissent mon engagement – c'est sans doute l'une des raisons pour lesquelles l'accord a été conclu rapidement. À quelles mesures avons-nous abouti ? Certaines, je l'ai dit, concernent le parc automobile, avec le déflocage de certains véhicules ; d'autres ouvrent l'accès à des armes plus puissantes. Je n'ai pas le temps de détailler les trente mesures, qui seront mises en œuvre très rapidement.<br><br>Nous avons également songé à des dispositions législatives, sur lesquelles je me suis engagé à travailler. Nous avons aussi abordé la question de la surpopulation carcérale, à la demande des syndicats – je les recevrai, à ce sujet, en premier. Nous nous tenons toutes et tous, aujourd'hui, aux côtés des victimes. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": "3941", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}