{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1550", "identifiant": {"numero": "1550", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement maternel et primaire", "teteAnalyse": null, "analyses": {"analyse": "Carte scolaire du premier degré"}}, "auteur": {"identite": {"acteurRef": "PA794198", "mandatRef": "PM796776"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834724", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834724", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "876", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CARTE SCOLAIRE DU PREMIER DEGRÉ <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Roger Chudeau.<br><br><strong>M. Roger Chudeau. </strong>Ma question s'adresse à Mme la ministre de l’éducation nationale, de la jeunesse, des sports et des Jeux olympiques et paralympiques ; elle porte sur la carte scolaire du premier degré. Tout comme vos quinze glorieux prédécesseurs, vous affirmez que l’enseignement des fondamentaux est la priorité des priorités. Votre prédécesseur le plus bref, désormais Premier ministre, déclare avec de mâles accents que l’éducation est la mère des batailles. Comment justifier, alors, les 1 709 suppressions de postes dans le premier degré public, inscrites au budget de 2024 ?<br><br><strong>Mme Emmanuelle Anthoine.</strong> Eh oui !<br><br><strong>M. Roger Chudeau. </strong>L’Association des maires de France et des présidents d’intercommunalité (AMF), l'Association des maires ruraux de France (AMRF) et les départements font remonter à tous les députés de vives protestations à ce sujet – il s’agit évidemment des départements de la France périphérique <i>(Exclamations sur les bancs du groupe LR)</i>, cette France oubliée, cette France méprisée par l’oligarchie macronienne. Dans mon département du Loir-et-Cher, vingt-quatre suppressions sont prévues, après dix-sept l’an passé, et le recteur annonce que ce n’est pas fini.<br><br><strong>M. Olivier Falorni.</strong> C'est le fruit de la RGPP !<br><br><strong>M. Roger Chudeau. </strong>Ne me répondez pas qu’au vu de l’évolution démographique, vous auriez pu en supprimer bien davantage ! Les raisonnements comptables n’ont pas leur place lorsque le système éducatif de notre pays s’enfonce dans la médiocrité.<br><br><strong>M. Olivier Falorni.</strong> Qu'en pensait M. Fillon à l'époque où vous étiez à son cabinet ?<br><br><strong>M. Roger Chudeau. </strong>L’enseignement n’est pas une dépense indue, c’est un investissement d'avenir. La moitié des élèves qui entrent en sixième lisent péniblement avec leur doigt, ce qui les rend incapables de suivre les enseignements du collège. S'il devait y avoir des maîtres en surnombre, vous disposeriez de davantage de remplaçants, vous pourriez favoriser la co-intervention et faire de la qualité.<br><br><strong>M. Charles Sitzenstuhl.</strong> On ne comprend rien !<br><br><strong>M. Roger Chudeau. </strong>Or vos suppressions de classes détruisent un peu plus le tissu éducatif dont notre pays a un besoin vital.<br><br>Les peu regrettés Élisabeth Borne et Pap Ndiaye avaient promis, en 2022, que la carte scolaire en milieu rural serait établie sur trois ans, en étroite concertation avec les municipalités. Que reste-t-il de cet engagement ? Rien, bien entendu.<br><br>L’école est en état d’urgence. Nous vous demandons donc de prononcer un moratoire sur les fermetures de classes et d’ouvrir enfin le chantier maintes fois repoussé de l’organisation de l’école primaire en milieu rural. Nous demandons une conférence nationale consacrée à l'école rurale. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’éducation nationale, de la jeunesse, des sports et des Jeux olympiques et paralympiques.<br><br><strong>M. Pierre-Henri Dumont.</strong> Il est où, Bayrou ?<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre de l’éducation nationale, de la jeunesse, des sports et des Jeux olympiques et paralympiques. </i>Pour l'école de la République, aucun territoire ne doit être négligé ni oublié. <i>(Exclamations sur plusieurs bancs du groupe LR.)</i> Nous avons en France le maillage territorial le plus fin s'agissant du nombre d'écoles, et le système d'allocation des moyens prend en considération différents critères : les volumes d'effectifs, les dynamiques démographiques, l'indice de position sociale des établissements et l'indice d'éloignement. Grâce à la politique qui a été menée depuis 2017 pour l'école primaire, nous avons considérablement renforcé les ratios d'encadrement dans le premier degré et réduit le nombre d'élèves par classe. (Exclamations sur les bancs des groupes RN et LR.)<br><br><strong>M. Maxime Minot.</strong> C'est faux !<br><br><strong>M. Vincent Descoeur.</strong> C'est écrit par ChatGPT !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Puisque votre question porte spécifiquement sur la ruralité, je veux insister sur la dynamique que nous avons engagée en la matière : les écoles rurales représentent 34 % des écoles publiques pour 18 % des élèves. Elles ont donc un taux d'encadrement favorable.<br><br><strong>M. Patrick Hetzel.</strong> Ce n'est pas le cas !<br><br><strong>M. Fabrice Brun.</strong> Cessez la politique du chiffre !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Je m'engage à appliquer pleinement les engagements que vous avez mentionnés, issus du plan France ruralités : oui à une visibilité à trois ans sur la carte scolaire, oui aux instances de concertation et de dialogue, oui aux initiatives innovantes - je pense notamment aux territoires éducatifs ruraux, qui sont passés de 91 il y a quelques mois à 190 désormais. Ils permettent, dans la même logique que celle du Conseil national de la refondation (CNR), de promouvoir localement, dans la proximité, des initiatives innovantes pour préserver l'égalité des chances dans tous nos territoires. Je l'ai dit : cet engagement, je le respecterai dans toutes ses dimensions - carte scolaire, territoires éducatifs ruraux, instances de coordination et de dialogue entre les élus et les services de l'État -, pour la réussite de tous les élèves de ce pays. <i>(Applaudissements sur quelques bancs des groupes RE et Dem. - Exclamations sur les bancs des groupes RN et LR.)</i><br><br><strong>M. Jean-Pierre Vigier.</strong> Cessez la politique du chiffre !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "876", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}