{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1477", "identifiant": {"numero": "1477", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "impôts et taxes", "teteAnalyse": null, "analyses": {"analyse": "Politique fiscale"}}, "auteur": {"identite": {"acteurRef": "PA793362", "mandatRef": "PM796284"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO826656", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826656", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": "11436", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE FISCALE <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. José Gonzalez.<br><br><strong>M. Benjamin Lucas.</strong> Vous voulez entrer au Gouvernement, peut-être ?<br><br><strong>M. José Gonzalez. </strong>Une fois de plus, votre gouvernement s'apprête à trahir les classes moyennes françaises, ces travailleurs et retraités qui font tenir notre pays debout. Voilà dix longues années qu'Emmanuel Macron accable les familles françaises de taxes et d'impôts divers. Alors que nos compatriotes plébiscitaient les mesures relatives au pouvoir d'achat proposées par Marine Le Pen,…<br><br><strong>M. Benjamin Lucas.</strong> L'alliée de la majorité ! <i>(Protestations sur les bancs du groupe RN.)</i><br><br><strong>M. José Gonzalez. </strong>…vous avez cherché à faire diversion avec des promesses que vous saviez intenables. Ainsi, au printemps dernier, Gabriel Attal et Emmanuel Macron ont promis aux classes moyennes une baisse d'impôts de 2 milliards d'euros ! Les députés du groupe Rassemblement national avaient dénoncé ce mensonge grossier ; hélas, nous avions raison.<br><br>Alors que les médias étaient concentrés sur le thème de l'immigration et que les familles françaises souhaitent se couper de l'actualité pour profiter des fêtes de fin d'année, les macronistes ont annoncé en catimini – et toute honte bue – que cette baisse d'impôts n'aurait pas lieu. Pire encore, au lieu d'une baisse d'impôts, les Français paieront la hausse des taxes sur l'électricité pour un montant annuel de 4 à 9 milliards, soit 150 à 300 euros par foyer. Alors que jamais l'électricité et les énergies n'ont coûté aussi cher, comment justifiez-vous un tel cynisme ? Vous pensiez que personne ne verrait vos manigances ? Eh bien, les députés du groupe Rassemblement national dénoncent cette escroquerie fiscale !<br><br>Vous prétendez puiser dans les poches des Français au nom des finances publiques, mais vous ne faites aucune économie structurelle, vous ne luttez contre aucun gaspillage et vous ne touchez à aucun privilège.<br><br><strong>M. Benjamin Lucas.</strong> Serions-nous conviés à une réunion de la majorité ?<br><br><strong>M. José Gonzalez. </strong>Non contents d'avoir pillé des dizaines de milliards d'euros auprès des classes moyennes, vous allez leur faire payer les avantages des oligarques de la mondialisation, puisque votre gouvernement va honorer une seule promesse fiscale : la création d'un odieux paradis fiscal pour les richissimes organisations comme la Fifa !<br><br>Monsieur le ministre délégué chargé des comptes publics, quand cesserez-vous de prendre l'argent des Français pour financer votre débâcle budgétaire, et de gaspiller les deniers publics au profit des plus privilégiés ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué chargé des comptes publics. </i>Nous ne vous avons pas attendus pour diminuer les impôts et nous préoccuper du pouvoir d'achat des Français ! <i>(Applaudissements sur les bancs du groupe RE.) </i>La majorité a diminué les impôts de 50 milliards depuis 2017, dont 25 milliards pour les Français : baisse de la taxe d'habitation et de la redevance audiovisuelle.<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Frédérique Meunier.</strong> Et les impôts fonciers ?<br><br><strong>M. Fabien Di Filippo.</strong> On n'a pas oublié les taxes sur le carburant !<br><br><strong>M. Laurent Jacobelli.</strong> L'État s'est goinfré avec le produit de la TVA !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Le projet de loi de finances pour 2024, que la majorité a adopté, prévoit l'indexation du barème de l'impôt sur le revenu à hauteur de 6 milliards et l'indexation des prestations sociales et des pensions de retraite à hauteur de 16 milliards.<br><br><strong>M. Philippe Ballard.</strong> C'est normal !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Vous nous faites des procès et parlez de débâcle budgétaire, alors que nous avons pris nos responsabilités. En revanche, je n'ai encore jamais entendu une seule proposition d'économies venant de vos bancs ! <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme Julie Lechanteux.</strong> Nettoyez vos oreilles !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Nous redressons les finances publiques et nous prenons des mesures concrètes pour éviter l'effondrement des entreprises et des ménages ; nous avons protégé les industries et les entreprises, et nous avons instauré le bouclier énergétique, doté de 85 milliards. Compte tenu de la baisse des prix de l'énergie, il est temps de revenir sur ces mesures, afin de réduire notre déficit public et de garantir notre souveraineté.<br><br><strong>M. Grégoire de Fournas.</strong> Sept cents milliards de dette !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Mais j'ai l'impression que vous ne partagez pas ces objectifs ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": "11436", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}