{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1666", "identifiant": {"numero": "1666", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Relations avec le Qatar"}}, "auteur": {"identite": {"acteurRef": "PA794418", "mandatRef": "PM796914"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1834", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RELATIONS AVEC LE QATAR <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Florence Goulet.<br><br><strong>Mme Florence Goulet. </strong>Monsieur le ministre des affaires étrangères, le 27 février dernier, Emmanuel Macron recevait l'émir du Qatar en grande pompe à l'Élysée. C'est « un immense honneur pour la France », a-t-il même souligné, se félicitant de la conclusion d'un accord de coopération. En gage de cette belle amitié, voici ce qu'il offre : silence total sur les liens de ce pays avec les mouvements islamistes du Moyen-Orient, des Frères musulmans au Hamas qu'il héberge, ce Hamas coupable de toutes les atrocités et de crimes sexuels de masse lors de l'attaque du 7 octobre dernier en Israël ;…<br><br><strong>Mme Caroline Parmentier.</strong> Quelle honte !<br><br><strong>Mme Florence Goulet. </strong>…silence total sur la condition des filles et des femmes, sur la polygamie encore pratiquée et sur la charia qui demeure la source principale du droit de ce pays ; silence total sur l'homosexualité criminalisée, punie d'emprisonnement et de châtiments corporels ; silence total sur l'interruption volontaire de grossesse, interdite et condamnée d'emprisonnement. Il faut croire que pour vous et pour votre gouvernement, l'indignation est à géométrie variable.<br><br>Votre silence est moins assourdissant lorsqu'il s'agit d'essayer de faire croire à nos concitoyens que dans notre pays, les libertés individuelles et les acquis des femmes pourraient être remis en cause ou lorsque vous dénoncez les décisions en la matière d'autres États, comme les États-Unis ou la Pologne. Nous avons été réunis en Congrès à Versailles, la semaine dernière, pour inscrire l'interruption volontaire de grossesse dans la Constitution de la Ve République et, deux jours plus tard, l'Assemblée nationale a voté une proposition de loi portant réparation pour les personnes sanctionnées pour homosexualité entre 1945 et 1982. Mais où est la défense de ces principes face au Qatar ? Des principes dont vous vous glorifiez en permanence avec des accents moralisateurs, et dont vous n'oubliez jamais de faire la leçon aux Français et à l'Europe. Est-ce un manque de courage ou le symptôme d'une diplomatie brouillonne ?<br><br><strong>Mme Caroline Parmentier.</strong> Les deux !<br><br><strong>Mme Florence Goulet. </strong>Pouvez-vous nous éclairer sur ce « en même temps » ? S'agit-il de la fameuse diplomatie féministe dont vous vous targuez ? Êtes-vous prêt à revisiter vos principes de défense des droits de l'homme au nom de vos relations d'intérêt avec le Qatar ? <i>(Vifs applaudissements sur les bancs du groupe RN. – M. Meyer Habib applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du commerce extérieur, de l'attractivité, de la francophonie et des Français de l’étranger. <i>(Très vives protestations sur les bancs du groupe RN.)</i><br><br><strong>M. Gabriel Attal, Premier ministre.</strong> Ça ne va pas ? On se calme !<br><br><strong>Mme Caroline Parmentier.</strong> Le ministre des affaires étrangères ne sait pas quoi répondre !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué chargé du commerce extérieur, de l'attractivité, de la francophonie et des Français de l’étranger. </i>À l'invitation du Président de la République, l'émir du Qatar a en effet effectué une visite d'État en France les 27 et 28 février dernier, la première depuis son accession au pouvoir en 2013.<br><br>Je voudrais tout d'abord souligner, et vous l'avez rappelé d'ailleurs, que nous avons avec le Qatar un partenariat stratégique et diversifié, qui s'ancre dans une relation de confiance et dans une coopération bilatérale de longue date.<br><br><strong>M. Julien Odoul.</strong> Quelle honte !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué . </i>À cette occasion, plusieurs accords ont été signés, notamment l'engagement par le Qatar d'investir 10 milliards d'euros dans l'économie française d'ici à 2030 <i>(« Et la question ? »</i> sur les bancs du groupe RN), dans des secteurs absolument considérables pour l'avenir de notre pays en matière d'emploi, une de vos préoccupations à n'en pas douter. (Exclamations sur les bancs du groupe RN.)<br><br><strong>Mme la présidente.</strong> S'il vous plaît, chers collègues.<br><br><strong>M. Jordan Guitton.</strong> Il ne répond pas à la question !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué . </i>Nous avons eu alors l'occasion de rappeler le rôle considérable que joue l'émirat en matière de médiation dans la guerre à Gaza et qu'il travaille avec nous pour la libération des otages qui y sont encore détenus. Je rappelle que le Qatar avait aussi, lors des problèmes en Afghanistan, contribué au rapatriement de nos compatriotes.<br><br><strong>Mme Caroline Parmentier.</strong> Où sont les droits de l'homme ? !<br><br><strong>M. Franck Riester,</strong><i> ministre délégué . </i>Du fait de cette relation de confiance, nous abordons évidemment avec le Qatar toutes les questions à traiter, notamment en matière de droits humains et de droits de l'homme. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Emeric Salmon.</strong> C'est tout ?<br><br><strong>Mme la présidente.</strong> Il ne vous reste plus de temps pour la réplique, ma chère collègue.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1834", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}