{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1173", "identifiant": {"numero": "1173", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "FERMETURE DE SERVICES DES URGENCES"}}, "auteur": {"identite": {"acteurRef": "PA607619", "mandatRef": "PM796890"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8441", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FERMETURE DE SERVICES DES URGENCES <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Paul Molac.<br><br><strong>M. Paul Molac. </strong>Monsieur le ministre de la santé et de la prévention, le point commun entre les hôpitaux des villes de Carhaix, Redon et Pontivy est la fermeture de leur service des urgences la nuit, voire le week-end. La population et les élus de Carhaix manifestaient samedi dernier dans les rues de Quimper. Les habitants du pays de Redon ont appris que la fermeture du service des urgences est prolongée jusqu'au 6 novembre. Je comprends l'émoi et la colère que suscitent ces défaillances.<br><br>Selon le syndicat Samu-Urgences de France, 163 services des urgences ont fermé, au moins ponctuellement, cet été. C'est catastrophique. Nous assistons à un manque criant de personnel médical, en particulier de médecins. Cela conduit à mettre en danger nos populations, qui ne peuvent plus disposer de services hospitaliers de proximité. <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Mathilde Panot.</strong> Bravo !<br><br><strong>M. Paul Molac. </strong>Quelles mesures envisagez-vous de prendre pour que cette situation ne se renouvelle pas et que les services hospitaliers puissent fonctionner de façon non dégradée, dans l'intérêt des patients et des personnels ? <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs du groupe LFI.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre de la santé et de la prévention. </i>Oui, la situation des services des urgences est dégradée. C'état le cas cet été et c'est toujours le cas à la rentrée, notamment en Bretagne. Vous avez raison et nous ne saurions faire preuve du moindre déni. <br><br>L'été dernier, sur les 680 services des urgences que compte le pays, cinq ont complètement fermé quand d'autres – nous pourrions discuter du chiffre exact – l'ont été partiellement. Nos concitoyens ont dès lors dû appeler le 15, qui les a orientés vers le service le plus proche – c'est ce qu'on appelle la régulation.<br><br>Cette situation n'est pas satisfaisante. La plupart du temps, pour ne pas dire systématiquement, la raison qui a conduit à cette dégradation est le manque de personnel.<br><br>Nous avons donc pris des décisions fortes, que la Première ministre a annoncées à Rouen : le travail de nuit sera ainsi rémunéré 25 % de plus que le travail de jour – c'est essentiel pour renforcer l'attractivité. Nous avons, pour reconnaître le travail des assistants de régulation médicale, annoncé, la semaine dernière, une augmentation de leurs indemnités et une réforme de leur grille de carrière. Nous continuons donc à investir pour la santé.<br><br>Reste que vous avez raison : il y a des endroits où nous ne tiendrons pas ouverts sans difficulté les services des urgences. Nous devons donc promouvoir un système devant garantir une certaine prévisibilité aux élus comme aux citoyens, à savoir un système devant les associer aux décisions, cela afin que nous puissions anticiper.<br><br>Croyez bien qu'en Bretagne, à Carhaix en particulier, nous avons des propositions à faire même si, en ce moment, la situation est particulièrement tendue. Je ne le nie pas – encore une fois, nous ne sommes en rien dans le déni en ce qui concerne la situation des services des urgences.<br><br><strong>Mme la présidente. </strong>La parole est à M. Paul Molac.<br><br><strong>M. Paul Molac. </strong>J'ai bien entendu votre réponse, monsieur le ministre. Il me semble toutefois qu'il faudrait que vous preniez une mesure que vous n'avez pas évoquée. En 2012, j'ai interrogé la ministre de la santé de l'époque sur les déserts médicaux. Sa réponse fut la suivante : « Monsieur Molac, ne vous inquiétez pas, tout est sous contrôle, il y a suffisamment de médecins en formation, et tout sera réglé dans les années à venir. » Voyant qu'on se moquait un peu de moi, en 2014, j'ai fait valoir à la ministre que la question des déserts médicaux n'était pas résolue et qu'il fallait donc faire un effort, en particulier concernant le numerus clausus. En 2021, le numerus clausus est devenu numerus apertus, et le nombre de médecins en formation a augmenté de 20 %. C'est bien, mais, tout le monde le dit, c'est insuffisant. Il faut donc, dans un premier temps, augmenter le nombre de médecins en formation de 50 %. En effet, à considérer la démographie médicale, le plus dur est à venir au cours des dix ou vingt prochaines années. <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs du groupe Écolo-NUPES.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8441", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}