{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1295", "identifiant": {"numero": "1295", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement : aides et prêts", "teteAnalyse": null, "analyses": {"analyse": "Rénovation des logements"}}, "auteur": {"identite": {"acteurRef": "PA605069", "mandatRef": "PM796179"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO826668", "abrege": "Logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826668", "abrege": "Logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9862", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉNOVATION DES LOGEMENTS <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Louis Bricout.<br><br><strong>M. Jean-Louis Bricout. </strong>Monsieur le ministre délégué chargé du logement, nous avons mis cinq années à vous convaincre et vous avez enfin pris de bonnes résolutions ! Vous abordez désormais la rénovation des logements dans une approche globale et performante. Le rôle de l'accompagnateur France Rénov' est devenu central dans le parcours de rénovation. MaPrimeRénov' a été toilettée : elle repose sur deux piliers, l'efficacité et la performance. Vous avez multiplié vos objectifs par trois, en passant de 70 000 à plus de 200 000 rénovations complètes par an. Bien sûr, nous sommes encore loin des objectifs du Haut Conseil pour le climat, qui préconise 370 000 rénovations complètes par an, mais la volonté est là.<br><br>Pour atteindre vos objectifs, vous avez annoncé il y a quelques semaines l'attribution de 1,6 milliard d'euros supplémentaires à l'Agence nationale de l'habitat (Anah) pour financer MaPrimeRénov', notamment en faveur des plus modestes. Jusque-là, tout allait bien, mais les choses se sont gâtées au moment de l'examen du budget : force est de constater que les crédits dévolus à l'Anah ne sont pas au rendez-vous. On a beau fouiller dans vos budgets, dans les missions Écologie, développement et mobilité durables</i>, <i>Plan de relance et Cohésion des territoires, il manque tout de même 700 millions d'euros !<br><br>Vous nous avez indiqué que ces 700 millions proviendraient des recettes issues de la vente des quotas carbone. Or nous les avions déjà en 2022. Autrement dit, il ne s'agit pas de crédits supplémentaires, contrairement à ce qui a été annoncé. Ma question est toute simple : où sont les 700 millions qui manquent au respect de votre parole ? <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du logement.<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué chargé du logement. </i>Le Gouvernement a effectivement engagé un effort sans précédent pour 2024. Je vous confirme que ce sont bien 5 milliards d'euros qui sont envisagés pour la rénovation énergétique des logements, soit une hausse de 1,6 milliard par rapport à 2023.<br><br>Les 700 millions d'euros issus de la vente des quotas carbone, que vous avez évoqués, figurent bien dans le projet de loi de finances. À cela s'ajoute le reliquat de la trésorerie de l'Anah. Celle-ci pourra donc voter un budget de 4,6 milliards pour la rénovation énergétique des logements en 2024. Je l'ai déjà évoqué, nous consacrerons en outre 400 millions à la rénovation des logements sociaux locatifs. Un budget de 4,6 milliards voté par l'Anah et 400 millions pour le parc social, cela fera bien 5 milliards pour 2024.<br><br>Concernant la rénovation globale, il est vrai que, jusqu'à présent, MaPrimeRénov' a essentiellement privilégié le monogeste. Avec les organismes chargés d'accompagner les propriétaires dans la rénovation de leur logement, nous avons pris un tournant et élevé son ambition. Vous avez évoqué 200 000 rénovations globales envisagées pour 2024. Nous n'en sommes pas encore à 360 000, mais c'est un pas dans la bonne direction. Je vous confirme les 5 milliards d'euros prévus pour 2024.<br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Louis Bricout.<br><br><strong>M. Jean-Louis Bricout. </strong>Je vous remercie de votre réponse. Toutefois, je le répète, les quotas carbone ne sont pas des recettes supplémentaires et les incertitudes budgétaires méritent une réponse plus précise. Nous avons besoin de ces 700 millions d'euros pour rénover efficacement les logements. C'est un enjeu écologique et social, mais aussi un besoin pour l'économie locale. Le 49.3 nous privera de débat budgétaire ; ne nous privez pas de ces crédits et inscrivez fermement ces 700 millions d'euros dans le budget. <i>(Applaudissements sur plusieurs bancs du groupe LIOT. – Mme Julie Laernoes applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9862", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}