{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1453", "identifiant": {"numero": "1453", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "famille", "teteAnalyse": null, "analyses": {"analyse": "Accompagnement des parents défaillants"}}, "auteur": {"identite": {"acteurRef": "PA340643", "mandatRef": "PM796335"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": "11324", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCOMPAGNEMENT DES PARENTS DÉFAILLANTS <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Lionel Royer-Perreaut.<br><br><strong>M. Lionel Royer-Perreaut. </strong>Ma question s'adresse à Mme la Première ministre. Nous pouvons collectivement affirmer que la société française subit de puissantes transformations. Notre rôle, qu'il s'agisse du pouvoir exécutif ou législatif, est de les comprendre et de les accompagner dans le cadre d'un pacte républicain rénové mais exigeant.<br><br>En matière de parentalité, la question est d'actualité. Dans nos permanences parlementaires, nous recueillons les témoignages de certains parents parfois dépassés, d'autres fois isolés face à la charge des responsabilités qui leur incombent.<br><br>Nous rencontrons de plus en plus de mères isolées qui reconnaissent être en difficulté pour assurer une charge parentale qui, pourtant, devrait être pleinement partagée et assurée avec les pères. Par ailleurs, nous entendons des enseignants nous dire que leur autorité est de plus en plus contestée ou encore des policiers et des gendarmes nous expliquer qu'ils sont de plus en plus souvent défiés par des adolescents livrés à eux-mêmes.<br><br>Comme dans tous les autres domaines, les Français attendent un choc de responsabilité et, plus encore, un choc d'autorité. Ils attendent que nous bâtissions des politiques publiques cohérentes et globales pour favoriser la natalité, cibler la maîtrise des savoirs fondamentaux et inciter à la responsabilité et à l'autorité parentales. <br><br>Des mesures fortes ont été récemment annoncées, de l'accompagnement des parents en difficulté à l'instauration de travaux d'intérêt général pour les parents défaillants. Nous soutenons pleinement ces dispositions. Aussi pouvez-vous préciser à la représentation nationale les grandes orientations et votre ambition dans ce domaine ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Le lendemain du début des émeutes, j'ai dit : « Tenez vos gosses ! » En quelques jours, l'ordre républicain a été rétabli <i>(Exclamations sur les bancs du groupe LFI-NUPES) </i>grâce aux forces de sécurité intérieure et aux magistrats.<br><br>Il fallait alors analyser la situation. Nous avons constaté que de nombreux émeutiers étaient des gamins, très jeunes – trop jeunes. C'est la raison pour laquelle nous avons décidé de prendre plusieurs mesures. À cet égard, je tiens à remercier chaleureusement Aurore Bergé pour son aide et son analyse toujours très précieuses.<br><br>Voici les mesures qui seront annoncées très prochainement en conseil des ministres, le texte ayant été naturellement soumis au Conseil d'État : travaux d'intérêt général pour les parents défaillants <i>(Exclamations prolongées sur plusieurs bancs du groupe LFI-NUPES)</i> – j'insiste sur ce terme qui désigne ceux qui n'assument pas leurs responsabilités en matière de sécurité, de moralité et d'éducation de leurs enfants, ne vous en déplaise ;…<br><br><strong>Mme Sophia Chikirou.</strong> C'est horrible, ce que vous faites ! Vous avez droit à une justice spéciale et vous matraquez tous les autres !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…condamnation des parents qui ne se rendent pas aux audiences de leurs enfants, car c'est ainsi que l'on rétablit l'autorité parentale ; instauration d'une contribution citoyenne éducative versée aux associations de défense des enfants maltraités – je précise que les deux parents seront responsables même s'ils sont séparés et si la garde de l'enfant est attribuée à l'un des deux ; enfin, création d'un accueil de nuit des mineurs pris en charge par la protection judiciaire de la jeunesse afin que ces gamins ne traînent pas dans la rue. <i>(Mme Sophia Chikirou s'exclame.)</i><br><br><strong>Mme la présidente.</strong> Madame Chikirou, si vous continuez à interrompre M. le ministre, je vous rappelle à l'ordre ! (Protestations sur les bancs du groupe LFI-NUPES.)<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Que les choses soient claires : ces mesures ne concernent évidemment pas les parents qui sont dépassés par la situation et qu'il faut aider, mais bien ceux qui n'assument pas leurs responsabilités. <i>(Applaudissements sur les bancs des groupes RE, Dem, HOR et sur quelques bancs du groupe LR. – Les protestations se poursuivent sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Lionel Royer-Perreaut.<br><br><strong>M. Lionel Royer-Perreaut. </strong>Je vous remercie d'avoir précisé les intentions du Gouvernement. Nous devons mener une politique globale et équilibrée, qui accompagne les parents « dépassés », pour reprendre votre terme – et nous comptons à cet égard sur l'action de la ministre des solidarités et des familles – mais qui soit aussi bien sûr… (Mme la présidente coupe le micro de l'orateur, dont le temps de parole est écoulé.)<br><br><strong>M. Pierre Cordier.</strong> Monsieur le ministre de la justice, vous savez que ce sont des mesures de droite !<br><br><strong>M. Hervé Berville, secrétaire d'État chargé de la mer.</strong> Non, ce sont des mesures de bon sens !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": "11324", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}