{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1837", "identifiant": {"numero": "1837", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "emploi et activité", "teteAnalyse": null, "analyses": {"analyse": "Sommet Choose France"}}, "auteur": {"identite": {"acteurRef": "PA795528", "mandatRef": "PM797535"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOMMET CHOOSE FRANCE <a name=PG9></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Charles Rodwell.<br><br><strong>M. Charles Rodwell . </strong>Quelque 15 milliards d'euros investis, plus de 10 000 emplois créés. Tel est le bilan record de la 7e édition du sommet Choose France qui s'est tenue hier à Versailles – dans ma circonscription. N'en déplaise aux défaitistes du Rassemblement national, il s'agit d'un immense succès : la France est, pour la cinquième année consécutive, le pays le plus attractif d'Europe pour les investissements internationaux.<br><br>Ce succès n'est pas un simple chiffre, mais un succès pour toute la population française : nos communes de moins de 20 000 habitants accueilleront un projet d'investissement sur deux. C'est un succès pour l'emploi : depuis 2017, les entreprises, françaises comme internationales, ont créé près de 2,8 millions d'emplois en France. C'est aussi un succès pour les finances publiques :…<br><br><strong>M. Laurent Jacobelli .</strong> Plus 3 000 milliards de dette ! Dans quel monde vivent-ils ?<br><br><strong>M. Charles Rodwell . </strong>…plus d'investissements en France, c'est plus de valeur créée, donc plus d'impôts collectés et moins de dépenses contractées.<br><br>Ce succès est le fruit de la constance : depuis sept ans, malgré les crises, malgré les oppositions, nous n'avons jamais changé le cap de notre ligne politique.<br><br><strong>M. Laurent Jacobelli .</strong> Il serait temps !<br><br><strong>M. Charles Rodwell . </strong>Nous n'avons jamais cessé de baisser les impôts, pour un total de plus de 50 milliards d'euros.<br><br><strong>M. Laurent Jacobelli .</strong> C'est faux !<br><br><strong>M. Charles Rodwell . </strong>Nous n'avons jamais cessé de réformer le marché du travail au service de l'emploi, ni d'investir dans nos secteurs industriels stratégiques.<br><br><strong>M. Emeric Salmon .</strong> Allô !<br><br><strong>M. Charles Rodwell . </strong>Dans un monde en guerre économique, dans lequel les blocs s'affrontent, la constance de notre ligne politique, de nos réformes paie. Ma question est simple : quelle est notre feuille de route pour maintenir l'attractivité de la France et poursuivre la réindustrialisation de notre pays ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de l’industrie et de l’énergie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie et de l’énergie . </i>Je vous remercie pour votre question comme pour le travail accompli dans le rapport sur l'attractivité que vous nous avez remis et qui oriente les réflexions du Gouvernement quant à la feuille de route à suivre.<br><br><strong>M. Laurent Jacobelli .</strong> À mon avis, ils se connaissent…<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Vous l'avez dit, ce 7e sommet Choose France est un succès inégalé, résultat d'une politique constante de compétitivité et d'attractivité – n'en déplaise aux défaitistes de tous bords – qui fait que la France attire. Elle attire par sa fiscalité diminuée et simplifiée, par ses procédures simplifiées et accélérées, parce que ses régions attirent et que ses talents sont nombreux. Comme je le disais tout à l'heure, la France attire aussi parce qu'elle a de l'énergie décarbonée.<br><br><strong>Mme Raquel Garrido .</strong> Ce sont les travailleurs français qui attirent !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Nous étions hier à Versailles. Les annonces – cinquante-six investissements pour plus de 15 milliards d'euros – se font sous les ors à Versailles, mais les parpaings poussent dans les territoires,…<br><br><strong>M. Marc Le Fur .</strong> Avec le ZAN, ils ne poussent plus nulle part : on ne peut plus rien faire !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>…dans le Loiret, dans la Somme, dans les Hauts-de-France, en Ardèche – partout en France, y compris à Marseille. Pour redonner de l'espoir aux territoires qui l'ont perdu, cela est essentiel : c'est là qu'il faut investir et que les industriels internationaux souhaitent le faire.<br><br>Pour répondre à votre question : nous allons continuer, accélérer, amplifier le travail, et nous le ferons en Européens, de façon à accompagner le développement d'industries naissantes : parmi les usines ayant ouvert en France l'an dernier, 37 %, plus d'une sur trois, appartenaient aux industries de l'avenir, telles celles de l'énergie verte ou du recyclage, qui proposeront les emplois de demain. Plus que jamais, nous continuerons de les soutenir, comme nous soutenons la voiture électrique. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}