{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1863", "identifiant": {"numero": "1863", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Approvisionnement de Wallis-et-Futuna"}}, "auteur": {"identite": {"acteurRef": "PA757225", "mandatRef": "PM797382"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834734", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834734", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": "3934", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> APPROVISIONNEMENT DE WALLIS-ET-FUTUNA <a name=PG7></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Mikaele Seo.<br><br><strong>M. Mikaele Seo . </strong>Les îles Wallis et Futuna connaissent déjà, en temps normal, d'importantes difficultés d'approvisionnement : le transport de passagers et le fret, qu'ils soient aériens ou maritimes, sont irréguliers.<br><br>Depuis une semaine, la situation en Nouvelle-Calédonie coupe encore plus les habitants de Wallis-et-Futuna du reste du monde et singulièrement de la métropole. Ils s'étaient préparés à cet isolement et avaient, par précaution, constitué des stocks d'une dizaine de jours, mais ceux-ci seront bientôt épuisés.<br><br>En tout premier lieu, c'est la situation des malades et des évacués sanitaires qui est préoccupante. Alors que la situation du Médipôle de Nouméa inquiète et que les transports sont incertains, que pouvons-nous faire de nos malades ? Que pouvons-nous faire de nos dialysés ?<br><br>Le sort de Wallis-et-Futuna ne saurait être définitivement hypothéqué par la situation que connaît la Nouvelle-Calédonie. Aujourd'hui, nombre de passagers sont bloqués par l'absence de liaisons aériennes, depuis ou vers Wallis ; les rayons de nos commerces sont vides. Pouvez-vous nous présenter les moyens que le Gouvernement engagera pour venir en aide aux résidents de Wallis-et-Futuna ?<br><br>Plus encore, le sort des évacués sanitaires vers Nouméa, de leurs accompagnateurs et des étudiants est très préoccupant, car le plus souvent, ils sont isolés et se terrent. Madame la ministre, que faites-vous pour les Wallisiens et les Futuniens, victimes collatérales du conflit qui a éclaté en Nouvelle-Calédonie ?<br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre déléguée chargée des outre-mer.<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée chargée des outre-mer . </i>Vous m'interrogez sur les répercussions de la crise calédonienne sur Wallis-et-Futuna et je tiens à vous dire tout d'abord que la situation s'améliore en Nouvelle-Calédonie, bien qu'elle reste précaire. Cette amélioration, nous la devons bien évidemment à la mobilisation des services de l'État et des forces de sécurité intérieure, aux policiers et aux gendarmes. Je tiens d'ailleurs à rendre hommage au gendarme Molinari et à l'adjudant-chef Salou, qui ont perdu la vie dans les émeutes survenues en Nouvelle-Calédonie. <i>(Applaudissements sur quelques bancs du groupe RE. - Mme Stéphanie Kochert, M. Éric Ciotti et M. Philippe Vigier applaudissent également.)</i><br><br>Je veux également vous dire que le territoire de Wallis-et-Futuna est au cœur des préoccupations du Gouvernement et du Président de la République, comme il est au cœur des vôtres – vous me l'avez encore rappelé la semaine dernière dans les locaux de mon ministère, en présence du président Muli'aka'aka. Du reste, le sort de l'archipel et de ses habitants a été évoqué lors de chaque réunion de la cellule interministérielle de crise et lors de chaque réunion du conseil de défense.<br><br>Wallis-et-Futuna reste ravitaillé en produits alimentaires, en matériaux et en carburant, depuis les îles Fidji. Ce ravitaillement n'est pas menacé par la situation calédonienne.<br><br>Les évacuations sanitaires (Evasan) se poursuivent – une a eu lieu la semaine dernière et une autre encore la nuit dernière. Les urgences sont donc bien prises en charge. Les patients wallisiens ou futuniens actuellement présents en Nouvelle-Calédonie sont quant à eux suivis et peuvent accéder – parfois avec difficulté, certes – au Médipôle. Toutes les dialyses programmées ont pu être réalisées. Enfin, les médicaments et des produits de soin manquants ont été recensés par l'autorité de santé de Wallis-et-Futuna : ils seront livrés avant la fin de la semaine à Wallis.<br><br><strong>M. Patrick Hetzel .</strong> C'est largement insuffisant, madame la ministre !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée . </i>Enfin, vous m'interrogiez sur la situation des lycéens et étudiants présents à Nouméa. Une cellule de veille a été ouverte, leur sécurité est assurée et ils sont ravitaillés. C'est vous dire l'engagement total du Gouvernement pour que les Wallisiens et les Futuniens soient protégés, où qu'ils se trouvent. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard .</strong> Très bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": "3934", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}