{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG743", "identifiant": {"numero": "743", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "RÉINTÉGRATION DES SOIGNANTS NON VACCINÉS"}}, "auteur": {"identite": {"acteurRef": "PA720286", "mandatRef": "PM796878"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3456", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉINTÉGRATION DES SOIGNANTS NON VACCINÉS <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Caroline Fiat.<br><br><strong>Mme Caroline Fiat. </strong>Tout ça pour ça, monsieur le ministre de la santé et de la prévention ? L'obstruction gouvernementale en réponse à une proposition de loi – du jamais vu sous la Ve République –, pour nous trouver aujourd'hui une nouvelle excuse : les modalités ? Pourtant, depuis la suspension des soignants, il n'y a eu aucune modalité particulière quand celles et ceux qui avaient attrapé le virus retournaient travailler car ils étaient considérés comme immunisés. Vous avez sans cesse répété que la date butoir serait celle de l'avis de la Haute Autorité de santé (HAS). Or celle-ci a rendu un avis favorable à la réintégration des soignants le 30 mars dernier. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe LIOT.)</i> Depuis, plus rien ! La loi du 30 juillet 2022 dispose que, lorsqu'au regard de l'évolution de la situation épidémiologique, telle que constatée par la Haute Autorité de santé, l'obligation vaccinale n'est plus justifiée, celle-ci est suspendue par décret. Il n'est pas question d'une quelconque concertation.<br><br>Alors, monsieur le ministre, de quelles modalités parlez-vous ? Devez-vous vérifier que ces personnels ne seraient pas en sureffectif ? Devez-vous vérifier la disponibilité des postes, leur budgétisation peut-être ? Vous savez aussi bien que moi que ce n'est pas le cas ! Dans tous les établissements, nous avons cruellement besoin d'eux !<br><br><strong>M. Maxime Minot.</strong> Il vérifie qu'il y a des blouses pour tout le monde !<br><br><strong>Mme Caroline Fiat. </strong>Vous savez pertinemment qu'ils sont toutes et tous prêts à reprendre le travail dans l'heure. Après la décision scientifique, la question ne relève plus que de votre prise de position politique ; qu'attendez-vous ? <i>(Mêmes mouvements.)</i><br><br><strong>Mme Nathalie Serre.</strong> Elle a raison !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Pas vous, madame la députée ! Vous ne pouvez pas, en tant que soignante, mélanger la situation épidémiologique d'il y a plusieurs mois avec celle d'aujourd'hui.<br><br><strong>M. Pierre Cordier.</strong> C'est vous qui mélangez tout !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Je rappelle d'ailleurs que, dans son avis, la HAS reconnaît que la vaccination pendant la crise a sauvé des vies. J'aimerais entendre encore une fois, dans l'hémicycle, les représentants de la nation remercier ces professionnels de santé qui se sont fait vacciner, ont tenu la ligne et ont sauvé des vies. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme Nathalie Oziol et M. Aurélien Pradié .</strong> Cela n'a rien à voir !<br><br><strong>M. François Braun,</strong><i> ministre. </i>Quant à l'avis de la HAS, il porte sur les obligations vaccinales des professionnels de santé et non sur leur réintégration.<br><br><strong>M. Alexis Corbière.</strong> C'est la même chose !<br><br><strong>M. François Braun,</strong><i> ministre. </i>Cet avis concerne le covid, la diphtérie, le tétanos, la poliomyélite ainsi que l'hépatite B – pour laquelle, heureusement, l'obligation vaccinale est maintenue. Il est assorti de commentaires très divers de la part des professionnels, et de nombreuses critiques. La loi dispose néanmoins – vous l'avez dit – que l'avis de la HAS doit être suivi, et je m'y étais engagé dans cet hémicycle. L'obligation vaccinale contre le covid est donc levée. Maintenant, il faut travailler à la réintégration des soignants. Je souhaite y travailler le mieux possible, afin que les services dans lesquels ils seront accueillis ne les rejettent pas.<br><br><strong>Mme Rachel Keke.</strong> Personne ne va les rejeter !<br><br><strong>M. Fabien Di Filippo.</strong> Diviser pour mieux régner, c'est honteux !<br><br><strong>M. François Braun,</strong><i> ministre. </i>Vous savez comme moi que de nombreux professionnels de santé sont opposés à leur retour. Parce que je ne veux pas provoquer de nouvelle crise, j'ai annoncé que je réunirai dans les jours à venir les ordres professionnels, les organisations syndicales et les fédérations pour que la réintégration se passe le mieux possible. (Mme Caroline Janvier applaudit.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme Caroline Fiat.<br><br><strong>Mme Caroline Fiat. </strong>Je vous remercie de vos remerciements, monsieur le ministre ! En tant que soignante pendant la crise, j'ai en effet été vaccinée dès janvier 2021. Je sais pertinemment que, parce qu'ils avaient attrapé la covid, des soignants considérés comme immunisés sont déjà retournés dans des services où vous n'aviez rien prévu – pas de modalités, rien ! Pourquoi faudrait-il une modalité aujourd'hui ?<br><br><strong>M. Maxime Minot.</strong> Eh oui, elle a raison !<br><br><strong>Mme Caroline Fiat. </strong>C'est totalement incohérent. Ces personnes n'ont pas perçu de salaire pendant plusieurs mois parce que vous les avez suspendues. Maintenant, réintégrez-les ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs des groupes LR et SOC. – M. Olivier Serva applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3456", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}