{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1278", "identifiant": {"numero": "1278", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "Pouvoir d’achat"}}, "auteur": {"identite": {"acteurRef": "PA794434", "mandatRef": "PM796920"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9441", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POUVOIR D'ACHAT <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Bentz.<br><br><strong>M. Christophe Bentz. </strong>Ma question s'adresse au ministre de l'économie, des finances et de la souveraineté industrielle et numérique. Sur le grave problème de la baisse du pouvoir d'achat qui frappe très durement les Français depuis trop longtemps, on ne vous lâchera pas. On ne vous lâchera pas car les Français vous hurlent leur désarroi et leurs inquiétudes, mais vous ne les écoutez pas.<br><br>Les députés du Rassemblement national sont là pour vous le rappeler, chaque jour si besoin. Les Français souffrent. Ils sont malheureusement de plus en plus nombreux à souffrir dans un contexte de crise économique sévère et de crise inflationniste inédite. Les Français veulent des actions concrètes, des mesures fortes, exceptionnelles pour certaines, durables pour les autres, en tout cas efficaces et surtout appliquées au plus vite : pour se nourrir, pour se soigner, pour se chauffer, pour se déplacer, bref, pour vivre une vie digne en France au XXIe siècle ! La peur de la fin du mois est une préoccupation majeure pour des millions d'entre eux et elle est parfaitement légitime.<br><br>Depuis des mois, nous réclamons des mesures simples. Alimentation, énergie, soins et transport, voilà les priorités sur lesquelles Marine Le Pen a fait de nombreuses propositions concrètes aux effets immédiats lors de l'élection présidentielle.<br><br>Pour le moment, vous exercez encore le pouvoir. Faut-il que les Français attendent 2027 pour que nous mettions, nous, enfin en place les mesures de bon sens qui amélioreront leur quotidien et leur rendront la vie plus simple et plus douce ?<br><br>Je vous en prie, ne nous répondez pas, comme d'habitude, que tout va bien, que vous avez raison, que vous faites tout bien, que vous êtes les meilleurs. Les Français méritent mieux que de la communication gouvernementale, ils ne vous demandent qu'une seule chose : agissez avec rapidité et efficacité ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Vous m'autoriserez à vous paraphraser : nous non plus, nous ne lâcherons rien ! Nous ne lâcherons pas ce que nous avons enclenché depuis six ans au service des Français et que vous ne voulez pas entendre.<br><br>Nous ne lâcherons pas le retour de l'emploi,…<br><br><strong>M. Sébastien Chenu.</strong> Le chômage augmente !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>…avec plus de 1,5 million d'emplois créés depuis 2017. Nous ne lâcherons pas la réindustrialisation de la France, qui s'est traduite par l'installation de 300 usines. <i>(Exclamations sur les bancs du groupe RN.)</i> Je sais que cela vous énerve, monsieur Tanguy, mais c'est la vérité ! Ce sont 300 usines qui ont rouvert leurs portes depuis 2017 et pas moins de 90 000 emplois industriels ont été créés.<br><br>Nous ne lâcherons pas le partage de la valeur, que les députés de la majorité ont défendu avec force : cela vous paraît peut-être peu, mais cela représente presque 5 milliards d'euros, qui ont permis à 4,5 millions de salariés de percevoir 800 euros de plus cette année. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Emmanuel Taché de la Pagerie.</strong> On l'a voté !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Nous ne lâcherons pas la croissance qui, au troisième trimestre, dans un contexte très difficile, est encore au rendez-vous.<br><br><strong>M. Sébastien Chenu.</strong> + 0,1 % ! Vous êtes des nuls !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>Nous ne lâcherons pas ce que nous faisons…<br><br><strong>M. Sébastien Chenu.</strong> Vous êtes des nuls !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>…pour accompagner les Français, du bouclier tarifaire à l'indemnité accordée à ceux qui ont des difficultés à se déplacer en voiture, en raison du prix des carburants. Avec Bruno Le Maire, nous ne lâcherons pas notre combat contre l'inflation des produits alimentaires, dont vous avez omis de souligner qu'elle est passée depuis ce matin sous la barre des 8 %, comme vous avez oublié de préciser que l'inflation glissante est à 4 %. Nous ne lâcherons pas l'investissement des entreprises, qui a connu une hausse de 1,5 %.<br><br><strong>M. Sébastien Chenu.</strong> C'est très mauvais !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>Je sais, ces résultats ne font pas vos affaires, mais telle est la réalité du tableau économique de la France.<br><br><strong>M. Frédéric Boccaletti.</strong> Bref, tout va bien !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>Nous ne lâcherons pas non plus la consommation des ménages qui résiste.<br><br><strong>M. Fabien Di Filippo.</strong> Elle résiste en valeur mais pas en volume !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>Cela vous ennuie, mais elle tient : + 0,7 %.<br><br><strong>M. Sébastien Chenu.</strong> Vous vivez dans un monde parallèle !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>La question n'est ni d'être les meilleurs ni d'avoir raison, mais bien de regarder le tableau économique de la France tel qu'il est. Ce qui vous dérange, c'est que nous n'entretenons pas le désespoir mais bel et bien l'optimisme, contrairement à d'autres. <i>(Applaudissements sur les bancs du groupe Dem et sur quelques bancs des groupes RE et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9441", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}