{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1072", "identifiant": {"numero": "1072", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "administration", "teteAnalyse": null, "analyses": {"analyse": "Recours aux cabinets de conseil"}}, "auteur": {"identite": {"acteurRef": "PA605745", "mandatRef": "PM796419"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791615", "abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791615", "abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7201", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RECOURS AUX CABINETS DE CONSEIL <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Sansu.<br><br><strong>M. Nicolas Sansu. </strong>Un an après la commission d'enquête sénatoriale du groupe Communiste, républicain, citoyen et écologiste et l'excellent travail des sénateurs Mme Eliane Assassi et M. Arnaud Bazin, la Cour des comptes vient de rappeler le Gouvernement à l'ordre sur le recours excessif et coûteux aux cabinets de conseils privés dans la conduite des politiques publiques de l'État. <i>(Applaudissements sur les bancs des groupes GDR-NUPES et Écolo-NUPES.)</i>. Depuis 2017, le coût des dépenses de conseil, hors informatique, a été multiplié par trois et demi pour atteindre 232 millions d'euros. Cette dérive, sur fond de copinage, se matérialise par de nombreux scandales : recours à McKinsey pendant la crise sanitaire…<br><br><strong>M. Benjamin Lucas.</strong> Ce n'est pas très républicain !<br><br><strong>M. Nicolas Sansu. </strong>…étude fantoche de ce même cabinet sur l'avenir du métier de professeur ou encore flou autour du devenir des concessions autoroutières, laissé à des conseillers privés.<br><br>Il y a huit mois, une proposition de loi sénatoriale, adoptée sans aucun vote contre, a été déposée sur le bureau de notre assemblée. Renforcer la transparence, encadrer le recours aux prestations de conseil, prévenir les conflits d'intérêts ou, si possible, les annihiler et protéger les données de l'administration : telles sont les lignes de force de ce texte. La majorité refuse pourtant de l'inscrire à l'ordre du jour, malgré les demandes répétées de mon groupe, et votre gouvernement s'est contenté de la modeste circulaire du 19 janvier 2022. Il est temps d'agir concrètement pour mettre fin à cette gabegie ! <i>(M. Benjamin Lucas applaudit.)</i><br><br>Ce recours excessif aux prestations de conseils privés est le signe d'une défiance d'autant plus grande qu'il s'agit bien souvent de démanteler les services et la fonction publics. C'est votre choix politique !<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>M. Nicolas Sansu. </strong>Mme Marie Lebec et moi-même rendrons demain un rapport sur le champ de compétences de la proposition de loi.<br><br><strong>M. Sacha Houlié.</strong> Qui a créé la mission flash dont vous êtes le rapporteur ?<br><br><strong>M. Nicolas Sansu. </strong>Le recours aux prestations de cabinets de conseil dans les collectivités locales doit bien sûr faire l'objet d'une étude, mais elle ne peut servir de prétexte pour repousser sans cesse l'examen du texte sénatorial. Ne tentez pas d'enterrer ce sujet ! La confiance de nos concitoyens dans la démocratie se construit à l'aune de nos actes. N'abîmez pas une fois de plus le Parlement et, par là même, la République. <i>(Les députés des groupes GDR-NUPES et Écolo-NUPES se lèvent pour applaudir. </i>– Applaudissements sur plusieurs bancs du groupe LFI-NUPES, dont certains députés se lèvent aussi.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transformation et de la fonction publiques.<br><br><strong>M. Stanislas Guerini,</strong><i> ministre de la transformation et de la fonction publiques. </i>Vous avez mentionné le rapport récent de la Cour des comptes ainsi que les travaux que vous avez menés avec Mme Marie Lebec dans le cadre d'une mission flash faisant suite à la commission d'enquête sénatoriale. Dans une démocratie, il est sain et utile que de tels travaux puissent être réalisés, car ils permettent d'établir la réalité des faits.<br><br><strong>M. André Chassaigne.</strong> Vous enterrez les rapports !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre. </i>Quelle est donc la réalité des faits ?<br><br><strong>M. Benjamin Lucas.</strong> La réalité, c'est que c'est la fête pour les cabinets de conseil !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre. </i>La réalité, c'est que toutes les recommandations de la Cour des comptes correspondent, point par point, à ce que le Gouvernement a déjà mis en œuvre depuis deux ans.<br><br>Soyons factuels : une circulaire du Premier ministre, en date du 19 janvier 2022, a défini une doctrine d'encadrement des prestations de conseil et a fixé le cap d'une réduction de 15 % des dépenses afférentes aux prestations externes et un nouvel accord cadre interministériel, rédigé à la fin de l'année 2022 et officiellement publié, a encadré l'ensemble des recours aux prestations de conseil en intégrant la quasi-totalité des recommandations sénatoriales – encadrement des montants, interdiction des droits de suite, destruction systématique des données par les cabinets de conseil après leur intégration par les administrations et interdiction du démarchage.<br><br><strong>M. André Chassaigne.</strong> Vous vous moquez du monde !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre. </i>L'évocation des faits semble moins vous intéresser !<br><br>Un jaune budgétaire qui, je le rappelle, est une annexe au projet de loi de finances – et qui se trouve donc à la disposition de tous les parlementaires et de tous les Français – a été publié à la fin de l'année 2022. Il recense, point par point, toutes les prestations de conseil auxquels ont eu recours les cabinets ministériels.<br><br><strong>M. Stéphane Peu.</strong> La question porte sur l'inscription à l'ordre du jour de l'Assemblée nationale de la proposition de loi sénatoriale !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre. </i>Monsieur le député, les résultats sont là et je sais qu'ils vous intéressent puisque vous faites partie de ceux qui veulent nous aider<br><br><strong>M. André Chassaigne et M. Benjamin Lucas .</strong> Répondez à la question !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre. </i>La circulaire avait fixé un objectif de réduction des recours aux prestations de conseil de 15 %. La réduction a été de 35 % en 2022 ! Les faits sont têtus et ils sont le résultat de l'action du Gouvernement. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. André Chassaigne.</strong> Vous ne vous en sortirez pas comme ça !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7201", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}