{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1540", "identifiant": {"numero": "1540", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ruralité", "teteAnalyse": null, "analyses": {"analyse": "Fermetures de classes dans les zones rurales"}}, "auteur": {"identite": {"acteurRef": "PA719052", "mandatRef": "PM796341"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO834724", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834724", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": "659", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FERMETURES DE CLASSES DANS LES ZONES RURALES <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Loïc Kervran.<br><br><strong>M. Loïc Kervran. </strong>Ma question s’adresse à Mme la ministre de l’éducation nationale, de la jeunesse, des sports et des Jeux olympiques et paralympiques ; j’y associe mon collègue député d’Eure-et-Loir, Luc Lamirault. Dans le Cher, comme dans de nombreux territoires ruraux partout en France, les directeurs académiques s’apprêtent à fermer des classes rurales par dizaines, dans des proportions inédites.<br><br><strong>M. Inaki Echaniz.</strong> Beaucoup trop !<br><br><strong>M. Maxime Minot.</strong> Eh oui !<br><br><strong>M. Vincent Descoeur.</strong> Les territoires ruraux devraient être la priorité !<br><br><strong>M. Loïc Kervran. </strong>Nous regrettons que trop souvent, plutôt que de mener une concertation nécessaire sur l’avenir des écoles en ruralité, on concentre les moyens dans les plus grandes communes. <i>(Applaudissements sur les bancs des groupes HOR, LR et SOC. – M. Nicolas Turquois applaudit aussi.) </i>Cette concentration sans concertation s'opère sans cohérence avec les politiques publiques en faveur de la ruralité que défendent les autres acteurs de l'État. Dans le Cher, l'inspection académique veut fermer des classes là où les élus ont investi dans la rénovation des écoles, là où l’on ouvre des gendarmeries avec le ministère de l’intérieur et des outre-mer, là où l’on crée des accueils périscolaires, là où sont scolarisés les enfants des agriculteurs. (Applaudissements sur les bancs des groupes HOR et SOC.) Comment croire que c’est en fermant des classes que l’on combattra la perte démographique de nombreuses communes rurales ?<br><br>Il est urgent de changer de logique s'agissant des fermetures de classes dans les territoires. Où est l’égalité, quand l'effectif de quinze élèves par classe constitue un objectif pour les écoles de banlieue, mais un arrêt de mort pour les classes en ruralité ?<br><br><strong>M. Jean-Pierre Vigier.</strong> Arrêtez avec la politique du chiffre !<br><br><strong>M. Loïc Kervran. </strong>Voilà des années que nous demandons une révision de la carte de l’éducation prioritaire, pour qu’elle prenne enfin en considération la ruralité et ses spécificités.<br><br><strong>M. Maxime Minot.</strong> Qu'a fait Édouard Philippe à l'époque ?<br><br><strong>M. Loïc Kervran. </strong>Il faut faire une pause dans le vaste transfert de moyens des campagnes vers les villes, et prendre le temps de réfléchir sereinement au futur des écoles en ruralité. <i>(Applaudissements sur les bancs des groupes HOR et SOC.)</i><br><br><strong>M. Jérémie Patrier-Leitus.</strong> Excellent !<br><br><strong>M. Loïc Kervran. </strong>Pour moi qui suis un enfant de la campagne, un élu de la ruralité, pour moi qui ai scolarisé mes enfants dans l’école publique de mon village, les classes ne sont pas des lignes dans un tableur Excel. <br><br><strong>Plusieurs députés du groupe LR .</strong> Eh oui !<br><br><strong>M. Loïc Kervran. </strong>Elles sont la France de demain : il y va de l’aménagement du territoire et de la vie de nos enfants. Quel avenir souhaitez-vous dessiner pour nos écoles rurales ? <i>(Applaudissements sur les bancs des groupes HOR, LR et SOC.)</i><br><br><strong>M. Vincent Descoeur.</strong> Toujours la politique du chiffre !<br><br><strong>M. Pierre-Henri Dumont.</strong> C'est bien, gamin !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’éducation nationale, de la jeunesse, des sports et des Jeux olympiques et paralympiques.<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre de l’éducation nationale, de la jeunesse, des sports et des Jeux olympiques et paralympiques. </i>Votre question est cruciale, car elle aborde le double sujet de l'égalité des chances et de l'équité entre les territoires. Les élèves des écoles rurales ont de bonnes performances, mais après le collège, leurs ambitions scolaires et leurs choix d'orientation peuvent parfois paraître moins soutenus que ceux des élèves des milieux urbains et périurbains.<br><br><strong>M. Jean-Yves Bony.</strong> Vous les punissez !<br><br><strong>M. Stéphane Peu.</strong> Faites-les venir en Seine-Saint-Denis !<br><br><strong>Mme Marie-Noëlle Battistel.</strong> Répondez à la question !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Nous avons accentué notre effort en la matière dans le cadre du plan France ruralités. Trois décisions fortes ont ainsi été prises.<br><br>Premièrement, nous devons donner une meilleure visibilité sur les évolutions de la carte scolaire à trois ans, en prenant en considération tous les secteurs ruraux, avec le bon niveau de maillage et de lecture.<br><br>Deuxièmement, une instance de dialogue et de concertation doit être installée dans tous les départements, afin de partager les informations et de conduire des analyses collégiales. Coprésidée par le préfet et le directeur académique des services de l’éducation nationale (Dasen), elle réunira des représentants des associations de maires, y compris ruraux, et le conseil départemental. <i>(M. Inaki Echaniz s'exclame.)</i><br><br>Troisièmement, un soutien doit être apporté aux territoires éducatifs ruraux, qui permettent de renforcer la prise en charge pédagogique et éducative des enfants.<br><br>Par ailleurs, des décisions doivent être prises dans les prochains jours au sujet de la carte scolaire.<br><br><strong>M. Maxime Minot.</strong> C'est demain !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Si, dans certains départements, des concertations complémentaires s'avèrent nécessaires, elles seront menées sous l'autorité des Dasen et des préfets – je m'y engage. L'école doit être la même pour tous ; elle a évidemment un avenir tout particulier dans la ruralité, et elle a un rôle essentiel à y jouer. <i>(Exclamations sur les bancs du groupe LR.)</i> J'en prends l'engagement devant vous :…<br><br><strong>M. Jean-Pierre Vigier.</strong> C'est mal parti !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>…je ferai de la place de l'école dans la ruralité l'une de mes priorités. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": "659", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}