{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1851", "identifiant": {"numero": "1851", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Propriété foncière outre-mer"}}, "auteur": {"identite": {"acteurRef": "PA610654", "mandatRef": "PM797724"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-16", "pageJO": "3609", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROPRIÉTÉ FONCIÈRE OUTRE-MER <a name=PG5></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Jean-Philippe Nilor.<br><br><strong>M. Jean-Philippe Nilor . </strong>Dans les collectivités dites d’outre-mer, les questions relatives à la propriété foncière revêtent une dimension très sensible pour des raisons historiques, sociologiques et géographiques. En cherchant à pallier les insuffisances de la loi de 2018 visant à faciliter la sortie de l'indivision successorale et à relancer la politique du logement en outre-mer, dite loi Letchimy, la loi relative à l'accélération et à la simplification de la rénovation de l'habitat dégradé et des grandes opérations d'aménagement a déclenché un véritable séisme.<br><br>Alors que le délai de droit commun pour la prescription acquisitive demeure de trente ans dans le reste de la France, la nouvelle loi prévoit une exception en outre-mer en permettant à tout occupant, de bonne ou de mauvaise foi, d’accéder à la propriété d’un bien immobilier s'il peut attester de son occupation pendant dix ans.<br><br>Cette disposition provoque émoi et inquiétude légitimes au sein de nos populations, des professionnels et de l'ensemble de la classe politique. Ma question est simple : pourquoi avoir cautionné une telle dérogation au droit commun, en particulièrement s'agissant d'une mesure inopportune, alors que dans tant d'autres cas – vie chère, tarifs aériens, accès à l’eau, priorité à l'emploi local – nos demandes de dérogations sont systématiquement rejetées par votre gouvernement ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Marcellin Nadeau applaudit également.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Vous m'interrogez sur les difficultés que rencontrent les familles martiniquaises lors du règlement des successions, notamment les problèmes d'indivision. En Martinique, l'acquisition foncière est un sujet extrêmement sensible. Les contestations foncières d'ordre privé, qui y sont courantes, génèrent des tensions et, parfois, un sentiment d'injustice.<br><br>Mon gouvernement s'est saisi de cette question. Lors du comité interministériel des outre-mer qui s'est tenu en juillet 2023, il a été décidé d'aborder de front le sujet de la facilitation des sorties d'indivision. L'une des questions soulevées est celle de la prescription trentenaire, qui touche au respect de la propriété privée, protégée par la Constitution. La loi sur l'habitat dégradé de 2024 résout une partie de ces difficultés en prolongeant jusqu'en 2038 le régime dérogatoire créé par la loi Letchimy en 2018. Plusieurs autres mesures ont été prises pour améliorer et renforcer les dispositifs qui permettent de sortir de l'indivision.<br><br>Au-delà de ces nouvelles dispositions juridiques, le préfet de Martinique a pris l'initiative d'organiser après-demain une conférence de concertation locale chargée de formuler des propositions pour améliorer le traitement des indivisions bloquées. Une mission d'appui et d'expertise de haut niveau secondera les travaux de cette conférence – c'est la décision qui a été prise.<br><br>Vous voyez que nous agissons. Je souhaite que vous puissiez prendre toute votre part dans cette concertation organisée par le préfet. C'est un dossier que je suivrai de très près : nous continuerons à agir dans l'intérêt des familles, du territoire, et de la République. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. Jean-Philippe Nilor.<br><br><strong>M. Jean-Philippe Nilor . </strong>Malheureusement, encore une fois, les décisions précèdent la concertation.<br><br>À l’heure où la spéculation et la prédation foncières génèrent une flambée des prix sans précédent, excluant de fait nos compatriotes de l’accès au foncier ; à l’heure où le marché de l’immobilier est contrôlé à plus de 90 % par des personnes qui ne sont pas originaires d'un territoire d'outre-mer et où nos terres sont vendues au plus offrant sur internet ; à l’heure où des prescriptions acquisitives abusives perpétrées auprès de personnes isolées ont rendu le contexte social explosif, le remède que vous avez décidé de nous administrer risque d’aggraver le mal ! Le prix à payer pour sortir de l’indivision ne doit être ni la dépossession, ni la spoliation. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES, plusieurs députés de ces groupes se levant.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-16", "pageJO": "3609", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}