{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG643", "identifiant": {"numero": "643", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA267306", "mandatRef": "PM797073"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2452", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. André Chassaigne.<br><br><strong>M. André Chassaigne. </strong>Madame la Première ministre, le peuple vous signifie depuis des semaines son refus de votre réforme injuste des retraites. Cette mobilisation ne faiblit pas. Au Parlement, l'opposition est telle, jusque dans vos rangs, que vous avez pris la lourde responsabilité de passer en force. Ce fut d'abord le choix d'un projet de loi de financement rectificative de la sécurité sociale, pour lequel le temps de débat est limité par l'article 47-1 de notre Constitution.<br><br><strong>M. Pierre Cordier.</strong> Il a raison.<br><br><strong>M. André Chassaigne. </strong>Ce fut ensuite le refus d'ouvrir le maximum d'heures de débats dans l'hémicycle. Ce fut encore l'utilisation du vote bloqué au Sénat, et c'est toujours la menace du 49.3 pour clore une séquence désastreuse.<br><br><strong>M. Philippe Vigier.</strong> Il n'y en aura pas !<br><br><strong>M. André Chassaigne. </strong>Jamais un gouvernement n'aura usé d'un tel entêtement pour l'obstruction démocratique.<br><br><strong>M. Alexis Corbière.</strong> Exactement !<br><br><strong>M. André Chassaigne. </strong>Vous avez affaibli votre légitimité démocratique et, du même coup, avez marqué votre réforme du sceau de l'illégitimité. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs du groupe Écolo-NUPES.) </i>Les débats ont permis de mettre au jour son inutilité et son injustice, mais aussi les mensonges les plus flagrants : les 1 200 euros, pour lesquels ils partirent 2 millions et finirent 13 000 ; les carrières longues, dont le flou masque l'ineptie de votre choix ; la capitalisation, qu'un amendement de la droite sénatoriale a fait entrer par la fenêtre ! Ajoutons à cela le mépris du Président de la République opposant une fin de non-recevoir aux organisations syndicales qui sollicitaient en urgence de le rencontrer. (« Scandaleux ! » sur les bancs du groupe LFI-NUPES.)<br><br><strong>M. Jérôme Guedj.</strong> Déni de démocratie !<br><br><strong>M. André Chassaigne. </strong>Il est des victoires qui sonnent comme des défaites. De Jupiter à Pyrrhus, il n'y a parfois qu'un petit pas. Vous ne pouvez pas, madame la Première ministre, gouverner non seulement sans, mais contre le peuple et ses représentants. <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.) </i>C'est dangereux pour le pays, c'est dangereux pour sa cohésion, c'est dangereux pour notre démocratie. Plutôt que de céder à la brutalité constitutionnelle, renoncez à votre projet, faites le choix du respect, faites le choix de l'apaisement ! (Mêmes mouvements.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Vous appelez au dialogue. Reconnaissez qu'avec le ministre du travail, du plein emploi et de l'insertion Olivier Dussopt, nous avons régulièrement dialogué et nous sommes concertés avec les organisations syndicales et patronales <i>(Protestations sur plusieurs bancs des groupes LFI-NUPES et GDR-NUPES), </i>et avec les représentants des groupes parlementaires. <br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Sophia Chikirou.</strong> Le Gouvernement ment !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Je le redis, comme le Président de la République l'a également affirmé : la porte du Gouvernement, celle du ministre du travail, reste naturellement ouverte pour recevoir l'intersyndicale si elle le souhaite.<i> (Vives exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>Vous appelez également au respect du Parlement. Mais assumez que c'est vous qui, depuis des semaines, opposez la légitimité de la rue à celle du Parlement ! <i>(« Eh oui ! » et applaudissements sur quelques bancs du groupe RE.)</i> Vous demandez un débat, et vous avez eu des mots forts pour dénoncer les insultes et les outrances qui venaient de certains bancs de la NUPES. (Exclamations sur quelques bancs du groupe LFI-NUPES.) Mais assumez que ces excès participent d'une stratégie globale de blocage à l'Assemblée comme au Sénat ! (Applaudissements sur plusieurs bancs des groupes RE et Dem.) Assumez qu'avec vos partenaires de la NUPES, vous vouliez empêcher la discussion et le vote. Assumez que vous avez fait le choix de l'obstruction alors même qu'il y a déjà eu plus de temps de débat sur cette réforme des retraites que sur les deux précédentes. (MM. Bruno Millienne et David Valence applaudissent.)<br><br>Pour finir, parlons concrètement et assumez : voter contre cette réforme, c'est dire à toutes les infirmières libérales, à toutes les femmes qui exercent des professions libérales <i>(Protestations sur plusieurs bancs des groupes LFI-NUPES, SOC et GDR-NUPES, dont plusieurs membres crient « Deux ans de plus ! ») </i>qu'elles devront renoncer à une majoration de 10 % de leur pension ! (Applaudissements sur les bancs des groupes RE et Dem.)<br><br><strong>M. Cyrille Isaac-Sibille.</strong> Bravo !<br><br><strong>Mme Anna Pic.</strong> Mensonges, mensonges !<br><br><strong>M. Hubert Julien-Laferrière.</strong> Quarante-quatre annuités !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Assumez que voter contre cette réforme, c'est dire à 1,8 million de retraités que leur pension n'augmentera pas, à compter de cet été, de 600 euros par an en moyenne.<i> (Protestations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Jérôme Guedj.</strong> Vous connaissez déjà le texte issu de la commission mixte paritaire, madame la Première ministre ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Assumez que voter contre cette réforme, c'est dire à des Françaises et à des Français qui ont commencé à travailler avant 16 ans qu'ils devront travailler quarante-cinq ans, alors que nous leur proposons de partir plus tôt en travaillant moins longtemps ! <i>(Applaudissements sur quelques bancs des groupes RE et Dem.) </i>Assumez que voter contre cette réforme, c'est dire au chauffeur de bus du Puy-de-Dôme qu'il devra travailler davantage que le chauffeur de bus de Paris ! (Mme Mathilde Panot s'exclame.)<br><br>Monsieur le président Chassaigne, mesdames et messieurs les députés, il y a des moments démocratiques où il faut assumer, tout simplement assumer ! <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Sébastien Jumel.</strong> Au vote !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2452", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}