{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1893", "identifiant": {"numero": "1893", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "anciens combattants et victimes de guerre", "teteAnalyse": null, "analyses": {"analyse": "Commémorations du quatre-vingtième anniversaire du Débarquement"}}, "auteur": {"identite": {"acteurRef": "PA719032", "mandatRef": "PM796308"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO834732", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834732", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4439", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COMMÉMORATIONS DU QUATRE-VINGTIÈME ANNIVERSAIRE DU DÉBARQUEMENT <a name=PG8></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Bertrand Bouyx.<br><br><strong>M. Bertrand Bouyx . </strong>Dans quelques jours, la France et la Normandie accueilleront le monde à l'occasion du quatre-vingtième anniversaire du débarquement allié du 6 juin 1944. Le D-Day a été le point de départ d'un long combat pour la libération de la France et de l'Europe ; c'est aussi le jour où nous célébrons la liberté et la paix retrouvées. Je tiens à rendre hommage devant la représentation nationale aux soldats qui, au prix d'immenses sacrifices, ont libéré la France et l'Europe : Britanniques, Américains, Canadiens mais aussi Polonais, Français, Belges, Néerlandais et citoyens de nombreuses autres nations. Nous ne les oublierons jamais. <i>(Mmes et MM. les députés se lèvent et applaudissent.)</i><br><br>La Normandie a payé sa liberté au prix fort et c'est avec une émotion intacte et une affection sincère, qu'elle honore ces vétérans. Le 6 juin prochain, seront présents de nombreux chefs d'État mais également des millions de visiteurs. La Normandie sait recevoir et il ne fait pas de doute que ce sera un magnifique moment. J'associe à l'évocation de cette perspective tous mes collègues normands, plus particulièrement Christophe Blanchet et Philippe Gosselin, députés dont les circonscriptions comprennent les plages du Débarquement. <i>(Applaudissements sur plusieurs bancs des groupes HOR, LR et Dem. – M. Pierre Cazeneuve applaudit également.) </i><br><br>Malheureusement, le monde ne retient pas toujours les leçons de l'histoire et c'est dans un contexte international marqué par la guerre que vont se dérouler ces commémorations. J'aimerais savoir quelles dispositions ont d'ores et déjà été prises pour assurer la sécurité de ces journées. <i>(Applaudissements sur les bancs du groupe HOR et sur quelques bancs des groupes LR et Dem.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales et de la ruralité.<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée chargée des collectivités territoriales et de la ruralité . </i>Je vous prie tout d'abord de bien vouloir excuser le ministre de l'intérieur et des outre-mer, retenu au Sénat. Le 6 juin 1944, 156 000 soldats alliés, américains, britanniques et canadiens pour l'essentiel, foulaient le sol de la Normandie et plus de 10 000 d'entre eux étaient tués ce même jour.<br><br><strong>M. Maxime Minot .</strong> Vous pourriez éviter de lire votre fiche !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>Vous avez honoré leur mémoire et je vous en remercie. Du 5 au 7 juin, près de vingt-cinq chefs d'État et de gouvernement présideront les cérémonies de commémoration du Débarquement ou y assisteront, dans le Morbihan, la Manche et le Calvados. Compte tenu du contexte que nous connaissons, Gérald Darmanin a demandé que soit déployé un dispositif de sécurité à la hauteur du recueillement et de la sérénité qu'exigent ces événements. Les policiers et les gendarmes du Morbihan, du Calvados et de la Manche mobilisés pour sécuriser les différentes séquences commémoratives recevront le renfort des unités de forces mobiles. Le dispositif montera en puissance progressivement : dès le 5 juin, quarante-trois unités de forces mobiles seront sur le terrain ; elles seront au nombre de soixante et une, le 6 juin, et seront rejointes par vingt-huit autres le 7 juin. Des renforcements zonaux viendront compléter ce déploiement.<br><br>À cela s'ajouteront des moyens militaires pour la protection de nos espaces aériens et maritimes. Nous remercions une nouvelle fois les armées pour leur engagement aux côtés des policiers et des gendarmes. Dans le cadre de l'opération Sentinelle, jusqu'à vingt-quatre sections seront engagées en mission d'appui à la sécurisation. Sous le contrôle du ministre des armées, Sébastien Lecornu, les forces armées contribueront au dispositif avec 2 000 hommes sur terre, dans les airs et en mer. Des moyens de secours seront assurés par les services départementaux d'incendie et de secours (Sdis) avec le renfort de la sécurité civile – plus de 320 pompiers seront mobilisés dès le 6 juin.<br><br><strong>M. Éric Ciotti .</strong> Votre temps de parole est écoulé !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>Il convient également de souligner la mobilisation des Samu et des structures mobiles d’urgence et de réanimation (Smur) qui se tiendront prêts à intervenir en cas de besoin. <i>(Applaudissements sur quelques bancs des groupes RE et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4439", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}