{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1368", "identifiant": {"numero": "1368", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "catastrophes naturelles", "teteAnalyse": null, "analyses": {"analyse": "Inondations en Savoie"}}, "auteur": {"identite": {"acteurRef": "PA266808", "mandatRef": "PM797313"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": "10369", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INONDATIONS EN SAVOIE <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Vincent Rolland.<br><br><strong>M. Vincent Rolland. </strong>Des crues torrentielles ont frappé, après les Hauts-de-France, le département de la Savoie dans la nuit du 14 au 15 novembre dernier. Par chance, aucune victime n’est à déplorer.<br><br>Permettez-moi de remercier l’ensemble des élus locaux, pompiers, gendarmes, associations de sécurité civile, agents des collectivités ainsi que, bien sûr, tous les bénévoles qui ont prêté main-forte aux sinistrés.<i> (M. Joël Giraud applaudit.)</i><br><br>De nombreuses habitations et infrastructures sont néanmoins endommagées. Au niveau de Notre-Dame-de-Briançon, commune de La Léchère, la ligne SNCF entre Albertville et Bourg-Saint-Maurice est coupée – sachant que la voie ferrée l'est également dans la vallée voisine de la Maurienne. Cette rupture des liaisons a évidemment des répercussions immédiates sur les usages quotidiens et suscite de vives inquiétudes quant à la prochaine saison hivernale.<br><br>Étant donné que l'on dénombre dans la région 400 000 lits touristiques, dont une partie desservie par le train, les professionnels de la montagne s’inquiètent légitimement à l'approche de la saison. Idem pour l’entreprise MSSA, l’usage du chemin de fer étant indispensable pour assurer le transport sécurisé du chlore. Bref, l’accessibilité ferroviaire est essentielle pour ce territoire, tant pour les usagers que pour le tourisme et l’industrie.<br><br><strong>M. Jean-René Cazeneuve.</strong> Et la ligne Lyon-Turin !<br><br><strong>M. Vincent Rolland. </strong>Madame la Première ministre, pouvez-vous prendre l’engagement que l’état de catastrophe naturelle sera reconnu dans les plus brefs délais, afin de rassurer les nombreuses familles dans le désarroi ? Les enjeux économiques étant considérables, quand sera rouverte la ligne SNCF ? <i>(Applaudissements sur quelques bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Vous l'avez dit : dans la nuit du 14 au 15 novembre, une crue de l'Arve a battu le record historique établi le 1er mai 2015 : jamais depuis que l'on mesure ces crues, c'est-à-dire depuis 1904, on n'avait atteint un tel niveau. On a enregistré un débit allant jusqu'à 1 000 mètres cubes par seconde.<br><br><strong>M. Julien Dive.</strong> Ça, on le sait déjà.<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Le phénomène est directement lié au dérèglement climatique : à l'intensité extrêmement forte des précipitations s'est ajouté le fait qu'à cause de la douceur des températures, ce qui aurait dû tomber sous forme de neige est devenu de l'eau, ce qui a accru les dégâts dans la vallée. Vous avez cité les lignes ferroviaires ; je voudrais avoir aussi une pensée, si vous le permettez, pour les maraîchers de Gaillard et les usines de Magland. <i>(Exclamations sur certains bancs du groupe LR.)</i><br><br><strong>Mme Virginie Duby-Muller.</strong> C'est en Haute-Savoie, pas en Savoie !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Je veux prolonger ce que vous avez dit, et saluer les investissements réalisés par les collectivités locales et les programmes d'actions de prévention des inondations (Papi) engagés en 2012 et en 2020.<br><br>Vous me demandez si, compte tenu de l'ampleur de la crue, l'état de catastrophe naturelle sera reconnu. Dans les prochains jours, le ministère de l'intérieur, qui est à la fois chargé d'examiner les dossiers et de piloter la demande de reconnaissance, va examiner la situation de ces territoires. Je viens d'évoquer une crue historique : vous avez une petite idée de la manière dont la commission sera amenée à statuer.<br><br>De façon encore plus concrète, les maires concernés doivent transmettre les dossiers dans les plus brefs délais afin que la commission puisse se tenir à Beauvau. Nous sommes en train de consolider les hypothèses de réouverture des lignes ferroviaires. Nous avons bien conscience que le calendrier lié à la saison touristique suscite une pression encore plus forte, et je puis vous assurer que ce dossier retient toute mon attention ainsi que celle du ministre de l'intérieur. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Vincent Rolland.<br><br><strong>M. Vincent Rolland. </strong>Monsieur le ministre, je vous interrogeais sur les vallées de la Tarentaise et de la Maurienne en Savoie, non sur celle de l'Arve en Haute-Savoie ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Maxime Minot.</strong> Eh oui ! On dirait que vous ne connaissez pas vos départements !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": "10369", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}