{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1888", "identifiant": {"numero": "1888", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "chômage", "teteAnalyse": null, "analyses": {"analyse": "Réforme de l’assurance chômage"}}, "auteur": {"identite": {"acteurRef": "PA794638", "mandatRef": "PM797034"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4434", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DE L'ASSURANCE CHÔMAGE <a name=PG3></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Victor Catteau.<br><br><strong>M. Victor Catteau . </strong>Monsieur le Premier ministre, pourquoi détestez-vous les Français ? Que vous ont-ils fait ? Pourquoi continuez-vous de les accabler avec une énième réforme de l’assurance chômage ? Apprenez que le chômage n'est pas un choix, mais une épreuve douloureuse et souvent humiliante que des millions de Français affrontent chaque jour. Ce n'est pas une inactivité volontaire, mais une lutte incessante pour retrouver un emploi digne. Les travailleurs licenciés, les jeunes diplômés, les seniors écartés du marché du travail : tous subissent la violence du chômage, à l’image des 750 salariés du groupe Chaussexpo, placé en liquidation judiciaire et dont le siège social se trouvait encore il y a peu dans ma circonscription. Ils ne demandent pas de privilèges, mais simplement de quoi vivre. Réduire leurs indemnités, c'est les condamner à une précarité insupportable ; c'est briser des vies déjà grandement fragilisées. <br><br>Votre bilan est accablant. Avec cette nouvelle réforme, la durée d'indemnisation des chômeurs aura baissé de vingt-quatre à quinze mois depuis l’arrivée au pouvoir du Président de la République. Lorsqu’on n'est pas nourri, logé, blanchi aux frais du contribuable, la vie dans la France d’Emmanuel Macron coûte cher, très cher. Taper continuellement sur ceux qui n’en peuvent plus n’est pas une solution durable. La réalité, c’est que vous voulez rattraper votre gestion calamiteuse des finances publiques sur le dos des plus vulnérables.<br><br>Cessez de faire payer aux Français les pots cassés de votre mauvaise gestion et de pénaliser ceux qui n’ont pas d’autre choix que de survivre dans un système qui les écrase. Quand cesserez-vous de faire l’étalage de votre incompétence et de votre mépris des Français ? <i>(Applaudissements sur les bancs du groupe RN. – M. Nicolas Dupont-Aignan applaudit aussi.)</i><br><br><strong>M. Rémy Rebeyrotte .</strong> Pitoyable !<br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités . </i>Une chose, pour commencer : il n'y a pas, d'un côté, ceux qui sont nourris, chauffés, blanchis, et, de l'autre, ceux qui ne le sont pas. Nous n'avons jamais vu, dans cet hémicycle ou au Gouvernement, autant de femmes et d'hommes issus du monde de l'entreprise et aux parcours professionnels si divers. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i> Alors merci de ne pas nous faire la leçon ! (Exclamations sur plusieurs bancs des groupes RN et LR.)<br><br>Deuxièmement, vous avez en commun avec M. Mélenchon d'être toujours en faveur d'une retraite à 60 ans. Tel n'est pas notre cas. Nous ne pensons pas qu'on arrive au bout de sa vie professionnelle à 60 ans. Nous avons la volonté d'accompagner les seniors : c'est le premier pilier de la réforme. Nous voulons leur dire que l'on vit plus longtemps et qu'il est normal de travailler plus longtemps, parce que c'est aussi comme ça que l'on a des conditions de vie de qualité.<br><br><strong>M. Emeric Salmon .</strong> C'est une bonne raison, « c'est comme ça » !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Nous sommes les premiers à proposer aux seniors un accompagnement vers la reprise d'emploi de nature à garantir leur salaire. Personne avant nous n'avait pris cette mesure de justice sociale ! <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. Victor Catteau.<br><br><strong>M. Victor Catteau . </strong>Vous êtes beaucoup plus dure avec les Français que vous ne l'êtes avec les gens de vote camp. Quand il s'agit de M. Ambroise Méjean, président des Jeunes avec Macron, vingtième sur la liste Renaissance aux élections européennes, qui a quitté son emploi pour percevoir 2 500 euros de chômage par mois et faire la campagne de votre candidate totalement à la ramasse, vous ne dites rien.<br><br><strong>M. Erwan Balanant .</strong> Quand est-ce que Bardella a travaillé ?<br><br><strong>M. Victor Catteau . </strong>Vous êtes une hypocrite, vous n'avez rien fait ! Vivement le 9 juin ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>J'ai, moi aussi, fréquenté ces bancs : on ne met jamais en cause qui que ce soit à titre personnel dans l'hémicycle de l'Assemblée nationale. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – M. le Premier ministre applaudit aussi. – Quelques députés du groupe RE se lèvent.)</i> Si vous voulez des exemples, on peut en trouver sur tous les bancs. Alors, calmons-nous et parlons des Français.<br><br><strong>M. Laurent Jacobelli .</strong> Et vous applaudissez ! Eh bien bravo !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4434", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}