{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1562", "identifiant": {"numero": "1562", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enfants", "teteAnalyse": null, "analyses": {"analyse": "Protection de l’enfance"}}, "auteur": {"identite": {"acteurRef": "PA794686", "mandatRef": "PM797061"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "885", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROTECTION DE L'ENFANCE <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marianne Maximi.<br><br><strong>Mme Marianne Maximi. </strong>C'était une enfant, elle avait 15 ans, elle s'appelait Lily. La semaine dernière, elle s'est donné la mort dans la chambre d'hôtel où elle avait été placée par l'aide sociale à l'enfance (ASE). Je voudrais que notre assemblée lui rende hommage et apporte son soutien à ses proches et à ses éducateurs, qui font du mieux qu'ils peuvent dans un contexte d'effondrement de la protection de l'enfance. <i>(Mmes et MM. les députés se lèvent et applaudissent. - Mmes et MM. les membres du Gouvernement se lèvent également et M. le Premier ministre applaudit.)</i><br><br>Madame la ministre, que faisait une enfant de 15 ans seule dans un hôtel ?<br><br><strong>Mme Laure Lavalette.</strong> C'est honteux !<br><br><strong>Mme Marianne Maximi. </strong>Ne me répondez pas que ce n'était pas un hôtel, mais un centre d'hébergement pour mineurs. Même conventionnés avec les départements, les hôtels restent des hôtels, des lieux inadaptés pour les enfants, notamment les plus vulnérables. <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. – Mme Laure Lavalette et M. Emmanuel Taché de la Pagerie applaudissent également.)</i> Anthony, Jess, Nour : tous sont morts dans de telles structures de placement, dont l'État connaissait la dangerosité. En 2019, l'Inspection générale des affaires sociales (Igas) a alerté sur leurs dangers, bien identifiés, dont l'isolement et l'exposition aux trafics et à la prostitution. En 2022, notre assemblée a voté pour que les placements en hôtels ne soient plus possibles sans accompagnement éducatif renforcé. Que s'est-il passé depuis ? Rien ! Le décret d'application n'a jamais paru, non plus qu'une dizaine d'autres, d'ailleurs.<br><br>La loi du 7 février 2022 relative à la protection des enfants est l'une des moins appliquées de celles votées pendant le premier quinquennat d'Emmanuel Macron. Ce défaut d'application dit beaucoup du mépris social avec lequel est traité le devenir des enfants placés. <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i> Ces enfants ont pourtant des droits et l'État lui-même a envers eux des devoirs.<br><br>« Quand tu casses, tu répares », nous a dit le Premier ministre.<br><br><strong>M. Maxime Minot.</strong> Il a raison !<br><br><strong>Mme Marianne Maximi. </strong>Mais qui va réparer la protection de l'enfance, que le Gouvernement laisse s'effondrer ? Qui va réparer les familles, qui n'ont pas trouvé d'aide quand elles en avaient besoin ? <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.) </i>Qui va réparer les vies d'enfants brisées par des parcours chaotiques en protection de l'enfance ? Qui va réparer les professionnels en souffrance et à bout de souffle ? Face à une protection de l'enfance en ruine, il nous faut commencer dès maintenant à prendre des mesures fortes. Madame la ministre, quand comptez-vous interdire les placements en hôtel ? Pas les aménager ni les encadrer, mais bien les interdire ? (Nouveaux applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. – Mmes Marina Ferrari, Perrine Goulet et Maud Petit applaudissent aussi.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement. </i>Au nom du Gouvernement, permettez-moi d'apporter à mon tour mon soutien aux proches de Lily, ainsi qu'aux professionnels touchés par sa disparition tragique. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme Sophia Chikirou.</strong> Ils sont pourtant sous votre responsabilité !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Une cellule psychologique a été ouverte pour apporter le soutien nécessaire à l'équipe éducative, dévouée, ainsi qu'aux autres jeunes de l'établissement de Lily. Une enquête est en cours et devra permettre de faire toute la lumière sur ce drame absolu. <br><br>Je vous réponds au nom de la ministre du travail, de la santé et des solidarités, qui est actuellement au Sénat. La loi du 7 février 2022 relative à la protection des enfants, dite loi Taquet, a permis, après un travail approfondi de plusieurs mois avec les professionnels concernés, les départements de France et les parlementaires, que la parole des enfants soit davantage et mieux prise en compte.<br><br>Cette loi est appliquée. Oui, un certain nombre de ses décrets d'application ont déjà été publiés, bien que certains restent encore à paraître. Je vous annonce que le décret précisant les conditions d'interdiction de la prise en charge en hôtel vient d'être signé par le Premier ministre. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>En outre, le Gouvernement souhaite poursuivre le dialogue avec les départements sur les conditions d'application de la loi Taquet, pour toujours mieux protéger les jeunes de l'ASE. Nous le devons à tous ces enfants, qui n'aspirent qu'à une chose : vivre comme tous les autres.<br><br><strong>Mme Sophia Chikirou.</strong> J'espère que vous n'allez pas laisser ces enfants dehors !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "885", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}