{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1107", "identifiant": {"numero": "1107", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "institutions sociales et médico sociales", "teteAnalyse": null, "analyses": {"analyse": "BUDGET DES CENTRES SOCIAUX"}}, "auteur": {"identite": {"acteurRef": "PA794106", "mandatRef": "PM796716"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791609", "abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791609", "abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7537", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BUDGET DES CENTRES SOCIAUX <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Andrée Taurinya.<br><br><strong>Mme Andrée Taurinya. </strong>Cette année, 40 % des gens ne partiront pas en vacances ; 63 % d'entre eux sont des ouvriers, trois fois plus nombreux que les cadres dans cette situation. Les raisons ? La baisse du pouvoir d'achat, l'augmentation des loyers, la hausse des prix des produits de première nécessité, que la majorité et le RN ont refusé de bloquer quand nous le proposions <i>(Applaudissements sur les bancs du groupe LFI-NUPES)</i>, votre refus d'augmenter les salaires pour rattraper l'inflation. Pour tous ceux qui vivent dans la précarité, pour les enfants qui n'ont pas la chance d'avoir des grands-parents à la retraite – et ils seront plus nombreux encore l'an prochain à cause de votre réforme –, les vacances, ça reste du rêve !<br><br>Les centres sociaux pourraient adoucir l'été de ces enfants. Toute l'année, ces espaces créent du lien social, prennent le relais des services publics, que vous détruisez petit à petit <i>(Applaudissements sur les bancs du groupe LFI-NUPES)</i>,…<br><br><strong>M. Grégoire de Fournas.</strong> Ce sont vos amis qui les détruisent !<br><br><strong>Mme Andrée Taurinya. </strong>…permettent l'expression pacifique de la parole des citoyens. Ils offrent, aux enfants comme aux parents, des activités culturelles et sportives. Précieux durant l'année, ils deviennent indispensables pendant les vacances scolaires, surtout l'été, pour ces enfants et ces ados contraints de rester chez eux du fait de vos choix politiques. <br><br>Les centres sociaux crient au secours. Fragilisés par un sous-financement chronique, par votre logique délétère d'appels à projets et par une crise profonde des métiers du secteur social, ils subissent de plein fouet les conséquences de l'inflation. Ils ont déjà raboté tout ce qui pouvait l'être, on arrive à l'os ! La Fédération des centres sociaux de la Loire a réalisé une projection comptable sur l'année 2023-2024 et son constat est dramatique : sans un soutien massif de l'État, de nombreux centres sociaux baisseront le rideau. Les premiers concernés sont ceux implantés dans les quartiers les plus fragiles. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Monsieur le ministre des solidarités, pouvez-vous dire quelle est la ligne de la convention d'objectifs et de gestion (COG) entre l'État et la Caisse nationale des allocations familiales (Cnaf) s'agissant de l'augmentation des prestations des centres sociaux ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br><strong>M. Maxime Minot.</strong> Et des assistantes maternelles !<br><br><strong>Un député du groupe LFI-NUPES .</strong> Pour combien de temps encore ?<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre des solidarités, de l'autonomie et des personnes handicapées. </i>En tant que ministre en charge de la petite enfance et des familles, je ne peux que partager votre pensée pour ceux qui, pour des raisons diverses, ne pourront malheureusement pas partir en vacances. <br><br><strong>Mme Andrée Taurinya.</strong> À cause de votre politique !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre . </i>Je ne suis pas d'accord avec vous : nous agissons ! Cette année encore, avec les collectivités locales et les acteurs associatifs, le Gouvernement fera en sorte d'aider le plus de familles possible à profiter de ces moments de respiration et d'épanouissement personnel. Pour les parents, c'est un équilibre avec leur vie professionnelle ; pour les enfants, ce sont des temps de sociabilisation.<br><br>La nouvelle convention d'objectifs et de gestion entre l'État et la Cnaf, que j'ai signée il y a quelques jours, prévoit un effort significatif en faveur de l'accès aux vacances. Les caisses d'allocations familiales (CAF) renforceront leur investissement dans les structures d'accueil périscolaire et extrascolaire, avec une augmentation de 12 % des heures d'accueil financées et 410 nouveaux animateurs qualifiés, pour que tous les enfants puissent être accueillis, sans distinction. Cette COG est historique ! Par ailleurs, le bonus inclusif a été généralisé dans l'accueil collectif des mineurs, une annonce forte de la Conférence nationale du handicap.<br><br>Ces efforts viennent compléter l'action de mes collègues, Sarah El Haïry, en faveur des « colos apprenantes » – auxquelles ont participé plus de 250 000 enfants –, et Olivia Grégoire, qui a annoncé en avril la hausse des moyens de l'Agence nationale pour les chèques-vacances.<br><br>Les centres sociaux assurent l'accompagnement des familles et des jeunes, mais aussi – c'est important – l'accès au droit et la lutte contre le non-recours. Ils sont au cœur de cette nouvelle COG. Les CAF développeront 600 nouvelles structures d'animation de la vie sociale entre 2023 et 2027 ; les structures existantes verront leur financement pérennisé et renforcé. Nous sommes clairement à leurs côtés.<br><br><strong>M. Louis Boyard.</strong> Personne n'applaudit ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-19", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7537", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}