{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1126", "identifiant": {"numero": "1126", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "SITUATION AU HAUT-KARABAKH"}}, "auteur": {"identite": {"acteurRef": "PA718930", "mandatRef": "PM796287"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8017", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION AU HAUT-KARABAKH <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anne-Laurence Petel.<br><br><strong>Mme Anne-Laurence Petel. </strong>Ma question s'adresse à Mme la ministre des affaires étrangères. J'y associe mes collègues du groupe d'amitié France-Arménie.<br><br>Pour les Arméniens, l'histoire semble un éternel recommencement. Après le blocus et la famine sont venues les bombes ; après les bombes vient l'exode pour échapper au massacre. Voici le sort des Arméniens du Haut-Karabakh : assiégés depuis dix mois par l'Azerbaïdjan, contraints de ne manger qu'un repas par jour et subissant, ces dernières semaines, l'assaut des soldats et les bombardements azéris.<br><br>Malgré deux décisions de la Cour internationale de justice exigeant l'ouverture du corridor de Latchine, malgré les efforts diplomatiques de la France et des États-Unis, auxquels l'Allemagne s'est jointe récemment, Ilham Aliyev, qui cultive une haine ancestrale pour son voisin, poursuit son funeste objectif d'en finir avec les Arméniens et d'obtenir par la force un corridor au sud vers le Nakhitchevan.<br><br>La République d'Arménie, qui s'apprête à accueillir des dizaines de milliers de réfugiés, doit aussi faire face à une tentative de déstabilisation interne. Cette jeune démocratie est en danger. Ses frontières souveraines sont menacées.<br><br>Dimanche soir, Emmanuel Macron, en réaffirmant son soutien inconditionnel aux Arméniens, a rappelé sa vigilance absolue au respect de l'intégrité territoriale du pays.<br><br>La communauté internationale doit être lucide. Les promesses d'un tyran sont des leurres, des stratégies pour gagner du temps. L'Azerbaïdjan, avec le soutien de la Turquie et désormais la complicité de la Russie, a lancé une guerre de conquête dans le Caucase du sud.<br><br>Madame la ministre, que peut la diplomatie face à un tyran qui ne comprend que le rapport de force et piétine le droit international ?<br><br>En avril, vous avez vu à Jermuk les positions azerbaïdjanaises en territoire arménien. Aujourd'hui, pour protéger l'Arménie et la démocratie, il nous faut agir sans délai.<br><br>Nous souhaitons que la France prenne l'initiative d'une action humanitaire d'ampleur pour aider l'Arménie à accueillir les réfugiés, que la France et l'Union européenne s'engagent dans un ensemble de sanctions contre le clan Aliyev, qu'une présence internationale soit déployée pour garantir à l'Arménie la protection de ses frontières.<br><br><strong>Mme la présidente.</strong> Merci de conclure, chère collègue.<br><br><strong>Mme Anne-Laurence Petel. </strong>Les Arméniens ont droit… <i>(Le micro de l'oratrice est coupé. – Applaudissements sur plusieurs bancs des groupes RE et Dem. – M. Gabriel Attal, ministre de l'éducation nationale et de la jeunesse, MM. Michel Herbillon, Julien Dive, Antoine Léaument et Olivier Faure applaudissent aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Vous évoquez un sujet douloureux. Je voudrais pour commencer dire notre émotion et notre tristesse à la suite de l'explosion intervenue hier soir près de Stepanakert. La France est en contact à ce sujet avec les autorités arméniennes et elle a décidé d'envoyer dans les prochaines heures du matériel d'urgence à Erevan pour aider au traitement des blessés les plus graves.<br><br>Cet accident dramatique intervient alors que des milliers d'Arméniens fuient leurs foyers après l'intervention militaire déclenchée par l'Azerbaïdjan le 19 septembre, à l'issue de plus de neuf mois de blocus imposé à des civils en violation du droit international. Cet incident vient souligner le caractère extrêmement grave de ce qui se joue – le Président de la République l'a dit ; et cela se joue sous le regard complice de la Russie.<br><br>La France a aussitôt condamné cette intervention militaire. Elle a demandé et obtenu une nouvelle réunion du Conseil de sécurité. Elle demande à l'Azerbaïdjan de respecter le droit international, ses engagements et le droit des populations arméniennes à vivre chez elles, en paix, en sécurité, dans le respect de leur histoire et de leur culture.<br><br>Nous n'accepterons pas que l'aide humanitaire soit entravée et nous nous opposerons à toute tentative de remise en cause de l'intégrité territoriale de l'Arménie. La France prendra dans les jours qui viennent les initiatives qui s'imposent, que ce soit à titre national, à titre bilatéral avec l'Arménie, aux Nations unies, en qualité de membre permanent du Conseil de sécurité ou au sein de l'Union européenne. En outre, nous porterons cette année à plus de 12 millions d'euros l'aide que notre pays apporte aux réfugiés et aux déplacés en Arménie et au Haut-Karabakh. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8017", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}