{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1614", "identifiant": {"numero": "1614", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Mort d’Alexeï Navalny et conférence de soutien à l’Ukraine"}}, "auteur": {"identite": {"acteurRef": "PA721916", "mandatRef": "PM797595"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834758", "abrege": "Développement et partenariats internationaux", "developpe": "Secrétariat d’État auprès du ministre de l’Europe et des affaires étrangères, chargé du développement et des partenariats internationaux"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834758", "abrege": "Développement et partenariats internationaux", "developpe": "Secrétariat d’État auprès du ministre de l’Europe et des affaires étrangères, chargé du développement et des partenariats internationaux"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1219", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MORT D'ALEXEÏ NAVALNY ET CONFÉRENCE DE SOUTIEN À L'UKRAINE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Natalia Pouzyreff.<br><br><strong>Mme Natalia Pouzyreff. </strong>Ma question s'adresse au ministre de l'Europe et des affaires étrangères. Le 16 février dernier, le décès d'Alexeï Navalny a provoqué une onde de choc. Nous adressons nos pensées à ses proches. <i>(Tous les députés se lèvent et applaudissent.)</i><br><br>Après les assassinats politiques d'Anna Politkovskaïa et Boris Nemstov, la liberté d'opinion ne fait que reculer en Russie. À quelques jours de l'élection présidentielle, le régime du Kremlin intensifie la répression. C'est pourquoi j'ai adressé aux députés de la Douma une lettre, cosignée par une centaine de collègues, que je remercie. Nous demandons la libération de tous les prisonniers politiques, rappelons notre attachement au principe démocratique de pluralisme et notre soutien sans faille à la souveraineté de l'Ukraine.<br><br>À cet égard, l'ambiguïté du Rassemblement national ne peut plus être dissimulée. Alors que ses députés européens ont voté contre une résolution condamnant l'arrestation de Navalny, ils s'émeuvent maintenant de sa disparition tout en continuant à s'opposer à l'envoi d'armement à l'Ukraine.<br><br>Il n'est plus possible de rester aveugle face au durcissement de la posture russe, aux manœuvres de déstabilisation et aux tentatives d'assassinats commises en territoire européen. L'Europe subit également des attaques cyber et une guerre informationnelle massive.<br><br>À l'occasion de la conférence de soutien à l'Ukraine, qui s'est tenue hier à l'Élysée, le Président de la République a déclaré que « la défaite de la Russie est indispensable à la sécurité et à la stabilité en Europe » et a appelé à un sursaut européen, d'autant plus nécessaire que planent des incertitudes côté américain. Face à la menace russe, l'Europe doit se doter d'une stratégie commune.<br><br>Il convient de se préparer à toute éventualité et de ne rien exclure. Pouvez-vous éclairer la représentation nationale sur les points de consensus issus de cette conférence ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée du développement et des partenariats internationaux.<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État chargée du développement et des partenariats internationaux. </i>Je vous prie de bien vouloir excuser l'absence du ministre de l'Europe et des affaires étrangères.<br><br>La responsabilité des autorités du Kremlin dans la mort d'Alexeï Navalny ne fait aucun doute. Sa mort dans une colonie pénitentiaire illustre la nature du régime russe, qui éradique la voix de ses opposants et agresse l'Ukraine. Cette peur des dissidents et des opposants est un aveu de faiblesse.<br><br>C'est aussi le signe d'une désinhibition croissante du Kremlin, dont nous devons tenir compte. Avec la mort d'Alexeï Navalny, nos principes sont en jeu. Il est essentiel de continuer à dénoncer les atteintes aux droits de l'homme et la répression des libertés en Russie.<br><br>Cette politique de répression n'apporte rien de bon à la Russie : elle a fait fuir les esprits libres et créatifs qui y demeuraient encore et que la France est désormais fière d'accueillir sur son territoire. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1219", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}