{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG714", "identifiant": {"numero": "714", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "maladies", "teteAnalyse": null, "analyses": {"analyse": "SEMAINE DE L'AUTISME"}}, "auteur": {"identite": {"acteurRef": "PA794004", "mandatRef": "PM802643"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801893", "abrege": "Personnes handicapées", "developpe": "Ministère auprès du ministre des solidarités, de l'autonomie et des personnes handicapées, chargé des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801893", "abrege": "Personnes handicapées", "developpe": "Ministère auprès du ministre des solidarités, de l'autonomie et des personnes handicapées, chargé des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3171", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SEMAINE DE L'AUTISME <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Servane Hugues.<br><br><strong>Mme Servane Hugues. </strong>Ma question s’adresse à Mme la ministre déléguée chargée des personnes handicapées. Le 2 avril prochain aura lieu la Journée mondiale de sensibilisation à l’autisme et tous les Français seront invités à porter du bleu pour exprimer leur soutien.<br><br>En France 700 000 personnes vivent avec un trouble du spectre de l'autisme, lequel touche chaque année environ 1,2 % des naissances, soit 7 500 bébés. Ces personnes doivent affronter l’incompréhension de la société quant à leur handicap invisible, marqué par une représentation souvent très caricaturale.<br><br>La stratégie nationale 2018-2022 de l’autisme au sein des troubles du neurodéveloppement vise tout le parcours de vie des personnes touchées par l’autisme. Elle a permis des progrès quant au repérage précoce des enfants de moins de 7 ans et une présence plus importante des élèves autistes au sein de l’école de la République. On note également des avancées en matière de recherche.<br><br>Cette stratégie a permis à différents ministères de travailler ensemble – santé, éducation nationale, enseignement supérieur, travail, logement. Elle a été déployée dans chaque région et illustre à quel point la coordination entre les services de l’État et ceux des collectivités est cruciale dans la prise en charge du handicap.<br><br>J’en suis persuadée, le handicap doit s’inscrire dans une politique globale, transversale, dans une logique de coconstruction, avec tous les ministères. Ce travail est largement amorcé. Néanmoins, et malgré ces importantes avancées, encore trop de familles restent isolées, sans accompagnement adapté, ni solution de répit – des familles en détresse, qui parfois s’effondrent. Madame la ministre déléguée, quel bilan tirez-vous de la stratégie et quelle suite envisagez-vous ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des personnes handicapées.<br><br><strong>Mme Geneviève Darrieussecq,</strong><i> ministre déléguée chargée des personnes handicapées. </i>Je vous remercie d'appeler notre attention sur l'autisme et les troubles du neurodéveloppement, ainsi que sur le 2 avril, Journée mondiale de l'autisme. Depuis 2018, la stratégie nationale a permis de déployer 550 millions d'euros de crédits nouveaux. Ces crédits ont permis de financer la recherche, tout d'abord, puisque cinq centres d'excellence et un groupement d'intérêt scientifique ont été formés et structurés, situant notre recherche nationale à l'avant-garde de la recherche européenne. C'est une fierté pour nous.<br><br>La stratégie visait également à repérer et prendre en charge précocement les enfants au sein de plateformes de coordination : quatre-vingt-dix-sept ont été créées et 41 000 enfants ont été pris en charge. C'est suffisamment important pour être souligné.<br><br>Il s'agissait aussi d'inscrire les dispositifs médico-sociaux au sein de l'école, depuis la maternelle jusqu'au collège : il existe désormais 440 de ces dispositifs pour aider ces enfants à intégrer l'école de la République. Il s'agissait en outre d'aider les personnes autistes à accéder à l'emploi – un emploi de qualité – et à intégrer des entreprises. Enfin, nous avons développé des lieux de résidence afin de prendre en charge efficacement les autistes atteints de troubles très complexes, et de les protéger.<br><br>Nous allons poursuivre cette action en appliquant une nouvelle stratégie nationale, en cours de construction avec les associations et les personnes concernées, comme nous en avons l'habitude dans le secteur du handicap. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3171", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}