{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1133", "identifiant": {"numero": "1133", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "SITUATION GÉOPOLITIQUE EN AFRIQUE"}}, "auteur": {"identite": {"acteurRef": "PA335612", "mandatRef": "PM797391"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8023", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION GÉOPOLITIQUE EN AFRIQUE <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Paul Lecoq.<br><br><strong>M. Jean-Paul Lecoq. </strong>Avec les putschs au Niger et au Gabon, cet été, votre politique néocoloniale et impérialiste en Afrique <i>(« Oh ! » sur les bancs des groupes RN et LR) </i>a connu l’un de ses plus grands revers. La faute à une politique pilotée pour nos intérêts économiques, de l’uranium au pétrole.<br><br><strong>M. Rémy Rebeyrotte.</strong> Serviteur de Moscou !<br><br><strong>M. Jean-Paul Lecoq. </strong>Le même fait colonial est dénoncé outre-mer, où cette mentalité persiste dans des territoires exploités uniquement pour leurs ressources naturelles, sans égard pour la souffrance des populations, au risque d’une explosion sociale que vous ne saurez pas voir venir. Au Sahel, vous avez demandé aux militaires de faire de l’humanitaire. Aux humanitaires, vous avez demandé de faire de la politique. Aux diplomates, vous avez demandé de n’être que la caisse de résonance de l’Élysée, et donc des multinationales françaises. Quand vous prétendez défendre la démocratie, les peuples vous répondent en dénonçant et en rejetant les tricheurs.<br><br>Il n'y a pas de sentiment antifrançais : les peuples africains sont anti-politique française. Ils veulent accéder à leur deuxième indépendance, celle de la souveraineté économique et financière. <i>(Applaudissements sur les bancs des groupes GDR-NUPES et LFI-NUPES. – MM. Alain David et Aurélien Taché applaudissent également.) </i>Nous devrions les écouter, fermer les bases militaires françaises en Afrique et en finir avec le franc CFA – sans parler du franc Pacifique ! Au lieu de cela, vous continuez à exiger des sanctions internationales qui étouffent les peuples et renforcent l’image d’une politique française aveugle à leurs besoins. Vous avez même exigé la fin de la coopération culturelle avec tous les artistes maliens, burkinabés et nigériens et bloqué l’obtention de visas pour les étudiants ressortissants de ces États. (Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs du groupe LFI-NUPES.)<br><br>En appliquant ces injustes sanctions collectives, vous vous en prenez aux puissants vecteurs de paix que sont les coopérations culturelles et intellectuelles ! Madame Colonna, monsieur Vigier, quand l’arrogance néocoloniale quittera-t-elle nos politiques publiques ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Il m'arrive d'être d'accord avec vous, monsieur Lecoq, et j'espère que personne ne s'en offusque ; mais en l'occurrence, je ne saurais l'être, tant vos propos dépassent la réalité.<br><br><strong>M. Frédéric Maillot.</strong> Pas du tout !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre. </i>Au Gabon comme au Niger, notre politique est guidée par les deux principes qui nous gouvernent toujours. D'une part, nous condamnons tous les coups d'État ;…<br><br><strong>M. Fabien Roussel.</strong> Même au Tchad ?<br><br><strong>Mme Estelle Youssouffa.</strong> Et le Tchad ? Et les Comores ?<br><br><strong>Mme Catherine Colonna,</strong><i> ministre. </i>…d'autre part, nous soutenons les organisations régionales. C'est le cas, s'agissant du Niger, de la Cedeao – Communauté économique des États de l’Afrique de l’Ouest –, et, pour ce qui est du Gabon, des organisations regroupant les pays d'Afrique centrale. Voilà la réalité ! Je voudrais aussi vous rappeler que l'Afrique ne se réduit pas au Sahel et aux quelques juntes qui remettent en cause la France pour masquer leurs propres échecs – ne faites pas comme eux, monsieur le député, je vous en prie.<br><br>Bien au contraire, les relations entre la France et la plupart des cinquante-quatre pays africains se portent bien, et même très bien. En quinze ans, le volume de nos investissements a doublé ; c'est un fait.<br><br><strong>M. Pierre Cordier.</strong> Tout le monde nous adore en Afrique !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>Nos universités sont attractives et accueillent aujourd'hui 92 000 étudiants africains, soit 40 % de plus qu'en 2017 ; c'est un fait. Nous avons augmenté notre aide au développement de 50 % en six ans ; c'est un fait. Partout sur le continent, nous menons des coopérations avec les scientifiques, les jeunes, les sportifs, les artistes, monsieur le député ! À propos de ces derniers, permettez-moi de dire que les mesures que vous évoquez n'ont jamais été prises, ni même demandées.<br><br><strong>M. Jean-Paul Lecoq.</strong> Ah bon ?<br><br><strong>Mme Catherine Colonna,</strong><i> ministre. </i>Surtout, nous traitons l'Afrique sur un pied d'égalité pour résoudre avec elle les grands défis de demain, les grands enjeux que sont la faim, le développement, le climat et la santé mondiale.<br><br><strong>M. Pierre Cordier.</strong> On a une cote de popularité extraordinaire en Afrique !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre. </i>Nous soutenons, au sein de la gouvernance mondiale, le poids de l'Afrique et des pays africains. Nous le faisons au G20, que l'Union africaine vient d'intégrer avec notre soutien, et au Conseil de sécurité des Nations unies. Voilà la réalité, monsieur le député, et voilà ce que nous faisons avec nos partenaires africains.<br><br><strong>M. Pierre Cordier.</strong> Non, ce n'est pas la réalité !<br><br><strong>M. André Chassaigne.</strong> Donc tout va très bien !<br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Paul Lecoq.<br><br><strong>M. Jean-Paul Lecoq. </strong>Entendez ce que disent les peuples africains, madame la ministre, entendez-les ! Il ne s'agit évidemment pas de toute l'Afrique et les deux minutes qui me sont accordées ne me permettent pas de dresser la liste des pays en cause, mais vous savez très bien qu'en ce qui concerne la Cedeao, par exemple, les anciennes colonies françaises veulent envoyer un message à la France ; ce message, vous avez du mal à l'entendre. C'était le sens de ma question. <i>(Applaudissements sur quelques bancs du groupe GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8023", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}