{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1010", "identifiant": {"numero": "1010", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "presse et livres", "teteAnalyse": null, "analyses": {"analyse": "INDÉPENDANCE DE LA PRESSE"}}, "auteur": {"identite": {"acteurRef": "PA721976", "mandatRef": "PM797622"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6578", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INDÉPENDANCE DE LA PRESSE <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bruno Millienne.<br><br><strong>M. Bruno Millienne. </strong>Le <i>Journal du dimanche</i>, le JDD, n'est pas paru dimanche, l'ensemble de la rédaction ayant décidé de faire grève pour protester contre la nomination d'un nouveau directeur de la publication aux opinions bien affirmées. Mme la ministre de la culture s'est d'ailleurs elle-même émue…<br><br><strong>M. Fabien Di Filippo.</strong> Est-ce son rôle ?<br><br><strong>M. Bruno Millienne. </strong>…de l'arrivée à la tête de ce titre d'un homme qui dirigeait il y a peu un journal condamné pour injure raciste. Cette nomination est le symptôme d'un mouvement plus général : comme pour d'autres médias, elle remet en question l'indépendance des rédactions et la pluralité de la presse.<br><br>Depuis la consécration de la liberté de la presse par la loi de 1881, le législateur a régulièrement encadré ce qui est l'un des piliers de notre régime démocratique, sans en altérer la force. Nos prédécesseurs ont ainsi réussi à assurer l'indépendance des journalistes ou encore la lutte contre la manipulation de l'information sans dénaturer ou affaiblir cette liberté fondamentale.<br><br>Je vous le dis clairement, j'ai aujourd'hui l'impression que la situation nous échappe !<br><br><strong>M. Philippe Ballard.</strong> Cela fait longtemps qu'elle vous a échappé !<br><br><strong>M. Bruno Millienne. </strong>Jamais, depuis la fin de la deuxième guerre mondiale et l'ordonnance d'août 1944 interdisant la concentration des organes de presse, nous n'avons assisté à une stratégie aussi agressive de mise sous tutelle idéologique de notre paysage médiatique. Cette situation quasiment inédite pose clairement la question de l'indépendance des titres de presse vis-à-vis du pouvoir économique et de la concentration du capital dans les mains d'un seul homme mais aussi du rôle que doit jouer l'Autorité de régulation de la communication audiovisuelle et numérique (Arcom) pour garantir la pluralité des opinions. <i>(Exclamations sur plusieurs bancs du groupe RN.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Qui a supprimé la redevance audiovisuelle ?<br><br><strong>M. Bruno Millienne. </strong>Ma question est donc la suivante : face aux nouveaux défis que doit affronter notre paysage médiatique, comment pouvons-nous continuer d'assurer l'indépendance journalistique et le pluralisme des opinions, seuls garants d'une information éclairée de nos concitoyens, indispensables au maintien d'une démocratie qui fonctionne ? <i>(Applaudissements sur plusieurs bancs des groupes Dem, RE, Écolo-NUPES et GDR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Éric Ciotti.</strong> Où est donc la ministre de l'information ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Le Gouvernement n'ignore pas ce qui se passe au JDD et les craintes que cela peut soulever de toutes parts. La presse d'opinion est légale en France, conformément aux principes fondamentaux de notre démocratie que sont le pluralisme des médias et la liberté de la presse.<br><br><strong>M. Éric Ciotti.</strong> Bravo pour ce rappel !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Les inquiétudes n'en demeurent pas moins vives dans une partie de la profession. La ministre de la culture…<br><br><strong>M. Laurent Jacobelli.</strong> Mme la ministre de la propagande !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…n'a pas attendu l'actualité récente pour se saisir de ces questions de protection du pluralisme, de libre information et de respect de l'indépendance éditoriale, qu'elle avait identifiées dès son arrivée, il y a un an.<br><br>En janvier, elle a réuni des parlementaires pour les associer aux réflexions sur une évolution de la loi visant à renforcer la liberté, l'indépendance et le pluralisme des médias du 14 novembre 2016, dite loi Bloche. La présidente de la commission des affaires culturelles et de l'éducation, Mme Isabelle Rauch, s'est également mobilisée à travers une mission d'évaluation de l'impact de cette loi dont elle est corapporteure avec Inaki Echaniz, du groupe Socialistes et apparentés, et dont les travaux sont en cours.<br><br>Faut-il aller plus loin que ce qui existe déjà dans la loi – pensons aux chartes déontologiques et aux comités relatifs à l'honnêteté, à l'indépendance et au pluralisme de l'information et des programmes composés de personnalités indépendantes ? <i>(Exclamations sur plusieurs bancs des groupes RN et LR.)</i><br><br><strong>M. Éric Ciotti.</strong> Dans quel pays est-on ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Le droit ne comporte, par exemple, aucune disposition de nature à garantir l'indépendance des rédactions à l'égard des tentatives d'influence ou d'immixtion de la part d'actionnaires. Je ne doute pas que vos travaux et les auditions auxquelles vous procéderez nous permettront d'avancer ensemble afin de déterminer si des évolutions sont nécessaires. Le Gouvernement souhaite réfléchir à la manière de renforcer les garanties indispensables à notre démocratie, qui s'incarne aussi dans la diversité des opinions. Toutes les pistes sont donc ouvertes, vous le savez. Le Président de la République a d'ailleurs annoncé la tenue d'états généraux de l'information qui seront les bienvenus pour aborder l'ensemble de ces questions <i>(Exclamations sur les bancs du groupe RN) – </i>n'ayez pas peur, messieurs les députés ! – relatives à l'information, valeur si chère à notre pays. (Applaudissements sur quelques bancs des groupes RE et Dem.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6578", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}