{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1452", "identifiant": {"numero": "1452", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "COP 28"}}, "auteur": {"identite": {"acteurRef": "PA643192", "mandatRef": "PM797097"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": "11323", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COP28 <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Chantal Jourdan.<br><br><strong>Mme Chantal Jourdan. </strong>Ma question s'adresse à M. le ministre de la transition écologique et de la cohésion des territoires. Après des jours et des jours de discussions, l'accord de la COP28 notifie que nous entrons dans l'ère de la « transition hors des énergies fossiles dans les systèmes énergétiques ». Nous ne pouvons que regretter que ne soit pas évoquée leur fin programmée.<br><br>L'accord spécifie que l'évolution doit avoir lieu « de manière juste, ordonnée et équitable », ce qui rappelle l'impératif d'une solidarité mondiale et un engagement déterminé des pays du Nord. En effet, le défi climatique ne sera surmonté que si les pays les plus riches s'acquittent de leur dette écologique et sociale. Je pense notamment aux populations déplacées envers lesquelles nous avons un dû humanitaire et que le projet de loi pour contrôler l'immigration, améliorer l'intégration ignore complètement.<br><br>Jean Jouzel l'affirme : « Pour arriver à la neutralité carbone en 2050, même en 2070, il faut un changement profond de nos sociétés et une vision à long terme ». Les solutions technologiques ne peuvent être le seul remède. Nombre d'entre elles ne seront effectives qu'à l'horizon 2050, notamment les SMR – petits réacteurs modulaires – ou encore les avions décarbonés qui ne luttent aucunement contre les atteintes à nos écosystèmes.<br><br>Il y a urgence. Notre pays doit largement prendre sa part en appliquant les solutions qui sont à portée de main. La baisse de nos émissions de gaz à effet de serre doit être associée à une politique globale de préservation de notre environnement et à une attention particulière à la biodiversité. Cela passe par une agriculture respectueuse de l'environnement, débarrassée des intrants chimiques, un investissement massif dans le ferroviaire ainsi qu'une ambition plus forte en matière de rénovation thermique.<br><br>Enfin, notre politique énergétique doit être définitivement clarifiée. Nous attendons depuis de longs mois un débat sur la loi de programmation pour l'énergie et le climat. En négligeant le développement des énergies renouvelables, nous nous exposons à un trou d'air énergétique dans la décennie 2030-2040. Même le nucléaire, que vous souhaitez relancer, ne comblera pas ce manque.<br><br>Monsieur le ministre, quand mettrez-vous en débat la trajectoire énergétique de notre pays ? La France fera-t-elle partie des pays moteurs pour la sortie des énergies fossiles ? <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Tout d'abord, je vous demande une nouvelle fois d'excuser l'absence d'Agnès Pannier-Runacher, qui aura l'occasion de venir vous présenter cette stratégie globale.<br><br>Le Président de la République a rappelé, à Dubaï, les dates de sortie des énergies fossiles car notre pays ne doit pas se contenter de chercher un accord mais aussi inscrire des bornes.<br><br><strong>Mme Clémence Guetté.</strong> Il n'y a plus rien dans cet accord et vous le savez très bien !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Les dates de sortie sont : 2027 pour le charbon, entre 2040 et 2045 pour le pétrole et 2050 pour le gaz. C'est la loi du 30 décembre 2017 relative à la fin de la recherche et de l'exploitation des hydrocarbures qui est à l'origine de ces choix.<br><br>Vous avez raison de citer Jean Jouzel. Présent à la COP28, il a rappelé à plusieurs interlocuteurs que ce calendrier était nécessaire, tout comme l'ambition qui est la nôtre.<br><br>Parmi les points positifs de l'accord trouvé à la COP28, je citerai la mention du mot « transition » et le rappel de l'objectif de 1,5 degré maximum de réchauffement climatique, soit une baisse des émissions mondiales de 43 % d'ici à la fin de la décennie.<br><br>Je vous rejoins lorsque vous dites que les technologies ne remplaceront jamais nos efforts ni le travail accompli par la nature elle-même. Le meilleur stockage de carbone qui existe, ce sont nos forêts et nos sols.<br><br><strong>M. Pierre Cordier.</strong> Dans ce cas, transformons toutes nos forêts en forêts primaires et nous serons tranquilles !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Que la technologie de captage et de stockage de dioxyde de carbone – CCS – joue un rôle, de manière partielle, dans des secteurs pour lesquels nous n'avons pas de solution de décarbonation, pourquoi pas ? Cependant, si nous misions sur cet outil pour atteindre notre objectif de décarbonation, nous ferions courir un risque à notre humanité et nous retrouverions alors dans une situation complexe. Nous devons travailler à une amélioration de manière globale.<br><br><strong>Mme Clémence Guetté.</strong> Vous vous déplacez en jet privé !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>En revanche, le nucléaire est manifestement un point de divergence entre nous. Il nous permet aujourd'hui d'avoir une énergie moins carbonée que nos voisins. D'ailleurs, en raison de la réouverture des mines de charbon outre-Rhin – un choix différent du nôtre –, les émissions explosent, provoquant des dégâts pour la santé.<br><br><strong>Mme Clémence Guetté.</strong> Et les déchets ? On ne sait pas quoi faire des déchets nucléaires !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Sortez des postures, regardez la réalité en face ! Les solutions, ce sont les énergies renouvelables, le nucléaire et le stockage naturel. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Pierre Cordier.</strong> Il aurait fallu le dire à Emmanuel Macron en 2017 !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": "11323", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}