{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1263", "identifiant": {"numero": "1263", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "réforme du marché de l'électricité"}}, "auteur": {"identite": {"acteurRef": "PA346054", "mandatRef": "PM797679"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9430", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DU MARCHÉ DE L'ÉLECTRICITÉ <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Emmanuel Maquet.<br><br><strong>M. Emmanuel Maquet. </strong>Madame la ministre de la transition énergétique, la semaine dernière, vous nous avez présenté triomphalement une réforme du marché de l'électricité. Une fois n'est pas coutume, la position de la France aurait prévalu sur celle de l'Allemagne : il faut s'en réjouir. Cette victoire est avant tout celle des Républicains <i>(Rires et exclamations sur quelques bancs du groupe RE)</i>, qui ont réclamé de longue date, avec constance, et parfois contre les collègues de la majorité, que les prix de l'électricité soient moins dépendants de ceux du gaz, et que le parc nucléaire historique soit soutenu face aux défis qui l'attendent.<br><br><strong>M. Patrick Hetzel.</strong> Il a raison !<br><br><strong>M. Emmanuel Maquet. </strong>Mieux vaut tard que jamais ! Vous rattrapez ainsi les dégâts du premier mandat présidentiel, placé sous le signe de l'idéologie antinucléaire. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Merci Nicolas Hulot !<br><br><strong>M. Philippe Gosselin.</strong> Que de dégâts !<br><br><strong>M. Emmanuel Maquet. </strong>Mais les Français, à qui l'hiver dernier a montré les limites du système, ont appris à se méfier des effets d'annonce : ils savent que toute hausse des prix a des répercussions immédiates sur leur pouvoir d'achat, mais qu'à l'inverse, il faut attendre très longtemps pour voir les factures diminuer en cas de baisse.<br><br>Pour que cet accord bénéficie vraiment aux Français, aux artisans et commerçants dont la situation est difficile, comme nos boulangers, et à notre compétitivité industrielle, il faut un engagement clair. Les contrats bidirectionnels permettront à l'État de soutenir EDF lorsque les prix sont bas, et à EDF de reverser à l'État l'excédent lorsque les prix sont hauts. Ma question est donc simple : dans cette seconde hypothèse, les recettes seront-elles immédiatement et intégralement reversées aux ménages, artisans et industriels ?<br><br><strong>M. Vincent Descoeur.</strong> Aux usagers !<br><br><strong>M. Emmanuel Maquet. </strong>Concrètement, les Français bénéficieront-ils enfin des prix bas qu'ils méritent au regard des investissements massifs dans le nucléaire auxquels ils consentent depuis cinquante ans ?<br><br>Enfin, que prévoyez-vous pour nos petites et moyennes entreprises, ces boulangers, restaurateurs et artisans…<br><br><strong>M. Fabien Di Filippo.</strong> La France qui travaille !<br><br><strong>M. Emmanuel Maquet. </strong>…exclus des tarifs réglementés alors que certains de nos partenaires européens les protègent ? <i>(« Bravo ! » et applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Pierre Cordier.</strong> Le ministre chargé des masques !<br><br><strong>M. Patrick Hetzel.</strong> Langue de bois garantie !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Avec le Président de la République, nous avons fait une promesse aux Français : celle de reprendre le contrôle des prix de l'électricité et de reprendre en main l'avenir énergétique de la France.<br><br><strong>M. Fabien Di Filippo.</strong> Inutile de nous parler des éoliennes, vous allez déjà brasser du vent !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Je vous réponds à la place de Mme Agnès Pannier-Runacher, qui est absente, mais je le fais avec plaisir. Vous nous reconnaissez un point positif, que je vous accorde en retour : nous partagions effectivement la conviction que c'est à l'échelle européenne que nous gagnerions ce combat, nous opposant ainsi à l'extrême droite et à l'extrême gauche…<br><br><strong>M. Sébastien Jumel.</strong> Ce n'est pas l'extrême gauche !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…qui considéraient que le marché européen empêchait toute solution, allant jusqu'à faire de sa sortie un argument souverainiste de plus.<br><br><strong>M. Pierre Cordier.</strong> Inutile de polémiquer ! Il ne peut pas s'empêcher de faire son speech !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Le Président de la République a tenu sa promesse : nous avons obtenu de nos voisins allemands et de la Commission européenne la possibilité de découpler les prix de l'électricité et du gaz, afin de reprendre le contrôle des prix de l'électricité. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Charles Sitzenstuhl.</strong> Bravo !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Cet accord désormais négocié, nous nous tournons vers l'avenir : la loi de production énergétique marquera une étape clé dans la définition de notre politique énergétique nationale. Entre reconnaissance du nucléaire et développement des énergies renouvelables, ce texte, qui nous projettera dans un mix énergétique décarboné, visera également à assurer la sobriété énergétique et sécuriser notre approvisionnement. <i>(Mme Clémence Guetté s'exclame.)</i> Il portera en outre sur la régulation après 2025.<br><br>Notre objectif partagé est bien que les Français…<br><br><strong>Mme Caroline Colombier.</strong> Les particuliers !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…bénéficient le plus vite possible d'un prix le plus proche possible des coûts de production : les mécanismes pour y parvenir sont en cours d'élaboration.<br><br><strong>M. Laurent Jacobelli.</strong> Plus personne n'écoute, tout le monde a décroché…<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>La stratégie française pour l'énergie et le climat, qui s'inspire très largement des travaux du député Armand, que je salue, mais aussi de ceux de l'ensemble des groupes politiques du Parlement, qui y travaillent depuis des mois avec les élus locaux, sera soumise à une consultation dans les prochains jours et servira de base au projet de loi de production énergétique.<br><br><strong>M. Fabien Di Filippo.</strong> Mme Pannier-Runacher n'a pas dû lui donner la bonne fiche !<br><br><strong>Mme la présidente. </strong>La parole est à M. Emmanuel Maquet.<br><br><strong>M. Emmanuel Maquet. </strong>Cet accord fera-t-il, oui ou non, baisser la facture des Français ?<br><br><strong>Mme Marine Le Pen.</strong> Bien sûr que non !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9430", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}