{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1232", "identifiant": {"numero": "1232", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "lutte contre l'islamisme"}}, "auteur": {"identite": {"acteurRef": "PA793398", "mandatRef": "PM796302"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9251", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE L'ISLAMISME <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jérémie Patrier-Leitus.<br><br><strong>M. Jérémie Patrier-Leitus. </strong>Madame la Première ministre, « soixante ans plus tard, je suis toujours hantée par les images, les odeurs […] des camps d'extermination de la Shoah ». Jamais je n'aurais pensé que je puisse faire mien chacun de ces mots de Simone Veil. Et pourtant, je resterai hanté à vie par ce petit matin du 7 octobre 2023 où, pour quelques heures, l'humanité a déserté le monde. Je resterai hanté par le visage de ces enfants qui furent tués à bout portant devant leurs parents. Je resterai hanté par l'odeur insoutenable du camp de Shura, où j'ai vu les corps mutilés qui disent la barbarie, ceux de cette mère et de son bébé recroquevillés et brûlés vifs.<br><br>Si je me permets d'évoquer sans pudeur l'atrocité que j'ai vue en Israël avec mes collègues, c'est que je n'ai pas supporté les voix qui se sont élevées dans notre pays pour parler de crimes de guerre, ces mêmes voix qui s'en sont pris avec une brutalité abjecte et la pire rhétorique antisémite à la présidente de l'Assemblée nationale. <i>(Applaudissements sur les bancs des groupes RE, LR, Dem, HOR, LIOT et de la part de députés non inscrits, ainsi que sur quelques bancs du groupe RN. – Mme Delphine Batho applaudit également.) </i>Je veux lui dire qu'elle fait l'honneur de cette assemblée.<br><br>Le Président de la République est en ce moment même en Israël pour porter la voix de la France. Alors que notre pays a connu le 7 octobre la pire attaque terroriste depuis les attentats de Nice – 30 Français ont été assassinés et 9 sont portés disparus –, nous devons faire bloc et chérir plus que jamais notre unité. C'est le souhait des députés du groupe Horizons et de tous les républicains.<br><br>Je mesure la gravité des mots que je vais prononcer : l'unité de la France, la protection de notre république, la préservation de notre démocratie sont en danger. Les assauts viennent de toutes parts : des terroristes qui souhaitent détruire nos valeurs, celles des Lumières, et qui s'attaquent d'abord à nos enseignants et aux juifs, encore et toujours ; des irresponsables politiques qui ont fait de la brutalisation du débat public, de la conflictualisation permanente, de la terreur des mots, un fonds de commerce électoral macabre et funeste <i>(Applaudissements sur les bancs des groupes RE et Dem et sur quelques bancs du groupe LR) </i>; enfin, de celles et ceux qui se complaisent à ne pas voir que la lutte contre le terrorisme et la préservation de notre unité sont en définitive un seul et même combat.<br><br><strong>M. Maxime Minot.</strong> Il a raison !<br><br><strong>Mme la présidente.</strong> Veuillez conclure, cher collègue.<br><br><strong>M. Jérémie Patrier-Leitus. </strong>Madame la Première ministre, comment le gouvernement de la France peut-il préserver notre communauté nationale contre ceux qui veulent la détruire ? <i>(Applaudissements sur les bancs des groupes HOR, RE, LR et Dem. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>La France accueille la première communauté juive d'Europe et la troisième communauté juive du monde. Elle protège tous ses citoyens et elle a malheureusement appris de son histoire que s'en prendre aux Français de confession juive, c'est s'en prendre à tous les Français et à la République tout entière. <i>(Applaudissements sur les bancs des groupes RE et Dem, M. François Cormier-Bouligeon s'étant levé.)</i><br><br>Le samedi, à la synagogue, les Français de confession juive prient pour la République, mais aussi pour les policiers, les gendarmes et les militaires, qui sont fiers de protéger 900 lieux en France dans lesquels ces Français vivent librement leur culte et amènent leurs enfants, lorsqu'ils souhaitent les mettre dans des écoles confessionnelles. Les Français de confession juive doivent pouvoir se balader librement partout dans le territoire, dans les quartiers de la banlieue parisienne ou en province. Les policiers et les gendarmes sont plus de 10 000 à protéger jour et nuit les Français de confession juive.<br><br>Ces derniers ont peur, et nous pouvons le comprendre, mais il n'y a pas eu en France, comme dans d'autres pays européens, de synagogues attaquées avec des cocktails Molotov. Plus de 400 interpellations pour actes antisémites ont eu lieu. Les personnes concernées sont présentées à la justice ; les étrangers se voient systématiquement retirer leur titre de séjour et sont placés dans des centres de rétention administrative. Avoir commis un acte antisémite, proférer une menace antisémite, défendre un relativisme antisémite – comme nous l'avons trop vu dans les médias –, c'est porter atteinte à la République et à ses valeurs.<br><br>À tous les Juifs de France, je dis : votre peur est la nôtre ; la République vous protège, ainsi que vos lieux communautaires ; personne ne peut vous toucher en France sans craindre la foudre de l'État. <i>(Applaudissements sur les bancs des groupes RE, LR, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9251", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}