{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1580", "identifiant": {"numero": "1580", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Gouvernement", "teteAnalyse": null, "analyses": {"analyse": "Relations du Gouvernement avec le Parlement"}}, "auteur": {"identite": {"acteurRef": "PA794008", "mandatRef": "PM796653"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1018", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RELATIONS DU GOUVERNEMENT AVEC LE PARLEMENT <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Cyrielle Chatelain.<br><br><strong>Mme Cyrielle Chatelain. </strong>Entre le premier et le second tour de l'élection présidentielle, monsieur le Premier ministre, Emmanuel Macron a gagné 9 millions de voix : 9 millions d'électeurs, notamment écologistes et de gauche, qui lui ont permis d’être locataire de l'Élysée, et à vous d'occuper Matignon ;…<br><br><strong>M. Grégoire de Fournas.</strong> Grâce à vous !<br><br><strong>Mme Cyrielle Chatelain. </strong>…9 millions de citoyens et de citoyennes qui se sont levés, déplacés, mobilisés pour faire barrage à l’extrême droite, pour dire non au racisme, non à l’antisémitisme,…<br><br><strong>Un député du groupe RN .</strong> C'est vous, les antisémites !<br><br><strong>Mme Cyrielle Chatelain. </strong>…non à l’obsession identitaire d’une France ethniquement homogène, non à la menace fasciste ;…<br><br><strong>M. Thomas Ménagé.</strong> Et oui à la réforme des retraites !<br><br><strong>M. Thomas Ménagé.</strong> Bravo : c'est vous qui nous ferez élire !<br><br><strong>Mme Cyrielle Chatelain. </strong>…9 millions de personnes qui ont fait primer leur attachement à la République sur leurs convictions politiques. Pourtant, vendredi dernier, le Président de la République a déclaré tout à fait normal de discuter avec le Rassemblement national en vue de « constituer, texte par texte, des majorités […] parfois complétées ou grossies par des voix » de ce groupe.<br><br><strong>M. Laurent Jacobelli.</strong> Ça s'appelle la démocratie, vous savez ?<br><br><strong>Mme Cyrielle Chatelain. </strong>De semaine en semaine, monsieur le Premier ministre, les digues cèdent. Que répondrez-vous aux électeurs qui, comme moi, n'ont fait élire Emmanuel Macron que pour barrer la route à l'extrême droite ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES, ainsi que sur quelques bancs du groupe SOC.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Que vous vous êtes fait avoir…<br><br><strong>Mme la présidente. </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Depuis ma première nomination au sein du Gouvernement,…<br><br><strong>M. Aurélien Pradié.</strong> Vous avez adopté un chien.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>…j'ai toujours assumé le fait de travailler avec le Parlement, d'associer ses membres aux chantiers dont j'ai eu la responsabilité. <i>(Exclamations sur divers bancs.)</i><br><br><strong>M. Aurélien Pradié.</strong> Même votre chien y a été davantage associé que les parlementaires !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Je l'ai fait à chacun des postes que j'ai occupés, notamment, en tant que ministre délégué chargé des comptes publics, dans le cadre des dialogues de Bercy. <br><br><strong>Mme Raquel Garrido.</strong> N'importe quoi !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Souhaitant échanger avec le Parlement dans la perspective de l'élaboration du budget, j'ai choisi de le faire comme dans cet hémicycle, c'est-à-dire en répondant aux interpellations des uns et des autres. C'est pourquoi, madame la présidente Chatelain, j'avoue avoir du mal à comprendre ce que vous me demandez. Voudriez-vous, lorsqu'une question au Gouvernement, lorsqu'un amendement émane d'un groupe avec lequel, au demeurant, je suis radicalement en désaccord, que nous n'y répondions pas ? <i>(Exclamations sur quelques bancs du groupe SOC.)</i> <br><br><strong>Mme Anna Pic.</strong> Ce n'est pas du tout la question !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Telle n'est pas ma conception de la démocratie parlementaire ni du respect dû aux membres du Parlement ! <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i> J'ai d'autant plus de mal à concevoir vos critiques…<br><br><strong>Mme Christine Arrighi.</strong> On ne comprend pas votre réponse !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…que, comme chacun ici, et comme beaucoup hors de l'hémicycle, j'ai observé ces derniers mois, ces dernières années, un certain nombre de faits : lorsque vous déposez des motions de censure, sur quelles voix comptez-vous donc pour faire chuter le Gouvernement ? <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Sébastien Chenu.</strong> Tout le monde compte sur nous !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Pour faire adopter vos amendements, sur quelles voix comptez-vous ? Nous le constatons régulièrement, madame Chatelain : à force de faire des appels du pied à l'extrême droite, vous en devenez le marchepied ! Ce n'est pas là la position de ce gouvernement ! <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Cyrielle Chatelain.<br><br><strong>Mme Cyrielle Chatelain. </strong>Ma question, monsieur le Premier ministre, était pourtant simple : continuerez-vous, en reniant tout ce que vous avez dit à 9 millions d'électeurs d'Emmanuel Macron, à faire passer des textes qui reprennent le programme de Jean-Marine Le Pen ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et SOC - Exclamations et rires sur plusieurs bancs du groupe RN.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Ça ne marche pas du tout, votre truc !<br><br><strong>Mme Cyrielle Chatelain. </strong>Continuerez-vous de vous associer à celle qui a déclaré assumer intégralement l'héritage du Front national, de tendre la main à celle qui vient encore une fois de critiquer les juges ? <i>(Exclamations sur les bancs du groupe RN.)</i> Conclurez-vous un pacte politique avec ceux qui, au Parlement européen, siègent aux côtés des membres du parti Alternative für Deutschland – lequel a élaboré un plan de remigration des étrangers, voire des Allemands d'origine étrangère ? Nous sommes 151 députés républicains : vous pouvez travailler avec nous ! (Applaudissements sur les bancs des groupes Écolo-NUPES et SOC, ainsi que sur quelques bancs des groupes LFI-NUPES et GDR-NUPES.) <br><br><strong>M. Laurent Croizier.</strong> Mieux qu'avec Mélenchon ?<br><br><strong>Mme Cyrielle Chatelain. </strong>La vérité, c'est que nous, les écologistes et la gauche, sommes désormais seuls à faire barrage au Rassemblement national ! <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Je le répète, madame la présidente Chatelain, lorsque vous adressez une question au Gouvernement, vous affectez de vous boucher le nez en parlant du groupe Rassemblement national, mais cela ne vous empêche pas de lui faire les yeux doux lorsque vous espérez obtenir ses voix en vue de faire tomber le Gouvernement. (Applaudissements sur plusieurs bancs des groupes RE et Dem. – Exclamations sur les bancs des groupes Écolo-NUPES et SOC.)<br><br><strong>M. Laurent Croizier.</strong> Eh oui !<br><br><strong>M. Jérôme Guedj.</strong> Ce n'est pas bien de dire ça !<br><br><strong>Mme la présidente.</strong> S'il vous plaît, chers collègues !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Je garde en mémoire quelques mises aux voix d'amendements ou de motions de censure, quelques interventions de députés de la NUPES, voire de votre groupe, déclarant en substance : « Nous étions si près du but ! » Qui était « nous » ? Vous, et eux ! <br><br><strong>Mme Julie Laernoes.</strong> Nous ne votons jamais avec le RN !<br><br><strong>Mme Cyrielle Chatelain.</strong> Jamais !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Avec nous, il n'y a pas eux : c'est toute la différence entre vous et nous ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Jérôme Guedj.</strong> Vous avez voté la loi « immigration » avec eux !<br><br><strong>M. Laurent Croizier.</strong> Regardez-vous dans une glace : c'est l'hôpital qui se moque de la charité !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1018", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}