{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1749", "identifiant": {"numero": "1749", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "Expulsions locatives"}}, "auteur": {"identite": {"acteurRef": "PA342384", "mandatRef": "PM796656"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834750", "abrege": "Logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834750", "abrege": "Logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2596", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EXPULSIONS LOCATIVES <a name=PG14></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Élisa Martin.<br><br><strong>Mme Élisa Martin . </strong>Monsieur le ministre du logement, voici votre palmarès : après 2023, où les expulsions avec le concours de la force publique se sont accrues de 23 %, depuis le 1er avril 2024 et la fin de la trêve hivernale, 140 000 personnes sont redevenues expulsables. Les ménages sont pris à la gorge ; les loyers augmentent ; les factures d'électricité explosent… Et vous ne faites rien pour réguler cette situation. <i>(« Eh oui ! »</i> sur les bancs du groupe LFI-NUPES.) Loin de traiter des urgences, votre loi facilite les expulsions et criminalise les plus vulnérables. Mais cela ne vous suffit pas : vous cherchez désormais à nettoyer les rues des personnes sans domicile, et les Jeux olympiques sont l'occasion rêvée. Le nettoyage social inhumain, décomplexé, est en cours, sans la moindre solution à proposer aux personnes concernées,…<br><br><strong>Mme Patricia Mirallès, secrétaire d'État chargée des anciens combattants et de la mémoire .</strong> N'importe quoi.<br><br><strong>Mme Élisa Martin . </strong>…et en bafouant le droit au logement, pourtant le droit minimum. Monsieur le ministre, on ne nettoie pas la pauvreté : on la combat ! <i>(Applaudissements</i> sur les bancs du groupe LFI-NUPES.) Mais votre victoire, c'est la hausse des expulsions ; votre trophée, la violence sociale à un niveau record ; votre renommée, c'est ministre de l'exclusion. Voilà le revers de votre médaille. Mais cette politique est un choix : vous avez trouvé l'argent pour construire 14 500 logements pour les athlètes, alors qu'en Île-de-France, 10 700 personnes sont sans abri. Vous avez donc les moyens de construire en urgence. (« Eh oui ! » sur plusieurs bancs du groupe LFI-NUPES.) La rue comme solution, c'est votre choix ! Et puisqu'on peut toujours en faire un autre, quand allez-vous mettre fin à la répression, mettre fin aux expulsions ? Quand allez-vous loger les plus vulnérables en vertu de la loi Dalo, la loi sur le droit au logement opposable ? (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé du logement.<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué chargé du logement . </i>Vous avez cité beaucoup de chiffres, mais vous en avez oublié un : il y a aujourd'hui en France 7,5 millions de locataires, et la plupart d'entre eux payent leur loyer, chaque début de mois, en bons payeurs.<br><br><strong>M. Jérémie Iordanoff.</strong> Et alors ?<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué . </i>Mais il y a en effet, malheureusement, une minorité qui ne paye pas. Les services du ministère la prend en charge dès le premier impayé : c'est d'ailleurs en vertu d'un des articles de la loi Kasbarian, que vous dénoncez, que les impayés sont traités à la racine pour prévenir des situations plus difficiles encore. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.) </i>Et, à l'issue d'une longue procédure judiciaire de plusieurs mois, les juges décident éventuellement en effet, si le problème n'est pas réglé, de l'expulsion.<br><br>Maintenant que la trêve hivernale est terminée, quand le juge a décidé d'une expulsion, le rôle du Gouvernement, c'est d'appliquer la décision de justice avec la fermeté et la vigueur nécessaires parce que c'est sa fonction.<br><br><strong>M. Gabriel Attal, Premier ministre .</strong> On applique la loi.<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué . </i>Et nous allons continuer à appliquer la loi que vous évoquiez. Il y a eu l'année dernière 21 500 expulsions. Nous, nous faisons le choix de respecter la loi et vous, vous faites manifestement le choix inverse en disant qu'il ne faudrait pas expulser, donc ne pas respecter la loi. Nous, nous assumons de dire : oui, nous appliquons la loi et les décisions de justice qui en découlent. <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme Élisa Martin.<br><br><strong>Mme Élisa Martin . </strong>Je vous invite à aller sur le terrain avec les ONG pour que vous puissiez confronter ce que vous dites à la réalité. De surcroît, puisque vous parlez des locataires qui payent leur loyer, j'en conclus que vous allez les protéger d'Airbnb et de toute exclusion de leur logement au profit de cette plateforme durant les Jeux olympiques ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué.<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué . </i>Je ne vous ai pas attendue pour aller sur le terrain. Vous devriez non seulement écouter les locataires qui payent leur loyer et qui savent qu'ainsi, ils respectent les règles, mais aussi les propriétaires qui parfois souffrent après avoir enduré des années d'impayés, et qui demandent que le droit, la loi, la justice soient respectés. <i>(Applaudissements sur les bancs des groupes RE, LR, Dem et HOR.)</i><br><br>Quant à Airbnb, nous nous en occupons aussi, parce que l'un n'empêche pas l'autre. Une proposition de loi à ce sujet a été votée à l'Assemblée nationale et elle sera inscrite au mois de mai pour une nouvelle lecture. Nous agissons, vous le voyez, sur tous les fronts. <i>(Mêmes mouvements.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2596", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}