{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1329", "identifiant": {"numero": "1329", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "catastrophes naturelles", "teteAnalyse": null, "analyses": {"analyse": "Inondations dans le Pas-de-Calais"}}, "auteur": {"identite": {"acteurRef": "PA720684", "mandatRef": "PM797082"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10089", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INONDATIONS DANS LE PAS-DE-CALAIS <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pierre-Henri Dumont.<br><br><strong>M. Pierre-Henri Dumont. </strong>Depuis plusieurs jours, les habitants de mon département, le Pas-de-Calais, sont frappés par de terribles inondations qui font suite à des précipitations inédites.<br><br>Au nom des Républicains, je tiens à leur témoigner notre soutien le plus absolu. <i>(M. Jimmy Pahun applaudit.)</i> Nous remercions les services de l'État, les forces de l'ordre et de secours, les élus locaux et les citoyens qui œuvrent chaque jour pour limiter les dégâts et mettre en sécurité les personnes, les animaux et les biens. (Applaudissements sur les bancs du groupe LR et sur quelques bancs du groupe Dem.)<br><br>Aujourd'hui, alors que nous vivons sous la menace de nouvelles précipitations et de nouvelles crues, l'heure est à l'entraide. Demain, nous devrons panser nos plaies et protéger notre territoire de nouvelles inondations. Confronté à ces deux défis, l'État ne peut se dérober.<br><br>Le fonds de solidarité nationale annoncé par le Président de la République ce matin constitue une première étape. Toutefois, cela ne suffira sans doute pas à répondre aux besoins immédiats de tous ceux qui sont frappés par la montée des eaux, et ne sera efficace que si les assurances débloquent rapidement les fonds.<br><br>Depuis plusieurs années, avec les élus locaux, nous vous alertons au sujet de la situation catastrophique des wateringues, essentiels pour évacuer les eaux du polder. Ce système souffre d'un sous-investissement chronique depuis la mise en place de la gestion des milieux aquatiques et prévention des inondations (Gemapi), qui a entraîné un désengagement de l'État. En nous privant de la solidarité nationale, elle a fait reposer le poids de la prévention des risques d'inondation exclusivement sur les contribuables locaux.<br><br>En réponse à ces alertes, nous n'avons obtenu de la part du Gouvernement qu'ignorance ou mépris.<br><br><strong>M. Patrick Hetzel.</strong> Eh oui, il a raison !<br><br><strong>M. Pierre-Henri Dumont. </strong>C'est ce mépris que nous payons aujourd'hui.<br><br>Face à l'ampleur de la catastrophe qui nous frappe, mes concitoyens sont exaspérés. Les bouleversements climatiques, la brutalité des précipitations, la montée du niveau des océans mettent à mal le système d'évacuation des eaux à la mer. Sans investissements massifs, nous aurons à subir de nouvelles inondations – demain ou après-demain.<br><br><strong>M. Maxime Minot.</strong> Et même après après-demain !<br><br><strong>M. Pierre-Henri Dumont. </strong>Nous demandons donc la création d'un fonds exceptionnel d'investissement, financé par l'État, afin de construire de nouveaux ouvrages de retenue et d'installer de nouvelles pompes de rejet à la mer, en particulier dans le Calaisis, de curer les canaux et les wateringues et de consolider les berges.<br><br><strong>M. Maxime Minot.</strong> Eh oui !<br><br><strong>M. Pierre-Henri Dumont. </strong>Allez-vous répondre au cri de désespoir des habitants et des élus de mon département ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales et de la ruralité.<br><br><strong>M. Julien Dive.</strong> Et à sa fiche !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée chargée des collectivités territoriales et de la ruralité. </i>Je suis très surprise par vos propos et que vous ayez pu avoir l'impression que nous vous ignorions ou vous méprisions. <i>(Protestations sur les bancs du groupe LR.)</i> Au nom du Gouvernement et de vous tous, je tiens à exprimer mon soutien aux sinistrés qui ont subi la succession d'intempéries frappant le Pas-de-Calais. Je vais compléter les réponses que j'ai faites aux députés qui m'ont déjà interpellée à ce sujet – vous les avez certainement écoutées attentivement.<br><br><strong>M. Pierre Cordier.</strong> Quel culot !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>Les services de l'État ont mené de nombreuses opérations d'évacuation en amont pour limiter le nombre de blessés et les conséquences humaines de cette catastrophe <i>(M. Maxime Minot s'exclame)</i> : pas moins de 1 391 personnes ont été évacuées. Je salue la mobilisation remarquable des sapeurs-pompiers qui ont procédé à ces interventions.<br><br><strong>Plusieurs députés du groupe LR .</strong> Ce n'est pas la question !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>Je vais vous répondre, monsieur le député, ayez un brin de patience ! Pas moins de 935 sapeurs-pompiers, renforts militaires et de la sécurité civile sont mobilisés au service des sinistrés, dont 410 en provenance de toute la France.<br><br><strong>M. Pierre Cordier.</strong> Ce n'est pas la question !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>D'importants moyens humains et de pompage ont été déployés afin de drainer les zones inondées et de protéger les digues. Ces actions sont essentielles pour éviter une dégradation de la situation et pour permettre un retour le plus rapide possible à la vie normale, tant pour les particuliers que pour les entreprises.<br><br>À ce jour, il est trop tôt pour établir un chiffrage global de la catastrophe. Il est nécessaire d'attendre le retrait des eaux.<br><br><strong>M. Patrick Hetzel.</strong> Ce serait bien de répondre à la question, madame la ministre déléguée !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>Comme je l'ai rappelé, le Gouvernement se tient aux côtés des sinistrés, des élus locaux et du tissu économique…<br><br><strong>M. François Ruffin.</strong> Cela ne répond pas à la question !<br><br><strong>M. Maxime Minot.</strong> Vous vous êtes trompée de fiche !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>Je vais vous répondre ! Le ministre de l'intérieur et des outre-mer et le ministre de la transition écologique et de la cohésion des territoires étaient sur place mercredi…<br><br><strong>M. François Ruffin.</strong> Cela ne répond toujours pas à la question !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>…pour exprimer notre solidarité, prendre la mesure de la catastrophe et y répondre par des décisions. Le Président de la République est également sur place en ce moment. Le dispositif de catastrophe naturelle est passé en procédure accélérée en ce début d'après-midi.<br><br><strong>M. Pierre Cordier.</strong> Ce n'était pas la question !<br><br><strong>Mme la présidente. </strong>La parole est à M. Pierre-Henri Dumont.<br><br><strong>M. Pierre-Henri Dumont. </strong>Madame la ministre déléguée, vous prouvez que vous n'y connaissez rien : votre réponse est en dessous de tout. <i>(Applaudissements sur quelques bancs du groupe LR.)</i><br><br><strong>Mme Nadia Hai.</strong> Ce n'est pas notre faute si vous n'avez rien compris !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10089", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}