{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1227", "identifiant": {"numero": "1227", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "recherche et innovation", "teteAnalyse": null, "analyses": {"analyse": "ATTRACTIVITÉ DE LA RECHERCHE FRANÇAISE"}}, "auteur": {"identite": {"acteurRef": "PA608416", "mandatRef": "PM797133"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791611", "abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791611", "abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9092", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ATTRACTIVITÉ DE LA RECHERCHE FRANÇAISE <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Patrick Hetzel.<br><br><strong>M. Patrick Hetzel. </strong>Madame la ministre de l’enseignement supérieur et de la recherche, récemment, nous nous sommes tous réjouis à l’annonce des lauréats du prix Nobel de physique puisque deux chercheurs français ont été primés. Je leur adresse ici, à nouveau, mes plus vives félicitations.<br><br>Toutefois, il y a une ombre au tableau. Dans quelles institutions nos deux physiciens français sont-ils en poste ? Le constat est sévère : tous deux exercent dans des universités étrangères, et non au sein d'institutions françaises de recherche. Certes, la recherche est internationale mais, de fait, une grande part de la renommée de ces prix Nobel retombe sur des institutions étrangères et non sur les nôtres, sur la France.<br><br>Madame la ministre, accepteriez-vous que le combat pour le retour des meilleurs chercheurs français – dont les prix Nobel et les médaillés Fields – en poste à l’étranger soit érigé en grande cause nationale ? Il y va du futur de la performance de notre recherche et de notre innovation, et donc du devenir de la France. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme Frédérique Meunier.</strong> Il a raison !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’enseignement supérieur et de la recherche.<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre de l’enseignement supérieur et de la recherche. </i>Je vous remercie pour votre question, qui me permet de rappeler l'excellence de notre recherche, que vous avez soulignée, mais aussi celle de nos formations. Je me réjouis que cette majorité ait beaucoup fait pour l'attractivité de nos talents et le soutien à nos chercheurs. Il s'agit en effet de maintenir la France au rang de grande nation scientifique : c'est le pays le plus attractif en Europe pour les investissements en recherche et développement, notamment grâce au crédit d'impôt recherche (CIR).<br><br>L'un des deux prix Nobel physiciens français a fait toute sa carrière en France, au Commissariat à l’énergie atomique et aux énergies alternatives (CEA). Il est parti à l'étranger au moment de sa retraite. La deuxième est partie en raison de projets personnels – elle l'a dit. Le prix récompense leurs travaux et leurs réalisations au sein du CEA, c'est-à-dire en France. C'était également le cas du prix Nobel français de l'année dernière, qui avait fait toute sa carrière en France, et la poursuit dans nos laboratoires.<br><br>En outre, la loi du 24 décembre 2020 de programmation de la recherche (LPR) apporte une réponse concrète à la question des rémunérations des chercheurs et de tous ceux qui les soutiennent. Elle permet de déployer des moyens supplémentaires pour les projets, les infrastructures de recherche et directement pour nos laboratoires. Enfin, nous travaillons à simplifier la vie quotidienne des chercheurs afin de leur redonner du temps de recherche.<br><br>Quelques chiffres : la rémunération de nos doctorants a augmenté de 16 %, celle de nos jeunes chercheurs de 20 à 30 %. Des chaires de professeur junior supplémentaires ont été créées et connaissent un véritable succès, avec plus de 1 000 candidats et un tiers des lauréats qui revient de l'étranger. Les chaires d'excellence en santé, financées par France 2030, permettent également d'attirer les meilleurs.<br><br>Vous le voyez, monsieur le député, c'est une cause importante pour nous !<br><br><strong>Mme la présidente. </strong>La parole est à M. Patrick Hetzel.<br><br><strong>M. Patrick Hetzel. </strong>J'entends votre réponse, madame la ministre, mais, il y a dix ans, nous étions encore à la cinquième place mondiale en matière de publications, là où nous sommes désormais en dixième position. La question de l'attractivité est donc devenue cruciale et, de toute évidence, les mesures que vous avez prises sont insuffisantes.<br><br>L'un de nos deux prix Nobel de physique a tout de même déclaré qu'il est parti à l'étranger car, hélas, la France n'a pas su créer les conditions lui permettant de poursuivre son activité. C'est un problème récurrent. Il faut donc aller plus loin et faire en sorte que ces personnalités remarquables reviennent en France. Il y va du rayonnement et du développement de notre activité. <i>(Applaudissements sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9092", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}