{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1401", "identifiant": {"numero": "1401", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation dans la bande de Gaza"}}, "auteur": {"identite": {"acteurRef": "PA795200", "mandatRef": "PM797352"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801899", "abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801899", "abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10943", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DANS LA BANDE DE GAZA <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Alma Dufour.<br><br><strong>Mme Alma Dufour. </strong>Madame la Première ministre, la trêve est finie. Les bombardements ont repris à Gaza. « L’enfer sur terre est revenu » selon les mots d’une responsable de l’ONU.<br><br>En effet, 1,9 million de gazaouis se sont déplacés dans le sud à la demande d'Israël, et c’est désormais le sud qui est bombardé <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES) ; </i>16 000 personnes ont été tuées, dont 6 150 enfants. Si les civils ne meurent pas assassinés par l’armée israélienne, c’est la maladie qui les tuera : 40 000 personnes souffrent désormais de dysenterie aiguë car l’eau potable manque à Gaza.<br><br><strong>Mme Frédérique Meunier.</strong> C'est le Hamas qui a fait ça !<br><br><strong>Mme Alma Dufour. </strong>La colonisation a fait 243 morts en Cisjordanie alors que le territoire n’est pas contrôlé par le Hamas. Les attaques au Liban se multiplient et des milices pro-iraniennes s’en prennent en retour à des bases américaines en Irak et en Syrie. Combien de temps allez-vous laisser Netanyahou mettre en danger la sécurité de toute la région ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Frédérique Meunier.</strong> C'est le Hamas qu'il faut détruire !<br><br><strong>M. Pierre Cordier.</strong> Mélenchon, sors de ce corps !<br><br><strong>Mme Alma Dufour. </strong>Vivre dans une réalité sociale et médiatique parallèle vous permet sans doute d’arriver à vous regarder dans une glace, mais nous, nous regardons les vidéos qu’on nous envoie tous les jours, celles de cadavres d’enfants – j'insiste, de cadavres d'enfants – dont le nom est écrit sur leur poignet pour qu’on puisse les identifier sous les décombres, de grands-pères qui enterrent leurs petites filles de 5 ans, et d’enfants qui disent qu’ils auraient préféré mourir avec leurs parents.<br><br>Cela fait cinquante jours d’horreurs que vous arrivez à dormir la nuit, mais les Français n’y arrivent plus. Combien m’écrivent parce qu’ils n’en peuvent plus de votre lâcheté ?<br><br><strong>M. Fabien Di Filippo.</strong> Vous êtes des pompiers pyromanes !<br><br><strong>Mme Alma Dufour. </strong>Emmanuel Macron a certes demandé le cessez-le-feu, mais quelques jours après, Sébastien Lecornu s’est empressé d’aller rassurer Israël quant au soutien de la France. Vous ne pouvez pas faire du « en même temps » avec des massacres d’enfants. Seuls les actes comptent, oui, seuls les actes comptent. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Il faut prendre des sanctions diplomatiques et économiques contre ce gouvernement d’assassins. Ne pas le faire, c’est être complice. Ne pas le faire, c’est tuer ces enfants une seconde fois. <i>(Applaudissements sur les bancs du groupe LFI-NUPES, dont les membres se lèvent, et sur quelques bancs du groupe GDR-NUPES.</i>)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’Europe.<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État chargée de l’Europe. </i>Je vous prie d'excuser la ministre des affaires étrangères, Catherine Colonna, qui, comme vous le savez, est en Australie. Vous déplorez que la trêve n'ait pas duré, quant à moi, je déplore que vous me posiez une question de politique politicienne.<br><br><strong>Mme Andrée Taurinya.</strong> C'est une question de politique humanitaire et non de politique politicienne !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État. </i>Vous savez bien que nous regrettons la fin de la trêve, que nous avions demandée depuis plusieurs semaines. Grâce à cette trêve, des otages – des femmes, des enfants et des personnes âgées – aux mains du Hamas, parmi lesquels quatre de nos compatriotes, ont été libérés ; des camions d'aide humanitaire sont entrés en plus grand nombre ; des blessés, pris en charge sur un bateau français, le <i>Dixmude</i>, ont été évacués.<br><br>La fin de l'accord sur la libération des otages est un drame pour les otages et pour leurs familles auxquelles je pense, car quatre Français sont toujours portés disparus. La fin de l'accord signe aussi la fin de la trêve, qui entraînera de nouvelles souffrances pour les Palestiniens de Gaza, qui subissent une situation humanitaire catastrophique. La France a toujours appelé au retour de la trêve. Elle poursuit son action en faveur des populations civiles à Gaza qui n'ont pas à payer pour les crimes commis par le Hamas.<br><br>Demain, Catherine Colonna tiendra une conférence de suivi de la conférence humanitaire du 9 novembre, notamment en présence de l'ONU et des ONG actives sur le terrain. Ce sera l'occasion de faire le point sur les engagements qui avaient été pris le 9 novembre et d'avancer sur leur application concrète, au bénéfice des populations. Monsieur le député <i>(« Madame ! » sur les bancs du groupe LFI-NUPES)</i>, au-delà de vos arguments de politique politicienne, au-delà de l'urgence, la France continue d'œuvrer à un cessez-le-feu qui est nécessaire, comme l'a rappelé le Président de la République. Mais peut-être n'entendez-vous pas très bien. D'ailleurs, les consultations se sont poursuivies au Qatar. (Applaudissements sur quelques bancs du groupe RE. – M. Vincent Thiébaut applaudit également.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10943", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}