{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG851", "identifiant": {"numero": "851", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "FORMATION DE PILOTES UKRAINIENS"}}, "auteur": {"identite": {"acteurRef": "PA335612", "mandatRef": "PM797391"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4596", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FORMATION DE PILOTES UKRAINIENS <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Paul Lecoq.<br><br><strong>M. Jean-Paul Lecoq. </strong>Madame la ministre de l'Europe et des affaires étrangères, il y a quelques heures, nous apprenions à l'occasion de la visite du président Zelensky que la France, qui livre déjà du matériel de guerre à l'Ukraine, se prépare à former des pilotes, tout en déclarant dans un communiqué commun publié par l'Élysée qu'elle fournira, je cite : « des capacités complètes dans tous les domaines ». À quand les avions ? N'êtes-vous pas en train de franchir la frontière entre la solidarité, légitime, avec l'Ukraine et l'entrée en guerre de la France ?<br><br>Les députés de la Gauche démocrate et républicaine soutiennent, depuis le début du conflit, toutes les initiatives, notamment parlementaires, qui accompagnent le camp de la paix. La voix des pacifistes ukrainiens, russes et du monde entier doit résonner, alors qu'elle est parfois emprisonnée. Les opposants démocrates à Poutine doivent être soutenus.<br><br>Pour parvenir à la paix, quel que soit le moment, des concessions et des garanties de sécurité devront être consenties de part et d'autre. Pourtant, ces concessions semblent encore loin de se concrétiser, tant le prix de la paix, qui est celui de l'orgueil des belligérants, semble plus lourd à payer que celui de la guerre qui tue, chaque jour, des êtres humains.<br><br><strong>M. Sylvain Maillard.</strong> L'orgueil des belligérants ?<br><br><strong>M. Jean-Paul Lecoq. </strong>La seule offensive diplomatique qui existe aujourd'hui est assurée par la Chine ; mais nous ne pouvons la laisser seule. Compte tenu du blocage du Conseil de sécurité des Nations unies, que chacun comprend, la réunion du G7 à Hiroshima, ce week-end, ne fournirait-elle pas l'occasion de travailler à un plan de paix porté collectivement, afin d'engager au plus vite une offensive diplomatique pour faire taire les armes, sauver des vies et sortir du conflit ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES.)</i><br><br><strong>M. Sylvain Maillard.</strong> Bon courage pour répondre à une telle question. C'est incroyable !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Le Président de la République a reçu le président Zelensky dimanche dernier, comme vous l'avez rappelé. La France est pleinement engagée, avec ses partenaires, pour fournir à l'Ukraine tous les moyens nécessaires en vue d'assurer sa légitime défense. <i>(MM. Thomas Rudigoz et Julien Bayou applaudissent.)</i> Le Président l'a déclaré au président ukrainien : nous augmenterons nos livraisons de chars légers, de véhicules blindés et de défense antiaérienne ;…<br><br><strong>M. Sylvain Maillard.</strong> Eh oui ! Nous sommes du côté des Ukrainiens ! Ce n'est pas égal.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>…nous poursuivrons l'entraînement de soldats et engagerons la formation de pilotes de chasse ; nous intensifierons aussi notre aide civile et renforcerons les sanctions contre la Russie. <i>(Applaudissements sur plusieurs bancs du groupe RE. – M. Julien Bayou applaudit également.)</i><br><br>Vous mentionnez également l'intense séquence diplomatique qui s'est ouverte ce week-end et qui se poursuivra. La France y joue pleinement son rôle : la Charte des Nations unies, le respect de l'intégrité territoriale et de la souveraineté des États sont les principes communs qui doivent fonder la paix juste et durable que nous appelons tous de nos vœux. Seuls ces principes permettront de l'atteindre. Nous le rappellerons à nos partenaires que sont notamment la Chine, le Brésil et l'Inde.<br><br>Enfin, alors que Kiev a été victime cette nuit d'une nouvelle salve de bombardements massifs et que la Russie continue de cibler les infrastructures et les populations civiles, je tiens à dire aux Ukrainiens que nous sommes à leurs côtés…<br><br><strong>M. Thomas Rudigoz.</strong> Eh oui !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>…et que les auteurs de ces crimes devront être punis. <i>(Applaudissements sur plusieurs bancs des groupes RE et Écolo-NUPES.)</i> Pour nos valeurs, pour notre propre sécurité et pour préserver les règles qui façonneront le monde de demain, l'agression russe ne peut pas être récompensée. Elle doit être défaite. (Applaudissements sur les bancs du groupe RE et sur plusieurs bancs du groupe Écolo-NUPES. – M. Jean-Louis Bourlanges applaudit également.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4596", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}