{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG867", "identifiant": {"numero": "867", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "AGRESSION MORTELLE D'UNE INFIRMIÈRE AU CHU DE REIMS"}}, "auteur": {"identite": {"acteurRef": "PA720222", "mandatRef": "PM796830"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4848", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AGRESSION MORTELLE D'UNE INFIRMIÈRE AU CHU DE REIMS <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Éric Girardin.<br><br><strong>M. Éric Girardin. </strong>Monsieur le ministre de la santé et de la prévention, nous étions ensemble hier soir dans ma circonscription, aux côtés du président du conseil de surveillance du centre hospitalier universitaire de Reims et maire de Reims, M. Arnaud Robinet, et de Mme la directrice du CHU, en présence des autorités judiciaires et de toute la communauté médicale. Nous étions sous le choc à la suite de la dramatique agression d’une infirmière et d’une secrétaire médicale, qui ont été sauvagement poignardées par un déséquilibré.<br><br>Dans ce contexte tragique, vous avez témoigné votre soutien aux victimes et, plus largement, à l’ensemble des personnels hospitaliers qui doivent faire face à ces menaces quotidiennes. Vous avez rappelé la vitesse avec laquelle les forces de l'ordre sont intervenues pour appréhender le suspect et, surtout, la vitesse avec laquelle les victimes de cette attaque ont été prises en charge par leurs collègues.<br><br>Malheureusement, malgré d’importants efforts, nous avons appris ce matin le décès de cette infirmière, âgée de 38 ans, tandis que sa collègue reste dans un état grave. À cet instant, nous adressons notre compassion, notre soutien et nos condoléances à la famille, aux proches, à l’ensemble des personnels du CHU et à la grande famille du soin. <i>(Mmes et MM. les députés se lèvent et applaudissent. – Mmes et MM. les membres du Gouvernement se lèvent également.)</i><br><br>Cet événement dramatique corrobore les chiffres de l’Observatoire national des violences en milieu de santé, qui dénombrait, en 2021, 19 328 cas de violence, à savoir des atteintes aux personnes et aux biens. Chaque jour, près de trente infirmières et infirmiers font l’objet d’une agression. La France ne peut accepter ces agressions et cette haine. Je souhaite rappeler ici, devant la représentation nationale, le soutien inconditionnel de la République à nos soignants, qui œuvrent pour assurer les soins des Français et qui sauvent des vies chaque jour. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente.</strong> Merci de conclure, mon cher collègue…<br><br><strong>M. Éric Girardin. </strong>Dans ce contexte terrible, comment pouvons-nous renforcer notre arsenal de prévention au quotidien de sorte que plus jamais de tels drames ne se produisent ? (Applaudissements sur les bancs du groupe RE. – Mme Ségolène Amiot applaudit aussi.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Je vous remercie d'avoir souligné la célérité avec laquelle la police est intervenue pour maîtriser l'agresseur et avec laquelle la justice et le procureur se sont saisis de cette affaire et ont placé le suspect, sinon l'auteur, en garde à vue. Je les souligne à mon tour.<br><br>Par un hasard malheureux, je devais inaugurer ce matin le salon SantExpo. Je dis malheureux car le président de la Fédération hospitalière de France (FHF), organisatrice du salon, est également le maire de Reims. Nous nous sommes retrouvés ce matin dans une situation dramatique : l'agression était, bien sûr, dans la tête de tous les soignants présents. Avec l'accord du président de la FHF, plutôt que d'inaugurer le salon comme il est de tradition, j'ai demandé à l'assistance d'observer une minute de silence. J'ai aussi annoncé qu'une minute de silence serait observée demain dans tous les hôpitaux de France en mémoire de Carène. <i>(Applaudissements sur les bancs des groupes RE et Dem. – M. André Villiers applaudit aussi.)</i><br><br>Je suis d'accord avec vous, les soignants sont trop souvent victimes de violences, injustement qualifiées d'« incivilités ». Il n'y a pas de petites violences, qu'il s'agisse de gestes, de propos ou de photographies relayées par tweet. Nous ne devons jamais banaliser la violence. J'en discutais ce matin avec des personnels présents au salon, les soignants ont beaucoup trop tendance à banaliser la violence verbale ou les gestes qui leur sont adressés. Or tout cela est inacceptable et doit le rester. Je suis certain que, dans cet hémicycle, vous condamnez tous cette banalisation de la violence, quelle qu'elle soit et d'où qu'elle vienne.<br><br>Beaucoup de choses sont faites. Néanmoins, nous allons prendre le plus rapidement possible des mesures complémentaires. Pour conclure, je tiens à rappeler la diligence de l'ensemble des services publics – police, justice, service de santé. Malheureusement, ils n'ont pas pu éviter le pire, mais ils ont sauvé une des deux victimes. (Applaudissements sur les bancs des groupes RE et Dem.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4848", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}