{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1789", "identifiant": {"numero": "1789", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre le changement climatique"}}, "auteur": {"identite": {"acteurRef": "PA795636", "mandatRef": "PM797601"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": "3033", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LE CHANGEMENT CLIMATIQUE <a name=PG7></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Benjamin Lucas-Lundy.<br><br><strong>M. Benjamin Lucas-Lundy . </strong>Vous avez été récemment destinataire d'une lettre du Haut Conseil pour le climat qui vous alerte au sujet du niveau d'urgence en matière tant d'adaptation que d'atténuation du réchauffement et s'alarme de vos retards pour appliquer ce qui pourtant a été voté. Cette procrastination manifeste clairement votre abandon de toute ambition climatique.<br><br>Dans la course contre la montre lancée par l'humanité pour préserver la planète, ne pas avancer assez vite et assez loin, c'est reculer.<br><br>Monsieur le Premier ministre, nous avons, à peu près, le même âge.<br><br><strong>M. Pierre Cordier .</strong> Ça ne se voit pas du tout !<br><br><strong>M. Benjamin Lucas-Lundy . </strong>Nous sommes de cette génération,…<br><br><strong>M. Pierre Cordier .</strong> La génération Mitterrand !<br><br><strong>M. Benjamin Lucas-Lundy . </strong>…la première dans l'histoire pleinement consciente du péril climatique, la première qui sait qu'elle a pour tâche collective de relever le défi de la transformation écologique.<br><br>Alors, vous qui avez plus de pouvoir qu'aucun autre individu de notre génération dans le pays, allez-vous agir enfin pour le climat ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et SOC, ainsi que sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>C'est vrai, nous appartenons à la même génération, comme un certain nombre de députés, sur tous les bancs, et je m'en réjouis.<br><br>Le combat de notre génération est celui de la transition écologique et de la lutte contre le réchauffement climatique ; j'en suis totalement convaincu.<br><br>Comment nous donner les moyens de cette ambition ?<br><br>Je l'ai affirmé fortement lors de ma déclaration de politique générale dans cet hémicycle : je crois profondément à une écologie populaire. <i>(Sourires et exclamations sur les bancs du groupe LFI-NUPES. – Mme Nadège Abomangoli s'esclaffe.) </i>Une écologie des solutions et de l'investissement plutôt qu'une écologie de la punition et de la brutalité permanente. (Applaudissements sur les bancs des groupes RE et Dem.) Ça tombe bien : c'est précisément la ligne de ce gouvernement et de cette majorité.<br><br>Le Haut Conseil pour le climat m'a effectivement écrit pour m'appeler à tenir les engagements pris dans le cadre de la planification écologique pour être au niveau de notre ambition climatique.<br><br><strong>Mme Delphine Batho .</strong> Pour vous appeler à respecter la loi !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>En vous entendant relayer cet appel et vous inquiéter que notre ambition en manière de planification écologique ne soit pas tenue, j'entends que vous reconnaissez le fait que notre planification écologique est particulièrement ambitieuse, ce que vous n'avez jamais été capable de dire. <i>(Applaudissements sur les bancs des groupes RE et Dem. – Protestations sur les bancs du groupe LFI-NUPES.)</i> Vous reconnaissez a posteriori, mais malheureusement un peu tard, que cette majorité a fait preuve de plus d'ambition sur les questions climatiques et environnementales que toutes celles qui l'ont précédée.<br><br><strong>M. Maxime Laisney .</strong> Zéro !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Il se trouve que, en plus d'être de la même génération, nous avons – je l'assume aussi – appartenu à la même famille politique, fut un temps, à une époque où elle exerçait d'ailleurs des responsabilités.<br><br><strong>M. Benjamin Lucas-Lundy .</strong> Vous avez un peu dérivé !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Entre l'investissement pour l'environnement à cette époque, alors qu'Europe Écologie-Les Verts était au gouvernement, et l'investissement actuel, il n'y a pas photo ! <i>(Applaudissements sur les bancs des groupes RE et Dem.) </i>Nous y consacrons désormais beaucoup plus d'argent : nous avons investi 40 milliards d'euros dans la transition écologique.<br><br>Je me souviens qu'à l'époque, le combat écolo se résumait pour certains à de grands projets, comme Notre-Dame-des-Landes, EuropaCity dans le Val-d'Oise ou la Montagne d'or en Guyane. La majorité, à l'époque où les Verts étaient au gouvernement, a-t-elle réglé une seule de ces questions ? Qui a pris une décision pour chacun de ces projets, qui en a assumé les conséquences, notamment en matière d'emploi ?<br><br><strong>M. Erwan Balanant .</strong> C'est nous !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>C'est cette majorité ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i> À l'époque, on parlait beaucoup de lutte contre le gaspillage, d'économie circulaire, mais a-t-on voté une grande loi en ce sens ? Non, la loi qui a fait de nous des pionniers dans ce domaine en Europe et plus généralement sur le plan international, c'est cette majorité qui l'a votée. (Mêmes mouvements.) Quels sont les résultats ? Avant l'élection du Président de la République en 2017, les émissions de CO2 baissaient en moyenne de 1 % par an. Au cours de son premier quinquennat, elles ont baissé en moyenne de 2 % par an.<br><br><strong>M. Philippe Brun .</strong> Du fait du covid !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Le rythme avait donc déjà doublé. L'an dernier, les émissions de CO2 ont baissé de 5 % sur l'année. Ce chiffre est historique : il est sans comparaison dans l'histoire du pays ! <i>(Mêmes mouvements.)</i><br><br>Non seulement j'assume la politique qui est menée, mais j'en suis fier. <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. Benjamin Lucas-Lundy.<br><br><strong>M. Benjamin Lucas-Lundy . </strong>Quel dommage, monsieur le Premier ministre, que nous ne puissions vivre sur cette planète imaginaire que vous inventez ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Éric Bothorel .</strong> C'est vous qui êtes en orbite !<br><br><strong>M. Benjamin Lucas-Lundy . </strong>Cesserez-vous un jour de vous payer de mots ? Sur une question aussi essentielle pour notre génération et celles qui la suivront, vos éléments de langage, vos slogans, vos formules ne suffiront pas.<br><br>Vous, le plus jeune Premier ministre de l'histoire, comme vous aimez à le rappeler, allez-vous en finir avec cette vision ringarde du pays,…<br><br><strong>M. Damien Adam .</strong> C'est du blabla !<br><br><strong>M. Benjamin Lucas-Lundy . </strong>…qui méconnaît que la société, elle, est prête à la bifurcation écologique ?<br><br>Vous, le plus jeune Premier ministre de l'histoire de la Ve République, allez-vous en finir avec les mythes productivistes du vieux monde, avec ces traités de libre échange d'un autre âge, avec cette passion malsaine pour les fossiles, qu'il s'agisse des énergies ou des références idéologiques qui sont les vôtres, bien fossilisées ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – «Oh ! » sur les bancs du groupe RE.)</i><br><br><strong>M. François Cormier-Bouligeon.</strong> Arrêtez votre cinéma !<br><br><strong>M. Benjamin Lucas-Lundy . </strong>Combien de forêts incendiées, de récoltes sacrifiées, de paysages défigurés, d'espèces décimées, de régions inondées, de communes privées d'eau, de familles prises au piège de leurs passoires thermiques vous faudra-t-il pour prendre enfin la mesure des actes que l'urgence exige de vous ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES.)</i><br><br><strong>M. Sébastien Delogu .</strong> Bravo !<br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>On peut être de la même génération et ne pas avoir la même vision.<br><br><strong>M. Maxime Minot .</strong> Heureusement !<br><br><strong>Mme Clémence Guetté .</strong> C'est clair !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je l'assume.<br><br><strong>M. Benjamin Lucas-Lundy .</strong> Vous avez deux cents ans de retard !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je ne m'emploierai jamais, comme je trouve que vous le faites trop régulièrement, à expliquer à notre génération qu'elle est condamnée à vivre moins bien que les précédentes pour protéger la planète et respecter l'environnement. <i>(Applaudissements</i> sur les bancs des groupes RE et Dem. – Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.) Si nous entendons seulement de tels discours, personne ne se mobilisera.<br><br><strong>Mme Clémence Guetté .</strong> Vous êtes irresponsables !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Moi, monsieur le député, plutôt qu'interdire la voiture, je préfère favoriser l'installation d'usines de batteries électriques, comme nous avons réussi à le faire à Dunkerque où ouvre une gigafactory. Plutôt qu'interdire l'avion pour tout le monde, je préfère investir pour l'avion bas-carbone et l'avion du futur. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme Clémence Guetté .</strong> Irresponsables !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Plutôt que prôner la déproduction, la décroissance, fermer des usines et faire perdre des emplois, je préfère agir pour une économie qui respecte le climat mais qui permet à chacun de travailler et de vivre dignement de son travail. Contrairement à vous, je crois que c'est possible. Contrairement à vous, nous agissons pour le montrer aux Français. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Protestations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": "3033", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}