{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1043", "identifiant": {"numero": "1043", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES URBAINES"}}, "auteur": {"identite": {"acteurRef": "PA605782", "mandatRef": "PM796350"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6866", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES URBAINES <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Marcangeli.<br><br><strong>M. Laurent Marcangeli. </strong>Madame la Première ministre, notre pays a vécu, ces derniers jours, des heures effroyables. Rien – rien ! – ne peut justifier de s'attaquer à des écoles, à des bibliothèques, à des locaux d'associations qui œuvrent pour le bien commun. Nos concitoyens voient leurs voitures brûler ; des commerçants, leurs magasins pillés ; des policiers, des élus et parfois même de simples passants qui se trouvent au mauvais endroit, au mauvais moment, sont attaqués sauvagement.<br><br>Je tiens avant tout à saluer, au nom du groupe Horizons et apparentés, le travail exceptionnel réalisé par nos forces de secours et de sécurité. <i>(Applaudissements sur les bancs des groupes HOR, RE et Dem ainsi que sur plusieurs bancs du groupe RN.)</i> Elles ont souvent été mobilisées sur des territoires qui n'étaient pas les leurs, dans les conditions extrêmement difficiles que nous connaissons tous. Nous souhaitons aussi rendre hommage à l'engagement sans faille dont font preuve nos élus de terrain, qui refusent de reculer face aux menaces et aux agressions.<br><br>Mes chers collègues, il n'y a aucune revendication sociale à trouver dans ces agissements inacceptables, aucune colère légitime, aucune excuse, mais seulement des actes de sécession d'une minorité qui rejette toute autorité. <i>(Mêmes mouvements.)</i> Ces rejets de l'ordre républicain se font au détriment de dizaines de millions de Français qui n'ont qu'une seule envie, une seule demande : celle d'un cadre de vie paisible pour eux et pour leurs familles.<br><br><strong>Mme Sabrina Sebaihi.</strong> Ils veulent aussi que leurs enfants ne meurent pas !<br><br><strong>M. Laurent Marcangeli. </strong>Comment, par ailleurs, ne pas être interloqué par le jeune âge des individus interpellés ? Que font ces mineurs, seuls, parfois toute la nuit, dans la rue ? Où sont leurs parents <i>(Exclamations sur les bancs du groupe LFI-NUPES)</i>, titulaires de l'autorité parentale et chargés de veiller tant à leur éducation qu'à leur sécurité ? Qui surveille l'attitude et l'activité de ces jeunes sur les réseaux sociaux et sur internet ?<br><br>Madame la Première ministre, notre capacité à faire nation est gravement menacée par ces récents événements. Comment comptez-vous réaffirmer l'autorité de l'État et la primauté du pacte républicain face à des individus qui semblent prêts à tout pour faire régner le chaos ? <i>(Applaudissements sur les bancs des groupes HOR, RE et Dem. – M. Dino Cinieri applaudit également.)</i><br><br><strong>Mme Sandrine Rousseau.</strong> Déposez une proposition de loi pour réhabiliter le martinet !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Monsieur le président Marcangeli, vous avez raison : les violences de ces derniers jours sont inacceptables, et je veux de nouveau rendre hommage à nos policiers, à nos gendarmes et à nos sapeurs-pompiers, qui font preuve d'un courage exceptionnel. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR ainsi que sur quelques bancs du groupe LR.) </i>Notre priorité est de garantir le retour au calme et d'assurer la sécurité de tous les Français.<br><br><strong>Mme Marine Le Pen.</strong> Il serait temps !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Comme l'a dit le Président de la République, nous devons aussi engager une réflexion sur les causes profondes de cette situation, et la représentation nationale y prendra toute sa part. Nous examinerons tous les sujets sans exception, sans tabou ni faux-semblant. Nous devons notamment assurer le respect de l'autorité en général et de l'autorité parentale en particulier. Il nous faut mieux réguler les réseaux sociaux, et vous aurez prochainement l'occasion d'examiner un texte visant à mieux sécuriser l'espace numérique. Comme l'a dit encore le Président de la République, nous devons renforcer notre réponse en sanctionnant les jeunes dès le premier écart.<br><br><strong>Mme Marie-Charlotte Garin.</strong> Et les policiers violents aussi ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Avec vous, monsieur le président Marcangeli, avec l'ensemble des députés de la majorité, avec toutes celles et tous ceux qui veulent construire des solutions, nous refuserons les caricatures et les idées toutes faites. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Jean-Philippe Tanguy.</strong> Regardez-vous dans un miroir !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Notre objectif, ce sont des solutions efficaces pour les habitants des quartiers et de tous les territoires, et pour notre jeunesse. Notre ambition, c'est l'unité de la République. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. Jean-Philippe Tanguy.</strong> Plus grand monde pour applaudir !<br><br><strong>M. Michel Herbillon.</strong> Il faut agir, et vite !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6866", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}