{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1517", "identifiant": {"numero": "1517", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Mobilisation des agriculteurs"}}, "auteur": {"identite": {"acteurRef": "PA712015", "mandatRef": "PM796176"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "314", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MOBILISATION DES AGRICULTEURS <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Julien Dive.<br><br><strong>M. Julien Dive. </strong>Les Républicains s'associent à la douleur du monde agricole et adressent leurs condoléances à la famille d'Alexandra. <i>(Applaudissements sur les bancs des groupes LR, RE et Dem.)</i><br><br>Monsieur le Premier ministre, leur fin sera notre faim : la colère des agriculteurs qui éclate dans tout le pays frôle le point de non-retour. Ne soyez pas étonné, c'est la conséquence des promesses tombées au champ d'honneur qui ont fini de les exaspérer. Votre majorité leur promet des lois pour leur simplifier la vie pendant qu'au Parlement européen, vous votez pour la décroissance, en rang d'oignon derrière M. Canfin. Quelle imposture ! <i>(Applaudissements sur les bancs des groupes LR et RN.)</i><br><br>En reportant sans cesse les réponses attendues, vous participez au déclin de l'agriculture française. Ce n'est donc pas simplement un projet de loi que vous retardez, c'est le développement de notre agriculture et de notre souveraineté alimentaire ! Juillet, mois d'automne, décembre, janvier ont passé et l'examen de la loi d'orientation agricole est désormais annoncé pour après le Salon de l'agriculture. Il y a encore quelques jours, pourtant, vous vous disiez prêt à présenter en conseil des ministres un texte bref, moins-disant, pour tenter d'acheter la paix sociale du monde agricole. Vous nous menez en bateau !<br><br>Les surtranspositions de normes et les contraintes sont toujours plus pressantes, les contrôles toujours plus inquisiteurs alors que nous accueillons en France des produits étrangers se conformant à des règles que nous ne tolérons pas chez nous. Ne soyons pas plus royalistes que le roi en matière de normes agricoles !…<br><br><strong>M. Marc Le Fur.</strong> Très juste !<br><br><strong>M. Julien Dive. </strong>Vous interdisez certains produits phytosanitaires mais vous ne donnez que des miettes à la recherche de solutions alternatives.<br><br><strong>M. Maxime Minot.</strong> Eh oui !<br><br><strong>M. Julien Dive. </strong>Vous n'assumez pas le choix courageux qu'appellent les nouvelles techniques de sélection variétales pour tenir compte des enjeux environnementaux. Les agriculteurs vous réclament des prix, vous, vous bricolez une pseudo-loi sur les négociations commerciales sans effets. <i>(Applaudissements sur plusieurs bancs du groupe LR.)</i> <br><br>Cette assemblée vote à l'unanimité la réforme du système des retraites agricoles et vous, vous mettez douze mois à nous sortir un scénario d'entrée en vigueur. Réveillez-vous ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Fabrice Brun.</strong> C'est une honte !<br><br><strong>M. Julien Dive. </strong>Les agriculteurs n'ont pas à choisir entre les zadistes bourgeois qui les zigouillent et le citadin Bardella opportuniste qui découvre les fermes. <i>(Applaudissements sur les bancs du groupe LR. - Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme Julie Lechanteux.</strong> Jaloux !<br><br><strong>M. Julien Dive. </strong>Les Républicains ne font qu'un choix : leur faire confiance, leur permettre de vivre et d'être bien rémunérés. Le diagnostic est posé, voici le remède : gel de la taxe sur le gazole non routier (GNR), abrogation des surtranspositions abusives, maîtrise des charges sociales, investissements et autorisations pour le stockage de l'eau, révision des règles de négociation.<br><br>Alors, monsieur le Premier ministre, quelles sont vos solutions pour maintenant et quels moyens prévoyez-vous ? Les agriculteurs méritent des réponses et non des reports sans fin ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Monsieur le député, vous connaissez bien ces sujets…<br><br><strong>M. Patrick Hetzel.</strong> En effet, il les connaît bien !<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>…et je vais essayer de vous répondre sur plusieurs points.<br><br>Premièrement, s'agissant des négociations commerciales, je ne connais pas un agriculteur, pas une organisation professionnelle qui souhaiterait que l'on revienne sur la loi Egalim – loi pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous. Les agriculteurs voudraient même aller plus loin et nous demandent d'approfondir vérifications et contrôles. Ne dites donc pas que cette loi a été inutile. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.) </i>Elle a constitué un premier pas en matière de rémunération.<br><br><strong>M. Julien Dive.</strong> Je n'ai pas parlé de cette loi !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Vous avez parlé des négociations commerciales, qui font partie de la loi Egalim, me semble-t-il. Nous devons aller plus loin pour nous assurer du respect de la contractualisation et pour inciter certaines filières à rentrer dans les mécanismes de cette loi.<br><br>Deuxièmement, s'agissant de la loi d'orientation, nous avions mis au point un texte centré sur la question du renouvellement des générations, mobilisant les importants moyens budgétaires que le Parlement a adoptés et dont je dirai un mot. Dans la période que nous traversons, il faut accélérer l'instauration de certaines procédures qui étaient incluses, vous le savez, dans le pacte. Si cela appelle des dispositions législatives, il faudra prendre du temps pour répondre concrètement aux demandes des agriculteurs.<br><br><strong>M. Sébastien Jumel.</strong> Let's go !<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>J'en viens au troisième élément : l'enjeu européen. Monsieur Dive, sachez que c'est moi qui ai pris l'initiative, au nom de la France, de demander la suppression de l'obligation de laisser en jachère 4 % des champs. Alors que l'Europe importe 40 millions de tonnes de céréales, il faut cesser de laisser certaines terres non cultivées. La France a été rejointe par vingt-deux autres pays membres et nous attendons la réponse de la Commission. <i>(Applaudissements sur les bancs des groupes RE et Dem.) </i>Nous continuons à mener ce combat.<br><br>La France et une délégation française de Renaissance ont mené des négociations pour que la proposition européenne de règlement sur la restauration de la nature n'aboutisse pas à la mettre sous cloche.<br><br><strong>M. Jocelyn Dessigny.</strong> Si vous avez si bien fait, pourquoi les agriculteurs sont-ils tous dans la rue ?<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>Oui, il y a des enjeux, oui, il y a des batailles à mener. Il faut notamment veiller à conjuguer dans le Green Deal souveraineté et transition – vous savez très bien, monsieur Dive, qu'il existe des secteurs agricoles entiers, en zone intermédiaire en particulier, qui sont confrontés à de grandes difficultés du fait du dérèglement climatique. C'est ce combat que nous poursuivrons, y compris au niveau européen. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "314", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}