{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG884", "identifiant": {"numero": "884", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "CONCLUSIONS DU G7 ET SANCTIONS INTERNATIONALES CONTRE LA RUSSIE"}}, "auteur": {"identite": {"acteurRef": "PA795326", "mandatRef": "PM803272"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4863", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONCLUSIONS DU G7 ET SANCTIONS INTERNATIONALES CONTRE LA RUSSIE <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christopher Weissberg.<br><br><strong>M. Christopher Weissberg. </strong>Aux images de chaos qui ont frappé Bakhmout ont succédé les images d'un camp uni, où les pays du G7 et le président Zelensky ont réaffirmé avec force leur parfaite unité face à l'agression de l'Ukraine par la Russie. Depuis que cette guerre a commencé aux portes de l'Europe, on trouve au moins une note d’espoir dans cette sinistre partition : les alliés du G7 ne sont jamais apparus aussi sûrs de leur unité – unis dans le soutien humanitaire que l'Europe ne cesse d'apporter aux Ukrainiens ; unis pour un renforcement inédit des capacités militaires européennes dans lequel la France prend toute sa part, comme en témoigne le projet de loi de programmation militaire (LPM) que nous examinons cette semaine ; unis aussi dans les sanctions que nous continuons d'infliger au régime russe, nous Européens, en parfaite coordination avec les États-Unis et les membres du G7.<br><br>Dans le cadre de mon rapport sur les sanctions internationales, j’étais à Bruxelles et à Washington la semaine dernière. Les acteurs que nous y avons auditionnés ont unanimement reconnu que jamais nos régimes de sanctions n’avaient été aussi bien coordonnés entre nos deux continents.<br><br>L'unité entre les pays du G7 s'arrête malheureusement aux portes de cet hémicycle. À l’extrême droite d'abord, la leader du Rassemblement national est passée d’une servitude financière à Vladimir Poutine à une connivence coupable tout aussi grave, dénonçant des sanctions économiques « qui ne servent à rien ». <i>(Exclamations sur plusieurs bancs du groupe RN.)</i><br><br><strong>M. Pierre Cordier et M. Maxime Minot .</strong> C'est au Gouvernement que vous devez poser une question !<br><br><strong>M. Christopher Weissberg. </strong>À l'extrême gauche, le leader des insoumis, nostalgique de la guerre froide <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES)</i>, se tient prêt à relancer son projet d’alliances altermondialistes et entretient par son obsession antiaméricaine un clivage Nord-Sud qui pousse à la division et fait le bonheur du Kremlin.<br><br><strong>M. Arnaud Le Gall.</strong> Arrêtez vos effets ! Vous êtes ridicules ! Vous n'avez même pas compris ce qu'avait dit votre président !<br><br><strong>M. Christopher Weissberg. </strong>Pourtant, la réalité que vous refusez de reconnaître est que ces sanctions ont permis de frapper durement l'effort de guerre russe. Aussi, madame la ministre des affaires étrangères, pouvez-vous nous détailler les nouvelles mesures annoncées par l'Union européenne dans le cadre de ce onzième paquet de sanctions consacré notamment au contournement ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Maxime Minot.</strong> C'était nul !<br><br><strong>Mme Nathalie Oziol.</strong> Expliquez-leur ce qu'a dit M. Macron, madame la ministre !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Vous l'avez dit, le soutien de la France à l'Ukraine est sans faille et le sera aussi longtemps que nécessaire. La venue du président Zelensky à Hiroshima, pour présenter les vues de son pays non seulement aux dirigeants du G7 mais aussi à ceux d'autres pays comme l'Inde, l'Indonésie ou le Brésil, en est l'illustration. Je souligne que ce geste est pour la France un motif de fierté autant qu'un geste diplomatique utile.<br><br>Vous l'avez dit également, l'unité du G7 est précieuse. J'ajouterai que les principes que nous défendons – la souveraineté des États, leur indépendance et leur intégrité territoriale – sont universels. Ils figurent dans la Charte des Nations unies. Lors de chaque vote à l'ONU, plus de 140 États – donc bien au-delà du G7 – ont ainsi soutenu les résolutions demandant à la Russie de cesser son agression. La politique de sanctions trouve sa source dans ce cadre. Il faut amener la Russie à constater son échec et, parallèlement, lutter contre les contournements.<br><br>Après dix – bientôt onze – paquets adoptés par l'Union européenne, les effets des sanctions sont réels : désorganisation de l'activité industrielle, notamment dans des secteurs clés pour la défense, baisse des recettes budgétaires ou encore forte chute des revenus tirés des hydrocarbures. Toutes ces conséquences entravent l'effort de guerre russe – et tel est bien notre objectif.<br><br>Nous maintiendrons cet effort aussi longtemps qu'il le faudra car il est indispensable à la paix juste et durable…<br><br><strong>M. Pierre Cordier.</strong> C'est idéaliste !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>…que nous défendons comme tous, dans cet hémicycle, devraient le faire. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4863", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}