{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1833", "identifiant": {"numero": "1833", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Situation en Nouvelle-Calédonie"}}, "auteur": {"identite": {"acteurRef": "PA720892", "mandatRef": "PM797520"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION EN NOUVELLE-CALÉDONIE <a name=PG5></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Mathilde Panot.<br><br><strong>Mme Mathilde Panot . </strong>Depuis dimanche, la Nouvelle-Calédonie s’embrase : incendies, barrages, tirs à balles réelles contre des gendarmes ou encore formation de milices cagoulées et armées qui laissent craindre une spirale de la violence irréversible. Nous saluons l’appel du gouvernement calédonien à la raison et au retour du dialogue.<br><br>La paix civile perdure depuis des décennies grâce aux accords de Matignon-Oudinot puis grâce à celui de Nouméa. <i>(Applaudissements</i> sur les bancs du groupe LFI-NUPES.) Cette paix est précieuse et fragile. Car c’est sur les vieilles cicatrices que s'ouvrent de nouvelles blessures. Les violences actuelles nous ramènent quarante ans en arrière. Personne ne veut revivre ce qui était pudiquement appelé « les événements » mais qui était en fait une guerre civile.<br><br>L’esprit de la poignée de main entre Tjibaou et Lafleur doit être préservé. <i>(Mêmes mouvements.)</i> Depuis qu’Édouard Philippe ne gère plus le dossier, les mauvaises décisions s’accumulent : maintien coûte que coûte du troisième référendum en plein deuil coutumier kanak, ce qui en a délégitimé le résultat et a discrédité la parole de l’État ; relégation du dossier du Premier ministre au ministre des outre-mer puis de l’intérieur ; dépôt unilatéral d'un projet de loi constitutionnelle.<br><br>Désormais, c’est à vous, monsieur le Premier ministre, qu’en incombe la responsabilité. Il existe un fait colonial indéniable en Nouvelle-Calédonie. L’existence de deux peuples a été actée dès 1988 par le vote du peuple français au référendum. Or, dans une situation coloniale, la répression mène toujours à plus de répression.<br><br>Rien n’était imprévisible, mais le pire peut encore être évité. Demain, la Nouvelle-Calédonie ne doit pas, après un vote passé en force, se réveiller à feu et à sang. Personne ne veut de morts en Calédonie. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Avec ce projet de loi, l’esprit des accords de Nouméa est piétiné. Quelle qu’en soit la forme, la voie de l’émancipation de la Nouvelle-Calédonie est irréversible. Monsieur le Premier ministre, préservez la paix civile, retirez ce projet de loi constitutionnelle, envoyez une mission de dialogue sur le territoire afin d’aboutir, comme en 1988, comme en 1998, à un accord global consensuel pour construire un destin commun aux citoyens calédoniens ! (Les députés du groupe LFI-NUPES se lèvent pour applaudir. – Applaudissements sur les bancs du groupe Écolo-NUPES. – Mme Elsa Faucillon applaudit également.)<br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Constater les violences, comme vous l'avez fait, c'est bien ; les dénoncer, c'est mieux. <i>(Applaudissements sur quelques bancs du groupe RE. – Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Sophia Chikirou .</strong> Vous êtes les incendiaires !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Pas un mot pour dénoncer les violences et les agressions ! Pas un mot – contrairement à tous les orateurs précédents – pour soutenir les forces de l'ordre mobilisées sur le terrain, qui interviennent avec courage. À vous écouter, à observer certains comportements et certaines prises de position, on se demande si c'est véritablement l'apaisement que vous recherchez en Nouvelle-Calédonie. <i>(Mêmes mouvements.)</i><br><br><strong>Mme Anne Stambach-Terrenoir .</strong> Ce n'est pas possible…<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>J'ai eu l'occasion de le dire : je crois profondément que c'est le dialogue qui nous permettra d'apaiser la situation. Ce dialogue, nous en créons les conditions et nous le pratiquons depuis le début, par la voix du ministre de l'intérieur et des outre-mer. Notre main est toujours tendue pour le mener. C'est notre souhait pour trouver une solution politique globale : non une solution qui conviendrait seulement à certains, mais une solution pour toutes et pour tous.<br><br><strong>Mme Mathilde Panot .</strong> Retirez le projet de loi !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>C'est pourquoi le Président de la République a annoncé qu'il invitait l'ensemble des acteurs et des parties prenantes à une rencontre. C'est pourquoi le Congrès ne sera pas réuni immédiatement après l'examen du texte, qui doit aller à son terme. C'est pourquoi nous proposons aux dirigeants calédoniens de les réunir pour discuter et bâtir ensemble l'avenir de la Nouvelle-Calédonie. Nous faisons le choix du dialogue et nous le ferons toujours. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Mathilde Panot .</strong> Vous avez allumé un incendie que vous ne saurez pas éteindre !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}