{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG666", "identifiant": {"numero": "666", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "banques et établissements financiers", "teteAnalyse": null, "analyses": {"analyse": "FAILLITE DE LA SILICON VALLEY BANK"}}, "auteur": {"identite": {"acteurRef": "PA794798", "mandatRef": "PM797124"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2469", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FAILLITE DE LA SILICON VALLEY BANK <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Françoise Buffet.<br><br><strong>Mme Françoise Buffet. </strong>Depuis vendredi, un vent de panique s'est emparé des marchés boursiers : la Silicon Valley Bank (SVB) a fait faillite – une première depuis la crise financière de 2008. Cette banque, spécialisée dans le financement des start-up du numérique, semblait pourtant solide, avec 209 milliards de dollars d'actifs pour environ 175 milliards de dépôts au 31 décembre 2022. Cela ne lui a pourtant pas permis de faire face aux retraits massifs de ses principaux clients.<br><br>En effet, la hausse vigoureuse des taux directeurs des banques centrales imposée par la forte inflation a eu un double effet préjudiciable : d'un côté, les entreprises technologiques se sont retrouvées incapables de lever des fonds, et ont donc puisé dans leurs liquidités ; de l'autre, les obligations, qui constituaient une part importante des actifs de la SVB, ont été dépréciées, au moment même où la banque a dû les vendre pour répondre aux besoins de liquidités de ses clients.<br><br>La SVB a entraîné dans sa chute deux autres institutions bancaires américaines. La crainte d'une propagation systémique est donc réelle, comme en témoigne l'effondrement des cours hier : en clôture, la Bourse de Paris a perdu 2,9 %, celle de Francfort, 3,04 %, et celle de Londres, 2,58 %. Les valeurs bancaires européennes ont amplifié leur chute : l'indice de référence des banques européennes cotées a chuté de 10,2 % en deux séances.<br><br>Face à cette situation, la secrétaire américaine au Trésor a indiqué tout mettre en œuvre pour éviter que ces faillites ne se propagent au reste du système bancaire. Elle a notamment annoncé la garantie de l'intégralité des dépôts. La FED, la réserve fédérale des États-Unis, s'est également engagée à prêter les fonds nécessaires aux banques qui en auraient besoin pour honorer les demandes de retraits de leurs clients.<br><br>Conscient de l'inquiétude ambiante, vous avez réagi par un appel au calme. Alors que vous rentrez d'une réunion des ministres des finances de la zone euro à Bruxelles, au cours de laquelle vous avez pu échanger… <i>(Mme la présidente coupe le micro de l'oratrice, dont le temps de parole est écoulé. – Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Nos appels au calme ont été entendus : j'en veux pour preuve le redressement, aujourd'hui, de la Bourse de Paris, qui avait accusé une forte chute hier. L'ensemble des ministres des finances européens ont rappelé qu'il n'y avait aucune crainte à avoir pour le système bancaire européen, et je répète qu'il n'y a aucune inquiétude à avoir s'agissant du système bancaire français.<br><br>À titre de précaution, j'ai réuni ce matin l'ensemble des dirigeants des grandes banques françaises – la BNP, le Crédit agricole et la Banque postale notamment – et le gouverneur de la Banque de France, pour faire le point sur la situation. Le gouverneur m'a confirmé qu'il n'existait pas de risque pour les banques françaises, ni pour le financement de l'économie française, notamment de la <i>tech</i>. Nous continuerons à suivre de très près l'évolution de la situation, mais les préoccupations portent sur les États-Unis plus que sur l'Europe.<br><br>Par ailleurs, les États-Unis ont immédiatement apporté une réponse forte : nous verrons si cela suffit à y circonscrire le problème – je le souhaite. En tout état de cause, nous ne voyons pas de risque pour les banques françaises et ne craignons pas une contagion à l'Europe.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2469", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}