{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1164", "identifiant": {"numero": "1164", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "ÉDUCATION À LA SEXUALITÉ"}}, "auteur": {"identite": {"acteurRef": "PA335054", "mandatRef": "PM797298"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8434", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉDUCATION À LA SEXUALITÉ <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marietta Karamanli.<br><br><strong>Mme Marietta Karamanli. </strong>Monsieur le ministre de l'éducation, la Première ministre a annoncé des mesures en matière de lutte contre le harcèlement des élèves à l'école, mais ma question porte sur l'éducation à la sexualité et sur la prise de conscience d'autres maux qui menacent les enfants.<br><br>Des dispositions législatives existent ; l'article L. 312-16 du code de l'éducation dispose qu'une information et une éducation à la sexualité sont dispensées dans les écoles et les établissements, à raison d'au moins trois séances annuelles par groupes d'âges homogènes. L'article L. 542-3 du même code énonce qu'au moins une séance annuelle d'information et de sensibilisation sur l'enfance maltraitée, notamment sur les violences intrafamiliales à caractère sexuel, est inscrite dans l'emploi du temps de tous les élèves. Enfin, l'article L. 312-18 de ce code dispose qu'une information est délivrée sur les conséquences de la consommation de drogues sur la santé, dans les collèges et les lycées, au moins une fois par an, par groupes d'âge homogène.<br><br>Le seul bilan quantitatif rendu public sur l'éducation à la sexualité montrait en 2022 que moins de 20 % des élèves y avaient accès dans la forme prescrite. Les moments de vie de classe sont évidemment utiles pour faire vivre ces informations, mais les enseignants estiment être peu formés. La présence des personnels de santé ou psychologues au sein des établissements est contrainte par l'insuffisance de moyens dédiés.<br><br>Monsieur le ministre, quels moyens réels, en personnel, en temps et en compétences, allez-vous engager dans la détection et la prise en charge de ces fléaux ? <i>(Applaudissements sur les bancs du groupe SOC. – Mmes Raquel Garrido, Brigitte Liso et Michèle Peyron applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l'éducation nationale et de la jeunesse.<br><br><strong>M. Gabriel Attal,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Vous l'avez souligné vous-même, la Première ministre a présenté un plan interministériel de lutte contre le harcèlement scolaire. C'est la première fois que cet enjeu est appréhendé à un tel niveau, ce qui pousse tous les ministères à se mettre à la hauteur de la lutte contre ce fléau. Vous avez raison, il faut des mesures très claires, comme celles que nous avons présentées dans tous les domaines, qu'il s'agisse de la prévention, de la détection ou de la réaction à ces phénomènes. Des moyens sont également nécessaires : la Première ministre a annoncé des renforts dans les rectorats, afin d'améliorer la dimension humaine de la prise en charge de ces situations…<br><br><strong>Mme Raquel Garrido.</strong> Pour l'instant, c'est un échec !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>…ainsi qu'une réflexion sur la médecine scolaire – nous avons besoin de médecins et d'infirmiers scolaires, pour intervenir dans différents domaines. Nous y travaillons avec mon collègue Aurélien Rousseau, et plusieurs mesures ont déjà été prises ces dernières années, notamment en matière de rémunération, avec des rehaussements de grilles et l'ouverture des primes REP – réseau d'éducation prioritaire – et REP+ – réseau d'éducation prioritaire renforcé – à ces personnels. Un enjeu d'attractivité persiste cependant, puisque de nombreux postes ouverts ne sont pas pourvus. Il nous faut être inventifs et imaginatifs dans les réponses à apporter.<br><br>Vous avez raison, ces différents enjeux sont absolument essentiels en matière de lutte contre le harcèlement, mais aussi dans d'autres domaines comme ceux que vous avez évoqués. Mon prédécesseur avait saisi le Conseil supérieur des programmes (CSP) sur les questions que vous avez posées ; nous pourrons avancer dès que je recevrai ses propositions. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Marietta Karamanli.<br><br><strong>Mme Marietta Karamanli. </strong>Nous recueillons de nombreux engagements, mais très peu de comptes rendus précis et quantifiés quant à l'effectivité des mesures annoncées ! Je vous remercie des éléments que vous avez apportés, monsieur le ministre, même si votre réponse est incomplète. À mon tour, je prends un engagement : celui de vous interroger à nouveau pour savoir si ces mesures jugées utiles par la représentation nationale sont appliquées ! <i>(Applaudissements sur les bancs du groupe SOC. – Mme Raquel Garrido applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8434", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}