{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1206", "identifiant": {"numero": "1206", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "étrangers", "teteAnalyse": null, "analyses": {"analyse": "ATTAQUE TERRORISTE À ARRAS"}}, "auteur": {"identite": {"acteurRef": "PA606098", "mandatRef": "PM796449"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9076", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ATTAQUE TERRORISTE À ARRAS <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix. </strong>Madame la Première ministre, une fois de plus, une fois de trop, le terrorisme islamiste a frappé notre pays. Une fois de plus, trois ans après la mort de Samuel Paty, nous voilà réduits à pleurer la disparition d'un enseignant, admirable de courage, Dominique Bernard, que la République aurait dû protéger.<br><br>En dix ans, la France a pleuré 273 victimes du terrorisme islamique. Quand la France sortira-t-elle du déni de réalité ? Quand la France prendra-t-elle enfin la mesure de la gravité de la crise ? Ne sommes-nous ici que pour nous lever et compter les minutes de silence ? Non, nous sommes ici pour donner à la France les moyens d'agir face à cette barbarie. C'est un combat digne de notre histoire et de nos valeurs.<br><br>Non, monsieur Darmanin, votre texte n'aurait rien empêché : il aurait simplement permis que le terroriste d'Arras soit le cent-vingt-millième destinataire d'une obligation de quitter le territoire français (OQTF) non exécutée ! <i>(Applaudissements sur les bancs du groupe LR et sur plusieurs bancs du groupe RN.)</i><br><br>Vous ne prévoyez rien pour faciliter l'expulsion des individus dangereux, avant qu'ils ne passent à l'acte. Quand allez-vous admettre que ce n'est pas en changeant trois alinéas dans le code de l'entrée et du séjour des étrangers que nous allons reprendre le contrôle de notre politique migratoire ?<br><br><strong>Mme Caroline Abadie.</strong> Du coup, allons-nous les changer ou non, ces alinéas ?<br><br><strong>M. Olivier Marleix. </strong>En fait, ce n'est plus la loi qui décide ; ce n'est pas le ministre compétent qui décide.<br><br><strong>M. Erwan Balanant.</strong> C'est affligeant ! Où sont Les Républicains ? Aucune dignité !<br><br><strong>M. Olivier Marleix. </strong>Tous ceux qui sont passés par le ministère de l'intérieur le savent : en matière d'expulsion des étrangers, c'est le juge qui a le dernier mot. <i>(M. Jean-Pierre Taite applaudit.)</i><br><br><strong>Une députée du groupe LR .</strong> Voilà !<br><br><strong>M. Olivier Marleix. </strong>C'est le juge qui, sous couvert d'une interprétation des traités, ordonne que tant de destinataires d'une OQTF soient relâchés dans la nature. C'est le juge qui crée des obligations nouvelles pour nous empêcher d'expulser, obligations qui s'imposent à la représentation nationale et bafouent la volonté du peuple souverain.<br><br><strong>M. Maxime Minot.</strong> Il aurait dû être expulsé en 2014 !<br><br><strong>M. Julien Bayou.</strong> Force à la loi !<br><br><strong>M. Olivier Marleix. </strong>Madame le Première ministre, face à cette impuissance organisée, la seule réponse, c'est de changer la Constitution. Changeons la Constitution pour permettre à la France de retrouver sa souveraineté et redonnons la parole au peuple français en soumettant cette réforme au référendum ! Voilà ce qu'attendent les Français ! <i>(Vifs applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Erwan Balanant.</strong> Nous sommes gênés par ces propos du président Marleix…<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Face au terrorisme islamiste qui a frappé notre pays vendredi, nous avons le devoir d'être à la hauteur.<br><br><strong>M. Maxime Minot.</strong> Eh bien ! Il serait temps !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Être à la hauteur, c'est ne rien céder à la haine, faire bloc, faire vivre l'unité et la cohésion nationales. <i>(« Ah… » sur plusieurs bancs du groupe LR.)</i> Être à la hauteur, c'est aussi lutter fermement contre le terrorisme.<br><br><strong>M. Maxime Minot.</strong> Vous avez vraiment besoin de vos fiches pour dire ça ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>La menace est forte. L'attentat d'hier, à Bruxelles, nous le rappelle. Nous avons pris des mesures immédiates pour assurer la sécurité des Français, notamment en rehaussant la posture Vigipirate au niveau « urgence attentat ». Nous serons impitoyables. Nous portons une attention particulière aux étrangers radicalisés, dont 900 ont déjà été expulsés depuis 2017, et nous avons intensifié l'examen de la situation des étrangers connus pour islamisme radical. Il n'y a pas de place en France pour ceux qui attaquent la République.<br><br>Monsieur le président Marleix, il y a un point sur lequel nous sommes d'accord : nous devons, chaque fois que c'est nécessaire, faire évoluer notre droit et nos pratiques, et nous devons le faire rapidement. Comme vous, je crois que notre système d'asile a besoin d'être réformé et que nous devons mieux maîtriser nos flux migratoires. Nous devons mieux lutter contre l'immigration illégale, expulser plus facilement les individus en situation irrégulière et retirer leur titre de séjour aux étrangers en situation régulière qui constituent une menace pour notre pays.<br><br><strong>M. Michel Herbillon.</strong> Il était temps d'agir !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Ce sont certains des objectifs du projet de loi sur l'immigration défendu par le ministre de l'intérieur, sur lequel nous voulons continuer à travailler avec vous et avec tous ceux qui veulent relever le défi migratoire. Nous sommes prêts à le faire évoluer en prenant toutes les mesures utiles et efficaces.<br><br><strong>M. Patrick Hetzel.</strong> Ce texte est largement insuffisant !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Efficacité, fermeté et cohésion nationale : voilà le sens de la politique que nous menons. Voilà comment nous apporterons des réponses aux défis qui se posent à nous, sans jamais rien céder sur nos valeurs. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Maxime Minot.</strong> Tout va très bien, madame la marquise !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9076", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}