{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG821", "identifiant": {"numero": "821", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "OPÉRATION WUAMBUSHU"}}, "auteur": {"identite": {"acteurRef": "PA796078", "mandatRef": "PM797838"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4327", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> OPÉRATION WUAMBUSHU <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Estelle Youssouffa.<br><br><strong>Mme Estelle Youssouffa. </strong>Alors que la police et la gendarmerie multiplient les arrestations d'envergure sur le terrain, la mobilisation de Mayotte pour soutenir l'opération Wuambushu ne faiblit pas. Des milliers de nos compatriotes ont encore défilé ce week-end à Acoua dans le nord de l'île, mais aussi à Lyon, à Marseille et à Saint-Denis de La Réunion.<br><br>L'extraordinaire mobilisation citoyenne mahoraise traduit notre aspiration à vivre en sécurité et notre reconnaissance pour les efforts déployés afin de nous permettre de retrouver une vie normale. Elle manifeste aussi notre gratitude pour l'écoute et pour la solidarité qui se sont exprimées, ici, par-delà les clivages politiques, dans les médias et lors des manifestations. Il est capital d'être enfin entendus, que nos compatriotes nous comprennent ; cela nous redonne espoir en l'avenir de Mayotte. Pour cela, nous vous disons à tous merci.<br><br>La mobilisation citoyenne révèle la dignité et le courage d’un peuple face au mensonge du président comorien, qui encourage implicitement la terreur et nie notre souveraineté nationale à Mayotte. <i>(Applaudissements sur quelques bancs du groupe LIOT. – M. Jean-Charles Larsonneur applaudit aussi.)</i> Azali Assoumani s'est entretenu hier avec le Président de la République, Emmanuel Macron, à l'Élysée. Il se permet de faire la leçon à la France ici, à Paris,…<br><br><strong>M. Patrick Hetzel.</strong> C'est scandaleux, effectivement !<br><br><strong>Mme Estelle Youssouffa. </strong>…et de bloquer l’un des volets de l’opération, en refusant de reprendre ses ressortissants en situation irrégulière.<br><br>Monsieur le ministre de l'intérieur et des outre-mer, les négociations diplomatiques ont-elles abouti ?<br><br><strong>M. Jean-Paul Lecoq.</strong> Il a détourné l'argent !<br><br><strong>Mme Estelle Youssouffa. </strong>Les Comores vont-elles enfin autoriser les reconduites à la frontière ? <i>(Applaudissements sur les bancs du groupe LIOT. – MM. Nicolas Turquois et Frédéric Valletoux applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Merci pour votre soutien à l'action du Gouvernement et, surtout, aux femmes et aux hommes qui travaillent pour l'État, en particulier aux forces de l'ordre, placées sous l'autorité du préfet. Je les salue. Depuis le début de l'opération, 134 interpellations ont eu lieu. Un tiers des bandes criminelles que la justice, la police et la gendarmerie avaient dans le viseur ont été interpellées à Mayotte : c'est le résultat concret du travail en faveur de la paix publique qu'a voulu le Président de la République.<br><br>L'opération a mené à la destruction d'habitats illégaux, à l'interpellation de fauteurs de troubles et de délinquants et à des reconduites à la frontière…<br><br><strong>M. Pierre Cordier.</strong> Combien ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…vers plusieurs pays – Sri Lanka, Madagascar, Afrique des Grands Lacs et Comores.<br><br>Depuis une dizaine de jours, les liaisons maritimes avec les Comores sont interrompues – pas les liaisons aériennes. La ministre de l'Europe et des affaires étrangères et moi-même avons rencontré nos homologues ce jour, à midi. À quinze heures a été publié un communiqué commun, dont je vous donne lecture : « Les deux délégations ont réaffirmé leur volonté de lutter contre les trafics et contre les passeurs, […] y compris par la reprise des liaisons maritimes. »<br><br>Les liaisons maritimes entre les Comores et Mayotte vont donc reprendre, grâce à l'action du Président de la République qui a reçu hier M. Azali Assoumani. Le travail que nous menons à Mayotte pour la paix publique se poursuivra donc ; les policiers et les gendarmes resteront aussi longtemps que nécessaire. Tous les jours, ils font ce qu'aucun autre gouvernement n'a fait pour Mayotte et pour les Mahorais, qui en ont bien besoin. Par votre entremise, madame Youssoufa, et par celle de M. Kamardine, je veux leur dire que nous entendons leur soutien et que nous les en remercions. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4327", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}