{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1786", "identifiant": {"numero": "1786", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "fonction publique de l'État", "teteAnalyse": null, "analyses": {"analyse": "Réforme de la fonction publique"}}, "auteur": {"identite": {"acteurRef": "PA1008", "mandatRef": "PM796623"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": "3030", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DE LA FONCTION PUBLIQUE <a name=PG4></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Alain David.<br><br><strong>M. Alain David . </strong>Votre ministre chargé de la fonction publique a lancé hier une concertation sur la réforme de la fonction publique. Les huit syndicats représentatifs de la fonction publique ne sont pas particulièrement demandeurs d'une telle réforme, qu'ils jugent dogmatique et éloignée des préoccupations des agents publics. Au lieu de laisser toute leur place à l'écoute des syndicats et à une véritable concertation, le ministre a court-circuité ce travail en déclarant d'emblée dans la presse vouloir « lever le tabou du licenciement » des fonctionnaires.<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> La honte !<br><br><strong>M. Alain David . </strong>Ce procédé, déjà employé lors de la précédente réforme que les syndicats continuent d'ailleurs à dénoncer, s'est pourtant montré très inefficace. Quelle méconnaissance des raisons profondes du statut de la fonction publique ! La garantie d'emploi n'est que la juste contrepartie d'une rémunération plus modeste. Elle permet d'éviter la concurrence salariale avec le privé, de conserver des compétences, de garantir la loyauté des agents publics en prévenant les tentations de corruption, d'assurer la pérennité du service public et de soutenir l'idéal républicain. <i>(Applaudissements sur les bancs des groupes SOC et LFI-NUPES. – M. Stéphane Peu applaudit également.)</i><br><br><strong>M. Jérôme Guedj .</strong> Très juste !<br><br><strong>M. Alain David . </strong>La concertation sera-t-elle l'occasion d'une véritable négociation sur les conditions d'exercice et de rémunération des missions des fonctionnaires, qu'ils soient territoriaux, hospitaliers ou agents de l'État, ou s'agit-il d'une nouvelle mascarade pour dégrader encore davantage les services publics, comme vous dégradez notre modèle social en vous acharnant contre les demandeurs d'emploi ? <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES et Écolo-NUPES. – M. Stéphane Peu applaudit également.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>Mme Andrée Taurinya.</strong> Donnez-nous une réponse !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>En répondant à M. Jumel, j'évoquais à l'instant notre attachement pour les services publics, pour les agents publics et pour les fonctionnaires.<br><br><strong>Mme Sophie Taillé-Polian .</strong> Cela ne se voit pas !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Dans cet esprit, nous voulons continuer à accompagner la fonction publique et à la faire évoluer lorsque cela est nécessaire. <i>(M. Jérôme Guedj s'exclame.)</i> J'ai eu l'occasion de le dire devant la représentation nationale dès ma déclaration de politique générale,…<br><br><strong>Mme Sophie Taillé-Polian .</strong> Sans vote de confiance !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…nous souhaitons effectivement une réforme dont la visée principale sera de mieux tenir compte du travail et du mérite dans la rémunération et dans l'avancement des fonctionnaires. Laisse-moi vous citer deux de ses objectifs : il s'agit de « promouvoir les agents d'une valeur éprouvée ayant le goût de l'initiative et le sens de la responsabilité » d'une part, d'« attribuer une prime aux agents qui ont accompli une tâche particulière » d'autre part.<br><br><strong>Mme Andrée Taurinya .</strong> Répondez à la question !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Êtes-vous en désaccord avec ces objectifs ? <i>(Exclamations sur les bancs du groupe SOC.)</i> Ils ont été formulés non par moi, mais par Maurice Thorez, mot pour mot, lorsqu'il a instauré en 1946 le statut de la fonction publique. (Applaudissements sur plusieurs bancs des groupes RE et Dem.) Parler de récompenser le mérite et la responsabilité des agents publics, ce n'est évidemment pas faire insulte à la fonction publique. Au contraire, c'est reconnaître le travail, la créativité, le talent et le sens élevé de la responsabilité des agents publics, dont nous devons toujours tenir compte.<br><br><strong>Mme Sophie Taillé-Polian .</strong> Occupez-vous d'abord de leurs conditions de travail !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Quand j'ai annoncé cette réforme à venir, j'ai précisé qu'elle serait présentée après l'été.<br><br><strong>M. Jean-Paul Lecoq .</strong> Après les Jeux olympiques, surtout !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>En effet, je tenais à laisser tout le temps nécessaire à la concertation. La concertation que vient de lancer le ministre de la transformation et de la fonction publiques durera de longs mois et permettra de débattre de la fonction publique avec les organisations syndicales. J'appelle chacun à s'asseoir à la table des négociations et à y travailler dans un esprit constructif, comme le fera le Gouvernement. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. Alain David.<br><br><strong>M. Alain David . </strong>Après votre réponse, je n'ai qu'une chose à vous dire : arrêtez la casse de notre modèle social et de notre modèle républicain. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES. – M. Benjamin Lucas-Lundy applaudit également.)</i><br><br><strong>M. Philippe Brun .</strong> Bien envoyé !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": "3030", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}