{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1531", "identifiant": {"numero": "1531", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement : aides et prêts", "teteAnalyse": null, "analyses": {"analyse": "MaPrimeRénov’"}}, "auteur": {"identite": {"acteurRef": "PA794426", "mandatRef": "PM796917"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": "375", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MAPRIMERÉNOV' <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anne Le Hénanff.<br><br><strong>Mme Anne Le Hénanff. </strong>Ma question s'adresse à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Aurélien Pradié.</strong> Et de la modestie !<br><br><strong>Mme Anne Le Hénanff. </strong>Depuis le 1er janvier 2024, le dispositif d'aide aux travaux de rénovation énergétique MaPrimeRénov' bénéficie d'une enveloppe de 1,6 milliard d'euros supplémentaires, mais comporte surtout de nouvelles règles plus contraignantes, sources d'inquiétude pour de nombreux artisans et petites entreprises du bâtiment. Cette actualisation s'inscrit dans la volonté du Gouvernement d'accélérer la transition énergétique des logements en favorisant les travaux de rénovation d'ampleur. Cela se traduit par un recentrage des aides sur des bouquets de rénovation en vue d'atteindre 200 000 rénovations globales en 2024.<br><br>Les associations et les fédérations d'artisans et de petites entreprises du bâtiment, que j'ai rencontrées récemment dans ma circonscription, en redoutent les conséquences. En effet, les rénovations globales sont très contraignantes pour les logements occupés, et les restes à charge sont élevés compte tenu du montant des travaux. Mais ce qui les inquiète le plus, ce sont les nouvelles obligations pour les entreprises pouvant mener les travaux : elles doivent désormais détenir le label Reconnu garant de l'environnement (RGE), agrément complexe à obtenir, surtout pour les petites structures. Ces professionnels craignent que les grands groupes à dimension régionale voire nationale soient favorisés sur le marché, à leur détriment. Dans un contexte de marché déjà difficile, ils ont adressé un courrier à l'ancienne Première ministre, Élisabeth Borne, pour l'alerter sur cette situation et pour lui soumettre des propositions alternatives concrètes visant à ne pas exclure les 600 000 artisans et PME concernés. Par exemple, à la place de la certification RGE, ils proposent qu'une fois les travaux effectués par l'entreprise, une certification de fin de chantier atteste leur conformité. Quels éléments pouvez-vous apporter à ces artisans et à ces entreprises pour lever leurs inquiétudes ? <i>(Applaudissements sur les bancs du groupe HOR. – Mme Emmanuelle Anthoine applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Maxime Minot.</strong> Et des bigoudis !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Les bâtiments représentent 20 % de nos émissions de CO2. Nous devons être capables de mieux les rénover et de mieux les isoler : c'est bon pour la planète – puisque cela limite les émissions –, et c'est bon pour le pouvoir d'achat de ceux qui y vivent. Comme vous le savez, nous mettons un accent particulier sur la rénovation des passoires thermiques.<br><br><strong>M. Fabrice Brun.</strong> Il faut surtout simplifier MaPrimeRénov’ !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Les modifications qui ont été apportées il y a quelques jours à MaPrimeRénov' ont un double objectif : poursuivre massivement l'augmentation des rénovations énergétiques et améliorer leur qualité. Au-delà de notre objectif de 700 000 rénovations par an – soit une multiplication par dix par rapport à la situation antérieure –, nous souhaitons augmenter la part des rénovations performantes.<br><br><strong>M. Fabrice Brun.</strong> Ça ne marche pas !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Les deux nouveaux piliers – efficacité et performance – qui ont été instaurés le 1er janvier 2024 visent donc à accroître les rénovations performantes, en particulier grâce à la systématisation du dispositif MonAccompagnateurRénov'.<br><br><strong>M. Aurélien Pradié.</strong> Ils cherchent un chef de bureau à l'Agence de la transition écologique ! <br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Le courrier du président de la Confédération de l’artisanat et des petites entreprises du bâtiment (Capeb), auquel vous avez fait allusion, a retenu mon attention en qualité de ministre, ainsi que celle du nouveau Premier ministre, Gabriel Attal, dans un contexte où le Président de la République appelle à une simplification des dispositifs.<br><br><strong>M. Fabrice Brun.</strong> Ce n'est pas l'intention qui compte mais la pratique !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Vous avez évoqué les groupements momentanés d'entreprises, qui permettent à des artisans de répondre collectivement aux appels d'offres pour ne pas laisser les marchés aux grands groupes, et les pistes de simplification du RGE. Je vous annonce qu'au cours du mois de février,…<br><br><strong>M. Jean-Paul Lecoq.</strong> De quelle année ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…je réunirai, au ministère, un comité de suivi de la rénovation énergétique avec l'ensemble des forces vives, notamment les artisans <i>(M. Jean-Paul Lecoq s'exclame)</i> pour étudier les simplifications possibles…<br><br><strong>M. Aurélien Pradié.</strong> Un moment historique !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>…et la façon dont nous pouvons faciliter la vie des premiers concernés, tout en maintenant le rythme de la transition écologique. <i>(Applaudissements sur les bancs des groupes RE et HOR.)</i><br><br><strong>M. Aurélien Pradié.</strong> Vous êtes en train de faire l'histoire !<br><br><strong>M. Jérôme Nury.</strong> Ce sont des vœux pieux !<br><br><strong>M. Maxime Minot.</strong> On est bien servis !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": "375", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}