{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1466", "identifiant": {"numero": "1466", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Projet de loi sur l’immigration"}}, "auteur": {"identite": {"acteurRef": "PA795636", "mandatRef": "PM797601"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11398", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE LOI SUR L'IMMIGRATION <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Lucas.<br><br><strong>M. Ian Boucard.</strong> Merci pour la motion de rejet !<br><br><strong>M. Nicolas Meizonnet.</strong> C'est grâce à vous, monsieur Lucas !<br><br><strong>M. Benjamin Lucas. </strong>Il est des moments où se joue ici bien plus que de la politique, bien plus que la loi : l'identité de la République et l'âme de notre pays.<br><br>Alors que l'extrême droite vient d'annoncer qu'elle avait engrangé une « victoire idéologique » majeure et s'apprête à voter votre projet de loi sur l'immigration<i> (Rires et applaudissements sur les bancs du RN)</i>,…<br><br><strong>Mme Élise Leboucher.</strong> Vous voyez ! Bravo !<br><br><strong>M. Benjamin Lucas. </strong>…je ne peux ni ne veux croire, chers collègues de la majorité présidentielle, que vous cautionniez ce qui a été décidé, sous la dictée du Gouvernement, en commission mixte paritaire. Mise en place d'un cautionnement pour les étudiants étrangers, retour de la préférence nationale <i>(Rires et applaudissements sur les bancs du RN)</i>, fin de l'automaticité du droit du sol (Mêmes mouvements), instauration de quotas (Mêmes mouvements), restriction du regroupement familial, abandon des régularisations par le travail,…<br><br><strong>M. Grégoire de Fournas.</strong> Bravo !<br><br><strong>Mme Anna Pic.</strong> Ils disent merci à la majorité !<br><br><strong>M. Benjamin Lucas. </strong>…volonté de réformer l'aide médicale de l’État en 2024 (Mêmes mouvements) </i>: vous avez cédé sur tout et vous avez surtout cédé. <i>(Plusieurs députés des groupes LFI-NUPES, SOC et Écolo-NUPES désignent la majorité.)<br><br><strong>Mme Anna Pic.</strong> Regardez-les applaudir ! Ils n'ont aucun complexe !<br><br><strong>M. Benjamin Lucas. </strong>À cet instant, il n'est plus question de gauche ou de droite ni de majorité ou d'opposition mais du serment humaniste conclu avec les Français en 2017 et en 2022 <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES)</i>, lorsque des millions d'entre eux ont choisi de faire barrage à l'extrême droite raciste dans notre pays.<br><br>Soyons collectivement dignes de la dignité des Français ! <i>(Les députés des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES se lèvent et applaudissent.)</i><br><br><strong>M. Aurélien Lopez-Liguori.</strong> Merci pour la motion !<br><br><strong>Mme Perrine Goulet.</strong> C'est de votre faute si nous en sommes là !<br><br><strong>Mme Sandra Regol.</strong> Non, c'est votre choix !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Monsieur Lucas, la semaine dernière, quand les députés du Rassemblement national se levaient pour vous applaudir, ça vous faisait moins de peine ! <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. - Rires et applaudissements sur plusieurs bancs du groupe RN.)</i><br><br><strong>Mme Sandra Regol.</strong> C'est vous que le RN applaudit !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>En plus d'aller chercher les voix du Rassemblement national, vous mentez. Car la régularisation des travailleurs des métiers en tension figure bien dans le texte de la CMP,…<br><br><strong>M. Benjamin Lucas.</strong> Menteur !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…tout comme l'interdiction du placement des mineurs en centre de rétention. <i>(Applaudissements sur quelques bancs des groupes RE et Dem. - Rires et applaudissements sur plusieurs bancs du groupe RN. - Protestations sur plusieurs bancs des groupes LFI-NUPES, Écolo-NUPES et SOC.)</i><br><br>Il y a quinze jours, les deux sénateurs du Rassemblement national avaient voté contre le texte de la Chambre haute. Dès lors, pourquoi Marine Le Pen courrait-elle aujourd'hui au secours de la victoire ?<br><br><strong>M. Julien Bayou.</strong> Le piège se referme sur vous !<br><br><strong>Mme Anna Pic.</strong> Vous leur devez la victoire !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Elle se réjouit uniquement de voir votre mine déconfite, elle qui a voté votre motion de rejet préalable. Oui, nous prenons nos responsabilités !<br><br><strong>Mme Anna Pic.</strong> Nous verrons bien ce soir !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>N'inventez pas n'importe quoi, monsieur Lucas. Grâce à l'action de la Première ministre et de la majorité, le texte distingue ceux qui travaillent et ceux qui ne travaillent pas, comme l'avait déjà fait Michel Rocard en 1988 au moment de la création du RMI. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Lucas.<br><br><strong>M. Benjamin Lucas. </strong>Monsieur le ministre de l'intérieur, vous êtes lamentable. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et SOC. – Exclamations sur les bancs des groupes RE et Dem. – Rires et applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Rémy Rebeyrotte.</strong> Scandaleux !<br><br><strong>M. Benjamin Lucas. </strong>Nous n'avons pas de leçon à recevoir de la part de ceux qui font entrer dans la loi des pans entiers du programme de Jean-Marie Le Pen ! Nous n'avons pas de leçon à recevoir de la part de ceux qui offrent une victoire historique à l'extrême droite ! <i>(Les députés des groupes LFI-NUPES, Écolo-NUPES et SOC et plusieurs députés du groupe GDR-NUPES se lèvent et applaudissent longuement. – Les autres députés du groupe GDR-NUPES applaudissent également. – Exclamations sur quelques bancs des groupes RE.) </i>Rien ne vous obligeait à convoquer une commission mixte paritaire ni à présenter un texte rejeté par l'Assemblée nationale. Vous avez cédé ! L'histoire vous regarde, elle vous jugera sévèrement.<br><br><strong>Mme Élisabeth Borne, Première ministre.</strong> C'est à cause de vous !<br><br><strong>Mme la présidente. </strong>Un peu de calme, chers collègues. La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Même si nous nous connaissons peu, je vous signale que moi, je n'ai pas quitté une région où le Rassemblement national était fort pour me faire élire ailleurs. J'ai toujours battu le Rassemblement national, à toutes les élections, et je n'ai pas quitté la région Hauts-de-France pour me présenter en Île-de-France. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Nicolas Sansu.</strong> Minable !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Les leçons de morale républicaine, je les rangerais dans ma poche si j'étais à votre place, vous qui, à la tribune, faisiez des clins d'œil à Mme Le Pen. <i>(M. Benjamin Lucas proteste.) </i>La vérité, c'est que vous avez renoncé à parler au peuple de gauche et à vouloir le protéger.<br><br><strong>Mme Anna Pic.</strong> Vous avez renoncé à toutes les valeurs de la France !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Nous lui parlons et nous lui éviterons d'être dirigé par le Rassemblement national. <i>(Quelques députés du groupe RE se lèvent et applaudissent. – Plusieurs autres députés du groupe RE ainsi que quelques députés du groupe Dem applaudissent également.)</i><br><br><strong>M. Arthur Delaporte.</strong> C'est indigne !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11398", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}