{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1388", "identifiant": {"numero": "1388", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "décorations, insignes et emblèmes", "teteAnalyse": null, "analyses": {"analyse": "Attaque à Dublin"}}, "auteur": {"identite": {"acteurRef": "PA793194", "mandatRef": "PM796200"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO830002", "abrege": "Citoyenneté et ville", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargée de la citoyenneté, et auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargée de la ville"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO830002", "abrege": "Citoyenneté et ville", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargée de la citoyenneté, et auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargée de la ville"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10612", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ATTAQUE À DUBLIN <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Lionel Vuibert.<br><br><strong>M. Lionel Vuibert. </strong>Ma question s'adresse à M. le ministre de l'intérieur et des outre-mer.<br><br>Devant vous, je souhaite rendre hommage à Alan, ce jeune Ardennais de 17 ans qui a fait preuve d'un courage exceptionnel lors de l'attaque au couteau qui a eu lieu en Irlande la semaine passée. <i>(Les députés du groupe RE se lèvent et applaudissent. </i>– Applaudissements sur quelques bancs des groupes LR et Dem.) En effet, le 17 novembre dernier, Alan, élève de terminale au lycée des métiers de Bazeilles, en stage dans un restaurant de Dublin, a été témoin d'une violente attaque à l'arme blanche. Aidé d'un livreur brésilien, Alan est parvenu à désarmer l'agresseur, se blessant légèrement aux mains et au visage. Au cours de cette attaque, l'homme a poignardé cinq personnes, dont trois enfants ; l'un des trois enfants et une enseignante ont été grièvement blessés. Armé de son courage et au péril de sa propre sécurité, Alan, par son intervention, a probablement permis d'éviter le pire.<br><br>À n'en pas douter, Alan est un héros. <i>(Applaudissements sur plusieurs bancs du groupe RE.) </i>Sitôt les évènements connus, le Président de la République, Emmanuel Macron, et le ministre de l'éducation nationale et de la jeunesse, Gabriel Attal, ont appelé le jeune lycéen pour le remercier au nom de la patrie.<br><br><strong>Une députée du groupe LFI-NUPES .</strong> Ça lui fait une belle jambe !<br><br><strong>M. Lionel Vuibert. </strong>En tant que député des Ardennes,…<br><br><strong>M. Maxime Minot.</strong> Il y en a un autre ! <i>(M. Maxime Minot désigne M. Pierre Cordier.)</i><br><br><strong>M. Lionel Vuibert. </strong>…c'était pour moi une évidence que de saluer devant vous le courage et le sang-froid exceptionnels dont Alan a fait preuve et de lui témoigner la reconnaissance de la représentation nationale.<br><br>Nelson Mandela disait : « Le courage n'est pas l'absence de peur, mais la capacité de vaincre ce qui fait peur ». À n'en pas douter, Alan a vaincu sa peur pour réaliser cet acte de bravoure, à l'instar de Mamoudou Gassama, ce jeune Malien de vingt-deux ans qui, en 2018, a sauvé un enfant de quatre ans suspendu dans le vide, en escaladant la façade d'un immeuble parisien, ou encore de ces quatre élèves du lycée Maillol de Perpignan qui, le 30 mars 2023, ont sauvé de la noyade une mère et son jeune fils. Nous pouvons être fiers de cette jeunesse courageuse, responsable et solidaire. (Mme la présidente coupe le micro de l'orateur, dont le temps de parole est écoulé. – Applaudissements sur plusieurs bancs des groupes RE et Dem.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la citoyenneté et de la ville.<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État chargée de la citoyenneté et de la ville. </i>Merci infiniment pour votre question sur l'intervention de ce jeune Français, élève de terminale dans votre magnifique département des Ardennes. Par son courage, Alan a permis d'arrêter un homme dangereusement armé à Dublin, il y a quelques jours. Le Président de la République et le ministre de l'éducation nationale et de la jeunesse lui ont témoigné la sincère reconnaissance de la patrie pour son courage et je vous remercie de me donner l'occasion de saluer à mon tour, au nom du Gouvernement, son action héroïque, qui fait l'honneur de la République.<br><br>Dans une situation critique, Alan, malgré son jeune âge, a montré une détermination sans égale, en agissant avec calme et altruisme. Cet acte de bravoure nous rappelle notre chance d'avoir une jeunesse engagée, qui n'hésite pas à prendre des risques au nom du principe de solidarité. À travers Alan, c'est cette jeunesse courageuse que je souhaite mettre en avant. Comme d'autres jeunes avant lui, Alan incarne l'engagement républicain. C'est à ce titre que je le rencontrerai prochainement au ministère de l'intérieur, avec le ministre de l'intérieur, vous-même et tous les parlementaires qui voudront bien se joindre à nous pour lui rendre hommage.<br><br>Le ministre de l'intérieur a déjà prévu de le décorer. Il existe, dans notre pays, un certain nombre de médailles mais, pour ma part, j'ai une proposition supplémentaire : Je souhaite que nous réfléchissions, avec les deux chambres, à la création d'une distinction spécifique pour saluer l'expression des valeurs universalistes de la République par notre jeunesse, à commencer par celle de la citoyenneté, magnifique sujet dont je suis en charge. L'invitation est lancée ; je vous attends au ministère de l'intérieur.<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10612", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}