{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG863", "identifiant": {"numero": "863", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "LIBÉRATION DE DEUX RESSORTISSANTS FRANÇAIS EN IRAN"}}, "auteur": {"identite": {"acteurRef": "PA719294", "mandatRef": "PM796431"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4606", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LIBÉRATION DE DEUX RESSORTISSANTS FRANÇAIS EN IRAN <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mireille Clapot.<br><br><strong>Mme Mireille Clapot. </strong>Madame la ministre de l'Europe et des affaires étrangères, vendredi, nous avons appris la libération de deux Français détenus en Iran depuis plusieurs mois : Benjamin Brière et Bernard Phelan. <i>(Applaudissements sur les bancs des groupes RE, LFI-NUPES et SOC.)</i><br><br>La grève de la faim qu'ils ont menée pour dénoncer leur détention arbitraire a hélas lourdement altéré leur santé. Souhaitons-leur de se remettre de ces terribles épreuves.<br><br>Merci aux agents du centre de crise et de soutien du ministère, aux diplomates français, ainsi qu'à vous, madame la ministre, pour avoir permis ce dénouement. La libération et la protection consulaire des détenus français doivent être une priorité, comme l'avait rappelé notre assemblée dans sa résolution en soutien au mouvement pour la liberté du peuple iranien en novembre.<br><br>Malheureusement, quatre de nos concitoyens sont toujours détenus en Iran, là aussi dans des conditions intolérables. L'Iran utilise nos concitoyens comme des otages d'État, les accusant arbitrairement d'espionnage, mettant même en scène des aveux forcés de leur part. L'Iran se joue de l'État de droit, même après leur acquittement, certains sont maintenus en détention ou assignés à résidence, comme Fariba Adelkhah. Soyons lucides : ces agissements constituent très probablement des mesures de rétorsion à l'encontre de ceux qui soutiennent le peuple iranien et qui, comme la France, ont soutenu le mouvement « Femme, vie, liberté » ou dénoncé sa terrible répression par les autorités iraniennes.<br><br>La diplomatie des otages que l'Iran a choisie pour réponse doit cesser. Il y va de l'honneur de notre diplomatie, si féministe, de dénoncer inlassablement les violations des droits humains <i>(Applaudissements sur plusieurs bancs du groupe RE, ainsi que sur quelques bancs des groupes LFI-NUPES et LIOT)</i> et des textes que la République islamique d'Iran a elle-même signés.<br><br>Madame la ministre, quelles actions le ministère mène-t-il pour libérer et protéger nos concitoyens toujours retenus en Iran ? Comment empêcher l'Iran de poursuivre cette insupportable diplomatie des otages ? (« Bravo ! » et</i> a<i>pplaudissements sur les bancs du groupe RE. – Mme Danièle Obono et M. Louis Boyard applaudissent aussi.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Je vous remercie pour cette question qui me permet de revenir sur cette bonne nouvelle qu'est la libération de deux de nos concitoyens. Nous avons en effet eu la joie, vendredi dernier, d'accueillir Benjamin Brière et Bernard Phelan, de retour en France après avoir été détenus sans raison en Iran – le premier durant trois ans, le second pendant huit mois. Ils ont pu retrouver leurs familles et, comme elles, nous en sommes tous très heureux. Le Gouvernement se réjouit de leur libération – et je suis sûre que vous vous en réjouissez également <i>(Applaudissements sur plusieurs bancs des groupes RE et LFI-NUPES, ainsi que sur quelques bancs des groupes Dem et LR) –</i>, car nous n'avions eu de cesse de plaider auprès des autorités iraniennes pour leur libération à titre humanitaire, l'un et l'autre étant si malades et affaiblis qu'ils sont encore, à ce jour, hospitalisés.<br><br>Je remercie tous ceux qui ont œuvré à ce beau résultat – vous en avez cité plusieurs, dont des agents de mon ministère, et je vous en remercie. Je tiens à souligner la très bonne coordination entre les différentes administrations françaises. Après la libération de Benjamin Brière et Bernard Phelan, mais aussi celle de Fariba Adelkhah, que je vous remercie d'avoir évoquée, il nous reste encore à obtenir la libération de quatre de nos compatriotes : nous ne relâcherons en rien nos efforts et exigeons leur libération immédiate et sans condition. Je rappelle que trente-cinq ressortissants européens, originaires d'une douzaine d'États membres, sont encore retenus en Iran. Nous sommes solidaires de ces pays qui, comme nous, font face à la politique inacceptable de l'Iran, que nous dénonçons. <i>(Plusieurs députés du groupe RE se lèvent et applaudissent. – Applaudissements sur quelques bancs des groupes Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4606", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}