{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1359", "identifiant": {"numero": "1359", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Désenclavement de Wallis-et-Futuna"}}, "auteur": {"identite": {"acteurRef": "PA757225", "mandatRef": "PM797382"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10302", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉSENCLAVEMENT DE WALLIS-ET-FUTUNA <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Mikaele Seo.<br><br><strong>M. Mikaele Seo. </strong>Ma question, adressée à M. le ministre de l'intérieur et des outre-mer, porte sur l'enclavement des habitants de Wallis-et-Futuna, victimes – particulièrement ceux de Futuna – de problèmes majeurs de communication. Alors même que l'avion constitue notre seul moyen de transport, les liaisons sont aléatoires, irrégulières, difficilement prévisibles ; des réquisitions peuvent intervenir à tout moment. Que l'on soit malade, étudiant, professionnel, agent de l'administration, les déplacements se révèlent périlleux : les députés qui s'aventurent jusque chez nous le constatent invariablement. Pour espérer une place, il faut réserver deux mois à l'avance. Tant entre nos îles qu'entre Wallis-et-Futuna et l'extérieur, les capacités de fret sont dérisoires : comment les commerçants peuvent-ils importer, les producteurs exporter ? Pourquoi notre territoire n'est-il pas desservi par des avions-cargos ? <br><br>Dans quelques jours, le prestataire de la desserte entre les îles va changer : l'appel d'offres n'a reçu qu'une réponse, tant l'état des aéronefs laisse à désirer. L'inquiétude est générale au sujet de ce service indispensable. Que prévoyez-vous pour garantir aux habitants de Futuna qu'ils ne seront pas une nouvelle fois isolés ? Il en va de même des moyens maritimes. Toute une réflexion devrait être conduite au sujet du désenclavement de Wallis-et-Futuna ; nous avons besoin de services adaptés. S'agissant des secours terrestres et maritimes, la situation n'est pas meilleure : nous avons dernièrement déploré la disparition de deux pêcheurs, faute de moyens d'intervention. En outre, la surveillance des eaux nationales nécessite plus que jamais un outil de proximité. Le Gouvernement est-il prêt à instaurer la politique de désenclavement aérien et maritime nécessaire à la survie de ce territoire, à en étudier les moyens, par exemple une liaison maritime pour le transport de passagers et de marchandises, ou encore un hélicoptère, à l'instar de ce qui se pratique en Polynésie ou dans les îles Féroé et de ce que suggèrent de récentes études parlementaires ? <i>(Applaudissements sur quelques bancs des groupes RE et Dem. – M. Olivier Serva applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Maxime Minot.</strong> Ah !<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué chargé des outre-mer. </i>Je vous remercie pour votre question, qui me permet de rappeler tout ce que fait le Gouvernement pour aider le transport aérien. Tout d'abord, ces trois dernières années, plus de 300 millions d'euros ont été consacrés à l'aide de deux compagnies, Corsair et Air Austral. S'agissant, ensuite, de la desserte de Wallis-et-Futuna, la délégation de service public (DSP) jusqu'alors confiée à Aircalin sera attribuée, à partir du 1er janvier 2024, à la compagnie Air Loyauté. La direction générale de l'avion civile (DGAC) et la direction générale des outre-mer (DGOM) accompagneront cette transition. L'État finance 50 % des dépenses liées à la DSP, soit 2,7 millions d'euros : Wallis-et-Futuna n'est pas oublié.<br><br>Vous évoquez aussi la question du transport maritime, que nous avons déjà abordée ensemble – elle concerne les habitants de Wallis-et-Futuna tant pour le trafic des passagers que pour le fret et je vous remercie de l'intérêt que vous lui portez. Une étude, financée intégralement par le ministère de l'intérieur et des outre-mer – pour un coût de 140 000 euros –, est en cours et ses résultats seront connus à la fin du premier trimestre 2024. Le Gouvernement répond donc présent pour le transport aérien et pour le transport maritime.<br><br>Enfin, le soutien de l'État au titre de la continuité territoriale sera porté de 70 à 93 millions en 2024 et permettra de financer une grande partie des billets d'avion de celles et ceux qui rentrent dans les territoires ultramarins à partir de l'Hexagone. Nous prévoyons par ailleurs une mesure particulière pour les étudiants : qu'ils soient boursiers ou non, leur billet d'avion sera entièrement pris en charge dès les prochaines vacances de Noël. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10302", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}