{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1405", "identifiant": {"numero": "1405", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation à Gaza"}}, "auteur": {"identite": {"acteurRef": "PA796010", "mandatRef": "PM797802"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO801899", "abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801899", "abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10947", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À GAZA <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Maillot.<br><br><strong>M. Frédéric Maillot. </strong>Nous sommes le 5 décembre et, il y a dix ans, nous quittait un grand homme, un grand chef d’état. J'aime l'appeler Madiba mais il est plus connu sous le nom de Nelson Mandela. Homme de paix, il a combattu l’apartheid, la discrimination et l’oppression de son peuple.<br><br>Cet homme que l'Occident aimait décrire comme un terroriste a finalement vu l’histoire lui donner raison et a même reçu le prix Nobel de la paix en 1993. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Madiba, adepte de la non-violence, a fait de sa vie un combat pour la paix. La non-violence, c’est le but auquel je souscris, car il nous faut avancer vers la paix.<br><br><strong>M. Fabien Di Filippo.</strong> Il n'y a pas de paix possible tant que des organisations terroristes existent !<br><br><strong>M. Frédéric Maillot. </strong>Est-ce un hasard du calendrier ? Dans deux jours, cela fera deux mois que le conflit israélo-palestinien hante nos débats. Deux mois que des images d’horreur occupent nos esprits et nos consciences. Chers collègues, face à ces horreurs, ne faisons pas partie de ceux qui se contentent de paix… pardon : de peu.<br><br><strong>M. Laurent Jacobelli.</strong> Quel lapsus !<br><br><strong>M. Frédéric Maillot. </strong>Nous ne voulons plus d’une trêve, nous voulons la paix. Nous ne voulons pas d’annonces présidentielles sans effets, nous voulons la paix. Nous ne voulons pas voir couler le sang et les larmes, nous voulons la paix. <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et sur plusieurs bancs du groupe Écolo-NUPES.) </i>Nous ne voulons pas que les enfants grandissent sous le bruit des bombes, nous voulons la paix.<br><br>Loin de moi l’idée d’émettre des vœux à la miss France : je veux parler de solutions politiques concrètes. C’est pourquoi j’interpelle le Gouvernement. Madame la Première ministre, quelles solutions la France a-t-elle prévu de mettre en œuvre pour faire avancer la paix ? Quand prendra-t-elle sa part en agissant pour que cessent ces massacres inhumains qui touchent des vies innocentes ?<br><br><strong>M. Meyer Habib.</strong> Quand l'islamisme sera éradiqué !<br><br><strong>M. Frédéric Maillot. </strong>« Nous savons très bien que notre liberté est incomplète sans la liberté des Palestiniens », disait Madiba. Je l’affirme : là où il n'y a pas de justice, il n'y a pas de paix. Battons-nous pour qu’advienne la paix ! <i>(Applaudissements sur les bancs des groupes GDR-NUPES et LFI-NUPES, dont plusieurs députés se lèvent. – M. André Chassaigne, debout, serre la main de M. Frédéric Maillot.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’Europe.<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État chargée de l’Europe. </i>Comme je l'ai dit précédemment, nous avons demandé la trêve <i>(« La paix ! » sur plusieurs bancs des groupes LFI-NUPES et GDR-NUPES)</i>, nous continuons de le faire et nous continuons de parler de paix.<br><br>C'est d'abord un drame pour les familles des otages et des personnes disparues. Je voudrais donc que nous ayons une pensée pour nos quatre compatriotes qui restent portés disparus. <i>(Applaudissements sur les bancs des groupes RN et LR. – M. André Chassaigne applaudit également.)</i> Leur libération doit intervenir immédiatement ; la prise d'otages est un crime abject, contraire à toutes les normes de la morale et du droit.<br><br><strong>Mme Aurélie Trouvé.</strong> Vous ne répondez pas à la question !<br><br><strong>M. Meyer Habib.</strong> Quand il n'y aura plus d'islamistes, il y aura la paix !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État. </i>La position de la France a toujours été très claire. Elle repose sur trois piliers : sécuritaire, humanitaire et politique.<br><br>Le pilier sécuritaire, nous l'avons dit, c'est le droit d'Israël de se défendre, dans le respect du droit international. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Le pilier humanitaire, c'est la protection des civils à Gaza et la trêve (Même mouvement), que nous demandons encore et toujours. Enfin, le pilier politique est nécessaire, car il n'y aura pas de paix sans une solution politique à deux États. La France a toujours été extrêmement claire sur ce point et a œuvré en ce sens. (Applaudissements sur quelques bancs du groupe RE.)<br><br><strong>Mme la présidente. </strong>Je suis désolée, monsieur Maillot, mais je ne peux pas vous redonner la parole car vous avez épuisé votre temps de parole.<br><br><strong>M. Antoine Léaument.</strong> Ce n'est pas normal !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10947", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}