{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1273", "identifiant": {"numero": "1273", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Accueil et hébergement des demandeurs d’asile"}}, "auteur": {"identite": {"acteurRef": "PA794734", "mandatRef": "PM797091"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO830002", "abrege": "Citoyenneté et ville", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargée de la citoyenneté, et auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargée de la ville"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO830002", "abrege": "Citoyenneté et ville", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargée de la citoyenneté, et auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargée de la ville"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9438", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCUEIL ET HÉBERGEMENT DES DEMANDEURS D'ASILE <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Michel Guiniot.<br><br><strong>M. Michel Guiniot. </strong>Monsieur le ministre de l'intérieur, au titre de la mission <i>Immigration, asile et intégration </i>du budget de l'État, l'accueil et l'hébergement des migrants, dans toute la diversité de leurs situations, sont à la charge de votre ministère. C'est principalement à cette fin que vous avez versé, en 2022, plus de 980 millions d'euros de subventions aux associations.<br><br>Ce chiffre qui a scandalisé de nombreux Français est pourtant largement sous-estimé. En effet, comme l'indique en détail le jaune budgétaire <i>Effort financier de l'État en faveur des associations</i>, de très nombreuses subventions leur ont été versées par la Dihal, la délégation interministérielle à l'hébergement et à l'accès au logement. Pour information, les crédits de la Dihal, qui, depuis 2019, augmentent chaque année de 10 % en moyenne, sont affectés sur le budget du ministère de la transition écologique et de la cohésion des territoires au titre du programme 177.<br><br>Il serait sans doute plus exact de parler de pot aux roses 177, car ce programme n'est rien d'autre qu'un budget discret pour l'immigration. En effet, pendant la seule année 2022, la Dihal a versé près de 1,8 milliard d'euros de subventions aux demandeurs d'asile, soit 60 % d'un budget initialement créé pour aider les personnes sans abri ou mal logées. Je rappelle que 624 sans-abri sont décédés en 2022.<br><br>Depuis 2019, la Dihal a ainsi versé 6 milliards d'euros de subventions pour l'accueil et l'hébergement des demandeurs d'asile, dont les deux tiers, d'ailleurs, ne devraient pas être en France. Ma question est donc simple, monsieur le ministre de l'intérieur : une partie du budget du ministère de la transition écologique et de la cohésion des territoires finance-t-elle discrètement, par milliards, une immigration dont 61 % des Français ne veulent pas et contre laquelle vous affirmez vouloir lutter ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la citoyenneté et de la ville.<br><br><strong>M. Laurent Jacobelli.</strong> Et de l'article 40 du code de procédure pénale !<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État chargée de la citoyenneté et de la ville. </i>Vous nous interrogez quant aux financements accordés par le ministère de l'intérieur et des outre-mer aux associations au titre de la politique d'immigration. Comme j'ai eu l'occasion de le rappeler à la commission des lois à l'occasion de l'examen des crédits de la mission <i>Immigration, asile et intégration</i>, l'État encadre scrupuleusement les missions qu'il délègue aux associations et les fonds qu'il leur accorde,….<br><br><strong>Mme Émilie Bonnivard.</strong> Comme pour le fonds Marianne !<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État . </i>…qui représentent, en l'occurrence, près de la moitié des crédits de la mission. Les associations ainsi financées assurent pour le compte de l'État l'hébergement des demandeurs d'asile, assistent les demandeurs dans leurs démarches et accompagnent les réfugiés vers l'emploi, par exemple dans le cadre du programme d'accompagnement global et individualisé des réfugiés (Agir).<br><br>Les associations participent donc activement, en tant qu'opérateurs de l'État, à l'intégration des étrangers en France. Elles jouent leur rôle en fournissant un accompagnement administratif et juridique aux étrangers qui souhaitent utiliser les voies de recours juridictionnel prévues par la loi. Elles endossent également une responsabilité lorsqu'elles décident de défendre publiquement un individu ayant fait l'objet d'une décision de justice.<br><br>Toutefois, il revient au Parlement d'écrire la loi. Il s'acquittera prochainement de cette tâche en examinant le projet de loi sur l'immigration, qui contient une réforme majeure visant à simplifier les procédures et à réduire de douze à quatre les catégories de recours. Le ministre de l'intérieur et des outre-mer a également exprimé le souhait d'entamer un dialogue sérieux avec les associations, démarche à laquelle je souscris pleinement. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Michel Guiniot.</strong> Vous n'avez pas répondu à ma question !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9438", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}