{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1400", "identifiant": {"numero": "1400", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "terrorisme", "teteAnalyse": null, "analyses": {"analyse": "Attentat terroriste à Paris"}}, "auteur": {"identite": {"acteurRef": "PA721828", "mandatRef": "PM802651"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10943", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ATTENTAT TERRORISTE À PARIS <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Fanta Berete.<br><br><strong>Mme Fanta Berete. </strong>Monsieur le ministre de l’intérieur et des outre-mer, la station de métro Bir-Hakeim et le pont de Grenelle, lieux symboliques de ma circonscription, ont été frappés samedi soir par un homme qui a fait couler le sang sur nos trottoirs. J'adresse toutes mes condoléances à la famille de la victime et mes pensées aux blessés. <i>(Applaudissements sur de nombreux bancs de tous les groupes.)</i><br><br>Olivier Véran l'a dit, après le drame de Crépol, « ces drames nous font courir le risque d’un basculement de notre société si nous ne sommes pas à la hauteur » ; 78 % des Français partagent ce propos. Le risque est immense. L’idéologie des terroristes s’engouffre dans toutes les brèches. Elle se sert de nos failles et tend un piège du face-à-face dans lequel il ne faut pas tomber. Nous opposer les uns aux autres, voilà ce qu’ils recherchent et voilà aussi ce que nous propose le RN.<br><br><strong>M. Maxime Minot.</strong> Ce sont les questions au Gouvernement et non les questions au RN !<br><br><strong>Mme Fanta Berete. </strong>Quand on nous dit que la police n’a pas fait son job, je réponds : mensonge. À aucun moment, les détracteurs le savent, il n’y a eu de raté des services français. Les agents des 15e et 7e arrondissements, sous le commandement des commissaires Vallot et Lacombe, on fait le job en neutralisant l’assaillant rapidement et sans arme à feu. J'aimerais qu'on leur rende hommage. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br>Quand on nous dit que la justice est laxiste, je réponds : mensonge. L’homme a été condamné à une peine de cinq ans de prison, dont quatre ans ferme, qu’il a purgée. En prison, il a suivi le programme Pairs – programme d'accueil individualisé et de réaffiliation sociale. À sa sortie, il a été placé sous contrôle judiciaire.<br><br>Soyons à la hauteur, malgré la menace terroriste durable à laquelle nous faisons face, malgré le contexte social qui met de l’huile sur le feu, malgré les récupérations politiques et la volonté de certains de souffler sur les braises pour diviser et récolter les fruits du chaos. Soyons à la hauteur et ne livrons pas nos compatriotes musulmans à la vindicte populaire. Le tueur est né à Neuilly-sur-Seine, de parents qui ont fui les mollahs. Ils ne lui ont pas dispensé une éducation religieuse et ont francisé son prénom.<br><br>La période que nous traversons est complexe. Notre façon de l’aborder déterminera la nature du prochain cycle qui s'ouvrira. Ma question est la suivante : que répondez-vous au président du RN qui parle de défaillances politiques <i>(Sourires sur les bancs du groupe RN)</i> et qu’est-il ressorti de la réunion de sécurité qui s’est tenue dimanche ? (Applaudissements sur les bancs du groupe RE.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Votre circonscription, qui est également celle d'Olivia Grégoire, a connu un drame, un assassinat, un acte terroriste islamiste, qui a causé la mort d'un jeune homme allemand. Je veux lui adresser, ainsi qu'à l'ensemble des victimes de cet attentat, mes plus fortes pensées. <br><br>Lorsqu'un attentat islamiste est commis, il faut toujours se poser des questions, afin de savoir si nous avons bien fait. Aucune question relative à la sécurité de nos concitoyens n'est taboue. Constatons que la menace islamiste pèse partout dans le monde, que des attentats sont commis dans tous les territoires occidentaux européens et internationaux. Je le répète quasiment chaque jour depuis que je suis ministre de l'intérieur et des outre-mer : la prégnance de la menace terroriste islamiste sera présente encore longtemps, car nous devons lutter contre une idéologie radicale qui vise en premier lieu à nous diviser et à s'attaquer à notre conception de la liberté et à notre protection du monde.<br><br>Cet attentat islamiste conduit à nous poser plusieurs questions. Disposons-nous de tous les moyens de suivi judiciaire ? La condamnation de cette personne en 2016 et l'exécution intégrale de sa peine nous conduisent à le penser. En effet, avec le garde des sceaux, nous avions présenté loi du 24 août 2021 confortant le respect des principes de la République, loi dite séparatisme. <br><br><strong>M. Éric Dupond-Moretti, garde des sceaux, ministre de la justice.</strong> Voilà !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Je regrette que de nombreux députés ici, y compris Mme Le Pen, n'aient pas souhaité voter ce texte qui permet de soumettre les personnes sorties de prison après 2021 à un suivi socio-judiciaire. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br>Nous pouvons nous poser des questions sur l'injonction de soins impliquant un suivi psychiatrique. Nous connaissons le travail des médecins, en particulier des psychiatres. Je remercie le ministre de la santé et de la prévention de prévoir la participation des psychiatres aux groupes d’évaluation départementaux, réunis autour des préfets, afin d'aider notamment la DGSI – direction générale de la sécurité intérieure.<br><br>Il ne faut pas trembler pour lutter contre l'islam radical, contre la haine qui s'exprime sur internet, dans les lieux de culte et dans les associations. Pardonnez-moi mais lorsque je constate que des personnes nous combattent sur ce point alors qu'elles n'ont pas voté la loi séparatisme, je me dis qu'elles cherchent à nous diviser et à gagner les élections plutôt qu'à faire gagner la France. <i>(Mêmes mouvements.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10943", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}