{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1629", "identifiant": {"numero": "1629", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "Statut des sapeurs-pompiers volontaires"}}, "auteur": {"identite": {"acteurRef": "PA608826", "mandatRef": "PM797256"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1492", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> STATUT DES SAPEURS-POMPIERS VOLONTAIRES <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Virginie Duby-Muller.<br><br><strong>Mme Virginie Duby-Muller. </strong>Le modèle du volontariat des sapeurs-pompiers fait l'objet d'attaques répétées. Vous le savez, nos services de secours et d'incendie fonctionnent de longue date avec à la fois des pompiers professionnels et des pompiers volontaires.<br><br><strong>M. Patrick Hetzel.</strong> C'est important de garder les deux !<br><br><strong>Mme Virginie Duby-Muller. </strong>Je constate en Haute-Savoie que le volontariat est une base indispensable pour assurer un maillage cohérent et efficace dans l'ensemble du territoire.<br><br><strong>M. Patrick Hetzel.</strong> Très bien !<br><br><strong>Un député du groupe RN .</strong> Elle a raison !<br><br><strong>Mme Virginie Duby-Muller. </strong>Je tiens à saluer les près de 200 000 femmes et hommes qui s'engagent en tant que sapeurs-pompiers volontaires, en parallèle de leur vie professionnelle et personnelle. <i>(Applaudissements sur de nombreux bancs des groupes LR, RE, RN, LFI-NUPES, Dem, SOC, HOR, Écolo-NUPES et LIOT.)</i><br><br>Or, dans une décision récente, le Comité européen des droits sociaux (CEDS), organe du Conseil de l'Europe, saisi il y a cinq ans par un syndicat, assimile les pompiers volontaires à des travailleurs et estime qu'ils sont victimes d'un traitement discriminatoire en matière d'indemnisation et de temps de travail.<br><br>Dans toutes nos casernes, les pompiers se mobilisent aux côtés de la Fédération nationale des sapeurs-pompiers de France (FNSPF) et de son président Jean-Paul Bosland, qui alertent les élus sur ce sujet fondamental. En effet, les sapeurs-pompiers volontaires représentent 79 % des effectifs et effectuent 67 % du temps d'intervention. Cette décision, si elle était appliquée, pourrait donc entraîner un risque de rupture capacitaire au sein des services départementaux d'incendie et de secours (Sdis) et remettrait gravement en cause notre modèle de sécurité civile. En attaquant ce modèle singulier, on risque de décourager l'engagement des pompiers volontaires.<br><br>Rappelons également qu'ils attendent toujours la publication du décret relatif à l'application de la mesure de bonification de leurs trimestres en vue de la retraite adoptée par le Parlement. <i>(Applaudissements sur les bancs des groupes LR, RN, SOC et LIOT. – M. Romain Daubié applaudit également.)</i><br><br><strong>Un député du groupe RN .</strong> Eh oui ! Où est ce décret ?<br><br><strong>Mme Virginie Duby-Muller. </strong>Ne les décevez pas avec un décret au rabais qui manquerait d'ambition et s'éloignerait de l'esprit de la loi.<br><br>Monsieur le ministre de l'intérieur, je connais votre attachement pour ces femmes et ces hommes. Je vous demande de prendre devant la représentation nationale l'engagement solennel de défendre au niveau européen le modèle français des sapeurs-pompiers volontaires, fondé sur un engagement altruiste et citoyen. <i>(Applaudissements sur les bancs des groupes LR et RN ainsi que sur quelques bancs du groupe SOC.)</i><br><br><strong>M. Patrick Hetzel.</strong> Très bien ! Elle a raison !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l'intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Vous avez raison. <i>(« Ah ! » et rires sur les bancs du groupe RN.)</i><br><br><strong>M. Grégoire de Fournas.</strong> Pourquoi ne nous avez-vous pas répondu de la même manière ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>La question du temps de travail des pompiers, posée par un syndicat de sapeurs-pompiers professionnels, suscite des interrogations dans les Sdis. Cela s'explique notamment par le manque de financement d'une partie des Sdis, lié à la taxe spéciale sur les conventions d'assurance (TSCA). Je me suis entretenu à ce sujet avec M. Sauvadet, président de l'Assemblée des départements de France (ADF). Effectivement, le financement ne suffit plus à répondre aux demandes des départements, surtout des plus pauvres, dont les besoins sociaux sont considérables et qui comptent sur les pompiers pour compenser partiellement les lacunes de l'offre de soins. Nous devons donc nous interroger quant aux moyens nécessaires pour recruter davantage de sapeurs-pompiers professionnels sans pour autant remettre en cause le volontariat.<br><br>D'ailleurs, les sapeurs-pompiers professionnels ne sont pas opposés au volontariat, puisque 40 % d'entre eux sont par ailleurs volontaires, notamment dans les casernes rurales.<br><br><strong>M. Julien Rancoule.</strong> Vous voulez supprimer le double statut !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Nous ne comptons pas appliquer la décision que vous évoquez et dont vous avez pris soin de préciser qu'elle ne provient même pas de la Commission européenne. La lettre de couverture de la Commission européenne garantit le statut, certes original, mais auquel nous sommes très attachés,…<br><br><strong>M. Julien Rancoule.</strong> On demande à voir !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…du volontariat dans la sécurité civile en France.<br><br>Vous évoquez par ailleurs l'application des dispositions relatives à la retraite que vous avez votées, promise par le Président de la République lors du congrès des sapeurs-pompiers. Il n'y aura pas de décret au rabais : la loi de la République sera appliquée.<br><br><strong>M. Hervé Saulignac.</strong> Quand ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Nous y travaillons en ce moment.<br><br><strong>M. Patrick Hetzel.</strong> C'est urgent !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Je recevrai d'ailleurs demain matin les représentants de la FNSPF, dont le président a rendez-vous avec le ministre de l'économie et des finances. <br><br><strong>Mme Marine Le Pen.</strong> « Ce n'est pas moi, c'est Bruno Le Maire ! »<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Je suis le premier à regretter que ce décret ne soit pas encore publié, mais je suis certain que la loi de la République sera appliquée dans les délais les plus brefs…<br><br><strong>M. Inaki Echaniz.</strong> C'est flou ! Et quand c'est flou, c'est qu'il y a un loup.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…et que la promesse du Président de la République sera tenue. Nous prendrons en considération les difficultés rencontrées par les sapeurs-pompiers volontaires, dont le grand courage fait vivre nos casernes. <i>(Applaudissements sur quelques bancs des groupes RE, LR et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1492", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}