{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1040", "identifiant": {"numero": "1040", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "MORT DE NAHEL ET VIOLENCES URBAINES"}}, "auteur": {"identite": {"acteurRef": "PA720728", "mandatRef": "PM797157"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6863", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MORT DE NAHEL ET VIOLENCES URBAINES <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Paul Mattei.<br><br><strong>M. Jean-Paul Mattei. </strong>Madame la Première ministre, mardi dernier, un drame s'est produit avec la mort du jeune Nahel, drame pour lequel c'est encore le temps du deuil ; c'est aussi le temps de la justice, qui doit suivre son cours dans le respect des principes de l'État de droit. <i>(Applaudissements sur les bancs du groupe Dem.)</i> Depuis, des quartiers entiers, dans nos métropoles comme dans nos territoires, se sont enflammés : plus de 5 000 véhicules incendiés, 1 000 bâtiments brûlés, dégradés ou pillés, des centaines de mairies, services publics ou commissariats attaqués. Ces exactions doivent être condamnées à toute force parce qu'elles détruisent des biens communs, des familles entières et désespèrent de nombreux acteurs qui sont, tous les jours, sur le terrain. L'État a répondu rapidement et vigoureusement, tant par le nombre des membres des forces de l'ordre mobilisés que par les actions de la justice très rapidement engagées.<br><br>Je veux saluer le courage et le sang-froid des policiers et des gendarmes, celui des pompiers aussi bien sûr. <i>(Applaudissements sur les bancs du groupe Dem et sur de nombreux bancs des groupes RE et LR, ainsi que sur plusieurs bancs du groupe RN.)</i> Je veux aussi saluer les maires, serviteurs de la République, qui ont été au front jour et nuit depuis mardi (Mêmes mouvements) : ils sont au centre de toute action et victimes, souvent, d'agression et même désormais leur famille se retrouvent en première ligne. C'est inacceptable. (Mêmes mouvements.) Sans eux, notre république n'est rien, ou bien peu de chose. Et je sais qu'ils n'ont jamais l'esprit libre, même s'ils ont à leur côté tous les bénévoles, leur conseil municipal, le corps enseignant et le monde associatif. Au nom du groupe Démocrate, je veux particulièrement rendre hommage aujourd'hui aux maires et vous demander, madame la Première ministre, de leur apporter tout le soutien dont le Gouvernement est capable.<br><br><strong>Mme Nathalie Oziol.</strong> Mais sérieusement ?<br><br><strong>M. Jean-Paul Mattei. </strong>Il faut d'urgence leur donner les moyens de reconstruire les médiathèques, les écoles, les antennes de police, tous ces lieux qui font le cœur de notre territoire et qui donnent un sens au mot « communauté ». <i>(Applaudissements sur les bancs du groupe Dem et sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Les épisodes de violences de ces derniers jours connaissent une décrue importante, mais je n'oublie pas les dégâts causés : ce sont des mairies, des écoles, des commissariats, des brigades de gendarmerie, des postes de police municipale et d'autres bâtiments publics vandalisés et parfois incendiés, ce sont des commerces, des bureaux de tabac, saccagés et pillés, ce sont des voitures brûlées. C'est inacceptable ! Et je tiens à vous dire que le Gouvernement est aux côtés de toutes les victimes de violences, de dégradations ou de pillage. J'affirme devant vous que nous veillerons à ce que les collectivités territoriales soient accompagnées et puissent rapidement remettre en état les équipements détériorés. <i>(M. Jimmy Pahun applaudit.)</i> À cet effet, les procédures seront allégées et les délais réduits au maximum, et l'État viendra en soutien lorsque c'est nécessaire. En ce moment même, le Président de la République échange sur ces questions avec des maires et nous apporterons toutes les réponses pour qu'ils puissent, au plus vite, remettre en service leurs équipements publics.<br><br><strong>M. Sébastien Chenu.</strong> Ils avaient déjà disparu !<br><br><strong>Mme Caroline Parmentier.</strong> Ce sont les Français qui vont payer !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous serons également aux côtés des habitants, des commerçants et des artisans. Ainsi, les commerçants touchés pourront notamment bénéficier de reports de charges fiscales et sociales ; les plus touchés pourront même bénéficier d'une annulation de ces charges et, bien sûr, nous demandons la mobilisation des assureurs, dont c'est d'abord la responsabilité.<br><br><strong>M. Fabien Di Filippo.</strong> Ce sont les casseurs qui doivent payer !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Le ministre de l'économie Bruno Le Maire a rencontré les représentants des compagnies d'assurance samedi dernier et hier encore ; les assureurs se mobilisent, ils se sont engagés à tout faire pour faciliter la vie des victimes de violences en prolongeant les délais de déclaration de sinistre, en accélérant leur indemnisation et en réduisant les franchises au cas par cas.<br><br>Vous voyez que nous voulons reconstruire vite et nous serons aux côtés des élus, des commerçants, des artisans et de toutes les victimes de violences. <i>(Applaudissements sur les bancs du groupe Dem et sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6863", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}