{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1365", "identifiant": {"numero": "1365", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pollution", "teteAnalyse": null, "analyses": {"analyse": "Substances polyfluoroalkylées dans les sols et les aliments"}}, "auteur": {"identite": {"acteurRef": "PA793948", "mandatRef": "PM796617"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": "10367", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SUBSTANCES POLYFLUOROALKYLÉES DANS LES SOLS ET LES ALIMENTS <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Thierry.<br><br><strong>M. Nicolas Thierry. </strong>Monsieur le ministre de la santé, une étude publiée lundi par l'agence régionale de santé (ARS) d'Île-de-France révèle une contamination généralisée des œufs et des sols à plusieurs polluants organiques persistants. Pas moins de 410 communes de l’agglomération parisienne sont concernées. En Seine-et-Marne, dans les Yvelines, l’Essonne ou le Val-d’Oise, les taux de polluants sont jusqu’à dix fois supérieurs aux seuils de dangerosité. Pas moins de 90 % des œufs analysés dépassent les valeurs seuils.<br><br>L'exposition aux polluants organiques persistants, y compris au cours du développement fœtal, peut avoir des conséquences pour la santé à long terme : augmentation du risque de cancers, troubles de la fertilité, perturbations du système endocrinien ou troubles du métabolisme. Cette alerte en région parisienne est la dernière d’une liste qui s’allonge et concerne une part croissante de nos territoires.<br><br>Il y a quelques mois, la préfecture de la Haute-Savoie interdisait la consommation des poissons pêchés à proximité de la commune de Rumilly du fait de la contamination à une famille de polluants organiques persistants, les Pfas – substances polyfluoroalkylées. Peu avant, la préfecture du Rhône appelait, elle aussi, et pour les mêmes raisons, à ne pas consommer les œufs pondus dans la région lyonnaise.<br><br>Les conclusions de ces études sont convergentes : la contamination des sols et des aliments par les polluants organiques persistants semble généralisée. La révélation au compte-goutte de ces scandales sanitaires sème le doute. Comment ne pas y voir une préoccupation de santé publique majeure ?<br><br>La représentation nationale, de même que nos concitoyens, doit disposer d’une information suffisante, claire et transparente sur les risques sanitaires.<br><br>Monsieur le ministre, pouvez-vous vous engager à diligenter dans tous les grands bassins de vie des études similaires à celle menée en Île-de-France ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>Je vous sais très mobilisé autour de ce sujet essentiel et je salue l'amendement que vous avez défendu lors de l'examen du projet de loi de finances pour augmenter de 10 millions d'euros le budget alloué à la prévention des risques liés aux Pfas.<br><br>Mieux prendre en compte les conséquences du recours aux polluants éternels est une urgence environnementale et sanitaire, les exemples que vous venez de citer en témoignent. Le Gouvernement, en particulier les ministères concernés, est mobilisé. Des mesures ont été prises pour prendre en compte les recommandations émises par l'Anses, l'Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail, pour améliorer le contrôle sanitaire de la qualité des eaux réalisé par les ARS, mais aussi pour renforcer la surveillance et dépasser les objectifs fixés par les directives européennes pour 2026, puisque nous avons décidé d'allonger la liste des molécules Pfas contrôlées.<br><br>En Nouvelle-Aquitaine, l'ARS a lancé, dans le cadre de son plan régional santé environnement, une étude qui permettra de renforcer encore davantage le contrôle de l'eau potable.<br><br>Concernant les mesures curatives, le plan d'action ministériel relatif aux Pfas vise à éliminer les polluants déjà installés. Un travail a été engagé pour établir la cartographie des rejets au niveau national et les réduire. Les résultats vous seront communiqués.<br><br>Depuis l'arrêté de juin 2023, les sites qui relèvent de secteurs d'activités émetteurs de Pfas doivent analyser la présence de Pfas dans leurs rejets dans l'eau.<br><br>Des mesures préventives sont également prévues puisque le plan Eau, appliqué au niveau interministériel, prévoit de renforcer la protection des captages et que la nouvelle stratégie Écophyto entrera bientôt en vigueur.<br><br>La santé des enfants et les mesures de prévention que nous devons prendre pour la protéger sont au cœur de la biosurveillance et des études que nous menons avec Santé publique France. <br><br>Des parlementaires sont engagés dans le groupe santé environnement, présidé par Mme Anne-Cécile Violland, d'autres font partie de la mission relative aux Pfas confiée par Mme la Première ministre à M. Cyrille Isaac-Sibille. Je vous invite à vous associer à ces travaux. <i>(Applaudissements sur les bancs du groupe RE. – M. Cyrille Isaac-Sybille applaudit aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Thierry.<br><br><strong>M. Nicolas Thierry. </strong>Vous n'avez pas répondu à ma question, qui était pourtant simple : comptez-vous mener à l'échelle du territoire des études similaires à celle engagée en Île-de-France ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs du groupe SOC.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": "10367", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}