{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1380", "identifiant": {"numero": "1380", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "handicapés", "teteAnalyse": null, "analyses": {"analyse": "Financement des Esat"}}, "auteur": {"identite": {"acteurRef": "PA721976", "mandatRef": "PM797622"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO826672", "abrege": "Personnes handicapées", "developpe": "Ministère auprès de la ministre des solidarités et des familles, chargé des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826672", "abrege": "Personnes handicapées", "developpe": "Ministère auprès de la ministre des solidarités et des familles, chargé des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10606", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FINANCEMENT DES ESAT <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bruno Millienne.<br><br><strong>M. Bruno Millienne. </strong>Notre groupe s'associe à la douleur de la famille et des proches du jeune Thomas.<br><br>Madame la ministre déléguée chargée des personnes handicapées, depuis six ans, nous agissons pour soutenir les professionnels du secteur du handicap. La mission d’accompagnement de ceux qui travaillent dans les établissements et services d'aide par le travail (Esat) vers des parcours professionnels a été considérablement renforcée ces dernières années.<br><br>Le projet de loi pour le plein emploi, adopté il y a deux semaines, permettra aux travailleurs handicapés accompagnés en Esat de bénéficier de l’essentiel des droits individuels et collectifs des salariés. Grâce à ces mesures, nous offrons aux personnes en situation de handicap la possibilité de s’autodéterminer et facilitons leur recherche d’emploi en milieu ordinaire.<br><br>Cependant, j’ai été alerté, notamment par l'association Hestia78, du fait que mon département, les Yvelines, est l’un des moins bien dotés en foyers de vie et établissements médicalisés pour personnes en situation de handicap. L'association nourrit une grande inquiétude, que je partage, quant à l’avenir des établissements qu’elle gère, avec professionnalisme et dévouement – je sais que vous n’en doutez pas, madame la ministre déléguée. En faisant converger les droits des travailleurs des Esat avec ceux des salariés, le Gouvernement fait peser sur ces établissements le financement desdits dispositifs ;…<br><br><strong>M. Jean-Charles Larsonneur et M. Jean-Paul Mattei .</strong> Excellente question !<br><br><strong>M. Bruno Millienne. </strong>…ils auront du mal à le supporter. Un déficit annuel de près de 400 000 euros est envisagé pour les seize établissements d’Hestia78 dans les Yvelines. Une fermeture n’est donc pas à exclure, auquel cas les personnes qui y travaillent se retrouveraient sans accompagnement et sans emploi.<br><br>Quelles solutions le Gouvernement compte-t-il appliquer pour répondre à ces inquiétudes et garantir, dans les Yvelines comme ailleurs, la pérennité de l’accompagnement par le travail des Français en situation de handicap ? <i>(Applaudissements sur les bancs des groupes Dem, RE et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des personnes handicapées.<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée chargée des personnes handicapées. </i>Vous mettez le doigt sur un vrai sujet : la transformation du modèle des Esat. Pourquoi celle-ci est-elle nécessaire ? En alignant les droits des travailleurs des Esat sur ceux des salariés, nous avons mis fin à une véritable injustice sociale. Grâce au projet de loi pour le plein emploi, vous l'avez dit, ces travailleurs pourront désormais bénéficier, par exemple, de la prime de transport, d'une complémentaire santé ou encore d'une prime exceptionnelle ; tel n'était pas le cas jusqu'à présent.<br><br>Cela aura, bien sûr, un impact financier sur ces établissements. C'est la raison pour laquelle Olivier Dussopt et moi-même avons lancé une mission conjointe de l'Inspection générale des affaires sociales (Igas) et de l'Inspection générale des finances (IGF) qui nous permettra de refonder le système de financement de ces établissements tout en continuant à garantir la qualité de l'accompagnement, en leur sein, des personnes en situation de handicap. Je saisis cette occasion pour saluer la qualité du travail mené par l'ensemble des professionnels du secteur – Marc Fesneau et moi-même avons pu la constater hier encore dans le Loir-et-Cher, où nous étions en déplacement.<br><br>Le Gouvernement entend les inquiétudes et agit. Dans un premier temps, 21 millions d'euros ont été versés, notamment par le fonds d'aide à la transformation des Esat. En effet, ces établissements doivent devenir un véritable outil de montée en compétences pour faciliter les parcours vers le milieu ordinaire. Nous attendons désormais les conclusions de la mission, l'objectif étant de garantir leur soutenabilité financière dans la durée.<br><br>Nous avons amélioré la situation sociale des personnes en situation de handicap qui travaillent en Esat. Nous sommes en train de travailler sur la situation financière des établissements, afin de pérenniser le modèle. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10606", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}