{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG853", "identifiant": {"numero": "853", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "IMMIGRATION SUR LE TERRITOIRE"}}, "auteur": {"identite": {"acteurRef": "PA796026", "mandatRef": "PM797814"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4598", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> IMMIGRATION SUR LE TERRITOIRE <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Julie Lechanteux.<br><br><strong>Mme Julie Lechanteux. </strong>Ma question s'adresse à M. Darmanin, ministre de l'intérieur et des outre-mer, ou plutôt, devrais-je dire, ministre de la submersion migratoire organisée. <i>(« Oh ! » sur plusieurs bancs du groupe RE.)</i><br><br>Le Président de la République vient de déclarer qu'il était prêt à organiser tous les référendums possibles. Personne n'y croit vraiment, d'autant qu'il a expliqué qu'il n'en ferait pas en matière d'immigration. Les Français devront donc attendre l'arrivée à la tête de l'État de Marine Le Pen pour se prononcer sur cette question fondamentale pour notre pays, pour son modèle social et pour son identité. <i>(Applaudissements sur les bancs du groupe RN. – Protestations sur les bancs du groupe RE.) </i>Cette déclaration confirme le mépris du Président envers l'expression populaire et illustre votre bilan désastreux : qu'il s'agisse d'immigration illégale ou légale, la Macronie n'est pas à l'aise avec ce sujet. De fait, votre vision dans le domaine est diamétralement opposée à celle des Français.<br><br>Sur les 189 migrants débarqués de l'<i>Ocean Viking</i> dans le Var, 123 se sont vu refuser l'entrée sur notre territoire, dont trois étaient fichés S. Ils se sont tous échappés, sans exception.<br><br><strong>M. Frédéric Cabrolier.</strong> Bravo !<br><br><strong>Mme Julie Lechanteux. </strong>Aujourd'hui, où sont-ils ? Qui s'en soucie ? Pas vous, visiblement, malgré les risques de viols, de vols, d'agressions ou d'attentats – autant de conséquences dramatiques pour la sécurité des Français.<br><br>Quant à l'immigration légale – je ne parle pas des réfugiés ukrainiens qui bénéficient à juste titre de notre hospitalité –, en même temps que vous offrez le gîte, le couvert et tous les soins gratuits à plus de 320 000 immigrés en 2022, l'équivalent de la ville de Nice, vous abandonnez 300 000 SDF et 11 millions de Français en situation de pauvreté, qui ne parviennent ni à se nourrir ni à se loger et à se soigner. <i>(Applaudissements sur les bancs du groupe RN.)</i> Vous persistez néanmoins, avec un demi-million d'immigrés légaux prévus sur notre territoire à l'horizon de 2027.<br><br>Alors que les prisons débordent d'étrangers, vous n'avez expulsé que 3 615 immigrés illégaux. Alors que la plupart des soi-disant mineurs non accompagnés ne sont pas mineurs, vous refusez de les tester et de les renvoyer chez eux. <i>(M. Andy Kerbrat s'exclame.)</i> La France n'est ni un hôtel ni un guichet social, et les Français demandent la fin des pompes aspirantes qui introduisent cette immigration massive. Allez-vous respecter la volonté du peuple ? Allez-vous protéger nos frontières et protéger les Français, victimes de l'immigration anarchique et massive que vous leur imposez ? (Applaudissements sur les bancs du groupe RN.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je vous remercie, madame la députée, pour ces propos empreints de pondération, de modération, d'équilibre…<br><br><strong>Mme Anna Pic.</strong> C'est tout l'extrême droite !<br><br><strong>M. Jean-Philippe Tanguy.</strong> C'est la situation qui n'est pas équilibrée !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>…et de respect pour la personne humaine.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Ah !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Je suis bien conscient que le respect de la personne humaine ne vous touche guère !<br><br><strong>M. Jean-Philippe Tanguy.</strong> Venant de toi, oui ! Tu n'as jamais respecté personne !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vos propos sont un mélange de complotisme, de démagogie et de mensonges <i>(Applaudissements sur plusieurs bancs du groupe RE)</i> : de complotisme, parce que vous faites semblant de croire…<br><br><strong>M. Jean-Philippe Tanguy.</strong> C'est un flot d'insultes et de mensonges !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vu qu'on m'insulte, je vais me rasseoir – cela ira peut-être mieux à la prochaine question. <br><br><strong>M. Jean-Philippe Tanguy.</strong> Ça commence bien !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Pouvons-nous avoir un débat poli et posé, monsieur Tanguy, sans s'énerver, pour une fois ?<br><br><strong>Mme Danielle Brulebois.</strong> Écoutez le ministre, c'est la moindre des choses !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Je disais donc que vos propos étaient empreints de complotisme, car vous faites semblant de croire que l'État organise ce que vous appelez une submersion migratoire.<br><br><strong>Mme Julie Lechanteux.</strong> Une submersion organisée, absolument !<br><br><strong>Une députée du groupe RN .</strong> Ce n'est jamais la faute de personne !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Est-ce bien raisonnable ? Savez-vous que tous les pays européens se trouvent dans la même situation, face à la détresse de nombreuses personnes qui quittent l'Asie et l'Afrique pour rejoindre l'Occident ? Que nous ne puissions pas accueillir tout le monde, c'est entendu, mais faut-il y voir un complot de l'État ? Non.<br><br><strong>Mme Julie Lechanteux.</strong> Ce n'est pas ce que j'ai dit ! Je n'ai pas parlé de complot !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>J'en viens aux mensonges. Vous affirmez que trois personnes débarquées de l'<i>Ocean Viking </i>sont fichées S : j'ignorais que vous étiez la nouvelle patronne de la direction générale de la sécurité intérieure, chère madame !<br><br><strong>Mme Julie Lechanteux.</strong> Je l'ai auditionnée !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Par nature, les personnes dangereuses se voient refuser l'accès au territoire national. Si vous le souhaitez, les policiers qui œuvrent tous les jours dans le plus grand secret et en toute confidentialité vous exposeront bien volontiers leur travail, madame la députée – mais vous n'écoutez même pas ma réponse.<br><br><strong>Mme Julie Lechanteux.</strong> Il n'y a pas de réponse !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>En n'écoutant pas nos arguments et en nous insultant, comme vous le faites chaque fois que vous posez une question au Gouvernement, vous cherchez non à obtenir une réponse, mais à mettre votre démagogie au service de la peur – car une seule chose peut vous faire élire : la peur que vous entretenez sans cesse. Je regrette que vous n'ayez pas pris la peine d'écouter les quelques réponses que je viens d'apporter. <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4598", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}