{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG834", "identifiant": {"numero": "834", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement supérieur", "teteAnalyse": null, "analyses": {"analyse": "CONTRIBUTION DE VIE ÉTUDIANTE ET DE CAMPUS"}}, "auteur": {"identite": {"acteurRef": "PA793298", "mandatRef": "PM796251"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791611", "abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791611", "abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4336", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONTRIBUTION DE VIE ÉTUDIANTE ET DE CAMPUS <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Lionel Tivoli.<br><br><strong>M. Lionel Tivoli. </strong>Madame la ministre de l’enseignement supérieur et de la recherche, à la suite de crise de la covid-19 et à cause, désormais, de l’hyperinflation qui entame sérieusement le pouvoir d’achat des Français, les conditions de vie des étudiants se sont largement dégradées. Chaque semaine, ce sont des files d’étudiants qui se forment à l’entrée d’associations caritatives pour obtenir de l’aide alimentaire. Or vous prévoyez une augmentation de 5 % de la contribution de vie étudiante et de campus (CVEC), contribution qui atteint désormais la barre des 100 euros. <i>(Murmures sur divers bancs.) </i>La CVEC est devenue de fait un impôt étudiant qui pénalise en particulier les étudiants des classes moyennes. Pire, la CVEC est devenue un outil financier au service de la propagande woke. (Exclamations sur quelques bancs du groupe LFI-NUPES.)<br><br><strong>M. Inaki Echaniz.</strong> Ça va…<br><br><strong>M. Lionel Tivoli. </strong>Ce sont désormais des projets délirants qui sont financés par le biais de la CVEC, visant à endoctriner les étudiants à des idéologies dangereuses servant l'extrême gauche.<br><br><strong>M. Inaki Echaniz.</strong> C'est vous qui êtes dangereux !<br><br><strong>M. Lionel Tivoli. </strong>Or l’objectif de la CVEC est d’améliorer les conditions de vie des étudiants. Aussi, est-ce que le financement par la CVEC d’un podcast queer sur les questions de genre à l’université de Lyon ou l’introduction à l’art du drag à l’université de Bordeaux améliore les conditions de vie des étudiants ?<br><br><strong>M. Inaki Echaniz.</strong> Mais oui ! Vous n'avez aucune d'ouverture d'esprit !<br><br><strong>M. Lionel Tivoli. </strong>En quoi le financement par la CVEC du projet du « Mois décolonial » à l’université de Grenoble ou l’organisation de séances de baby-foot non genré à l’université d’Aix-Marseille améliore-t-il les conditions de vie des étudiants ?<br><br><strong>Mme Sandrine Rousseau.</strong> Ça s'appelle la réflexion intellectuelle !<br><br><strong>M. Lionel Tivoli. </strong>Madame la ministre, aurez-vous l’honnêteté et le courage de surseoir à l'augmentation de la CVEC pour ne pas aggraver les mauvaises conditions de vie des étudiants…<br><br><strong>Mme Ségolène Amiot.</strong> Et il y a encore du boulot !<br><br><strong>M. Lionel Tivoli. </strong>…et surtout de ne plus vous en servir pour des délires woke ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme Cyrielle Chatelain.</strong> N'importe quoi !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’enseignement supérieur et de la recherche.<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre de l’enseignement supérieur et de la recherche. </i>Permettez-moi tout d'abord de vous rappeler qu'en même temps que la création de la CVEC étaient supprimées plusieurs cotisations : sécurité sociale, Fonds de solidarité et de développement des initiatives étudiantes (FSDIE) ou santé étudiante. En 2018, un étudiant, hors frais de scolarité, payait 238 euros par an alors qu'en 2023 il paiera 100 euros, vous l'avez mentionné, au titre de la CVEC, soit une économie pour chaque étudiant non boursier de 138 euros. En outre, c'est le législateur qui a indexé cette contribution sur l'inflation, le Gouvernement ne peut donc la geler. Elle sera ainsi de 100 euros pour 2023. Elle permet d'améliorer la vie étudiante et de campus sur plusieurs points. Je rappellerai le rôle qu'elle a joué pendant la crise sanitaire.<br><br><strong>M. Bryan Masson et Mme Caroline Parmentier .</strong> Répondez à la question !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre. </i>Elle a aidé les étudiants isolés, elle les a aidés à passer au numérique, elle a aidé les épiceries solidaires.<br><br><strong>M. Bryan Masson.</strong> Et maintenant, en 2023, que faites-vous ?<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre. </i>La CVEC joue un rôle dans cinq domaines : l'accueil des étudiants, l'accompagnement social, sanitaire, culturel et sportif. L'université de Caen, en utilisant la CVEC sur plusieurs années, a ainsi installé sur son campus des équipements sportifs accessibles à tous les étudiants. L'année dernière, 1,7 million d'étudiants ont payé la CVEC pour un total de 150 millions d'euros, dont 127 millions ont été reversés aux établissements et 22,5 millions aux centres régionaux des œuvres universitaires et scolaires (Crous), pour des actions financées et choisies par et pour les étudiants. Dernier point : un rapport à l'attention du Parlement est en préparation et vous sera très prochainement remis. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Lionel Tivoli.<br><br><strong>M. Lionel Tivoli. </strong>Si je comprends bien, madame la ministre, vous rétablissez la double peine non pas pour les délinquants mais pour les étudiants. Vous braquez les étudiants non boursiers, ce qui est un comble et, de plus, vous les prenez en otage de vos délires woke. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Sacha Houlié.</strong> Vous n'y comprenez rien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4336", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}