{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1913", "identifiant": {"numero": "1913", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Conflit israélo-palestinien"}}, "auteur": {"identite": {"acteurRef": "PA796090", "mandatRef": "PM797844"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4870", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONFLIT ISRAÉLO-PALESTINIEN <a name=PG1></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Aymeric Caron.<br><br><strong>M. Aymeric Caron . </strong>Monsieur le Premier ministre, malgré l'ordonnance de la Cour internationale de justice, qui a intimé l'ordre à Israël d'arrêter son offensive à Rafah, les massacres de civils se poursuivent dans la bande de Gaza et les enfants palestiniens continuent de se faire déchiqueter, brûler, amputer, affamer, sans la moindre réaction sérieuse de votre gouvernement. Je crois qu'il est utile de rappeler, dans cette assemblée, le bilan officiel du génocide en cours à Gaza,…<br><br><strong>M. François Cormier-Bouligeon .</strong> Ce n'est pas un génocide !<br><br><strong>M. Aymeric Caron . </strong>…bilan que tant de gens ici n'ont cessé de contester et de minimiser, englués dans leur soutien inconditionnel au gouvernement criminel israélien. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>À Gaza, depuis octobre, 45 000 personnes ont été tuées ou sont portées disparues <i>(M. François Cormier-Bouligeon s'exclame)</i>, parmi lesquelles 15 000 enfants. Plus de 80 000 personnes ont par ailleurs été blessées. Ce bilan représente quarante fois le bilan des atrocités du 7 octobre. (Exclamations sur les bancs des groupes RN et LR.) Gaza, depuis huit mois, c'est la douleur permanente, celle des membres coupés à vif, celle des plaies béantes, celle des enfants devenus orphelins, celle des parents qui enterrent un fils, une fille ou plusieurs. (Mme Anne-Laurence Petel s'exclame.) C'est la douleur des blessés qu'on ne peut pas soigner, ni même soulager,…<br><br><strong>M. Meyer Habib .</strong> Libérez les otages !<br><br><strong>M. Aymeric Caron . </strong>…la douleur d'un monde apocalyptique où plus rien ne tient debout. <i>(Applaudissements</i> sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.) Gaza est un ghetto où l'armée israélienne extermine un peuple que la France a abandonné !<br><br>Je sais ce que vous allez répondre, monsieur Attal : « Mais bien sûr que si, la France agit ! La France réclame un cessez-le-feu, elle vote des résolutions à l'ONU et affirme même parfois son désaccord. » Mais les mots vides d'efficacité ne suffisent plus ! La non-réponse de votre gouvernement aux atrocités que subissent les Palestiniens est une complicité qui fait de notre pays la honte de l'Europe. <i>(Mêmes mouvements.)</i><br><br>L'un des moyens d'agir, c'est de reconnaître l'État palestinien, mais le Président de la République dit que c'est encore trop tôt, qu'il ne faut pas se laisser dominer par l'émotion.<i> (Exclamations sur les bancs du groupe RE. – M. Meyer Habib s'exclame aussi.) </i>Qu'attendez-vous exactement ? Qu'il n'y ait plus de Palestiniens vivants qui puissent habiter cet État ? (Les députés du groupe LFI-NUPES, ainsi que quelques députés du groupe Écolo-NUPES, se lèvent et applaudissent.)<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de l’Europe.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé de l’Europe . </i>Deux cent quarante et un jours et vous ne parvenez toujours pas à saluer la mémoire de nos quarante-trois compatriotes français sauvagement assassinés le 7 octobre ! <i>(Les députés des groupes RE, RN, LR, Dem, HOR et LIOT se lèvent et applaudissent longuement, bientôt suivis par ceux des groupes LFI-NUPES, SOC, GDR-NUPES et Écolo-NUPES, hués par les membres du groupe RN.)</i><br><br>Deux cent quarante et un jours et vous ne parvenez pas à adresser le moindre mot de soutien à nos deux compatriotes retenus dans des tunnels à Gaza <i>(Applaudissements sur plusieurs bancs des groupes RE, RN et Dem, dont plusieurs députés se lèvent. – Protestations sur quelques bancs du groupe LFI-NUPES) </i>:…<br><br><strong>Mme Mathilde Panot .</strong> Menteur !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>…Ohad Yahalomi et Ofer Kalderon, deux pères de famille de 49 et 53 ans. La moindre des choses, lorsque l'on est républicain et que l'on a des compatriotes retenus en otage à l'étranger,…<br><br><strong>M. Aymeric Caron .</strong> Répondez à la question !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>…c'est de savoir prononcer leurs noms dans l'hémicycle de l'Assemblée nationale ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR, ainsi que sur plusieurs bancs du groupe RN. – Exclamations sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br>Le Président de la République, le Premier ministre et le ministre de l'Europe et des affaires étrangères l'ont dit : nous soutenons la proposition de paix du président américain. La diplomatie française est mobilisée pour atteindre les objectifs que nous nous sommes fixés : un cessez-le-feu durable, la libération des otages…<br><br><strong>M. Aymeric Caron .</strong> Et la reconnaissance de l'État palestinien ?<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>…et l'acheminement de l'aide humanitaire. Mais ne laissons pas croire qu'Israël est la seule partie dans ce conflit. <br><br><strong>M. Aymeric Caron .</strong> Et la reconnaissance de l'État palestinien ?<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Le Hamas porte une responsabilité très lourde. <i>(Applaudissements sur les bancs du groupe RE, sur de nombreux bancs du groupe RN et sur plusieurs bancs du groupe LR. – Vives exclamations sur les bancs du groupe LFI-NUPES.) </i>Alors, rejoignez les efforts de la diplomatie française et condamnez sans appel le comportement du Hamas depuis le 7 octobre ! (Applaudissements sur les bancs des groupes RE, Dem et HOR.)<br><br><strong>M. Aymeric Caron.</strong> Quelle honte !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-06-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4870", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}