{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1906", "identifiant": {"numero": "1906", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "services publics", "teteAnalyse": null, "analyses": {"analyse": "Accès aux services publics"}}, "auteur": {"identite": {"acteurRef": "PA795310", "mandatRef": "PM797415"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-30", "pageJO": "4498", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCÈS AUX SERVICES PUBLICS <a name=PG3></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Clémence Guetté.<br><br><strong>Mme Clémence Guetté . </strong>Un autre 29 mai, par référendum, en 2005, le peuple français vous a dit non. Depuis, Sarkozy, Hollande et Macron ont piétiné sa volonté et lui ont imposé l’illégitime traité de Lisbonne, l’austérité comme seul cap <i>(M. Antoine Léaument applaudit)</i>, la concurrence comme seul principe politique. On pourrait désobéir et refuser d'appliquer la casse sociale de Bruxelles. Vous le faites déjà sur certains sujets, mais uniquement pour de mauvaises raisons.<br><br>Monsieur le Premier ministre, vous vivez dans une bulle d’opulence et de confort. <i>(Applaudissements</i> sur plusieurs bancs du groupe LFI-NUPES. – M. Rémy Rebeyrotte rit.) Vous ne connaîtrez jamais, dans votre chair, la souffrance des parents d’Orly qui n’ont pas d’instituteur pour les enfants de CP depuis six mois et qui doivent quitter leur emploi pour s’en occuper. (Applaudissements sur les bancs du groupe LFI-NUPES.) Vous ne connaîtrez jamais l’angoisse de ne plus avoir d’hôpital à moins d'une heure et demie en voiture, les tourments de ceux qui renoncent à se soigner. (Mêmes mouvements.) Chacune de vos décisions cause autant d’humiliations et de violences quotidiennes. <br><br>Avec les vôtres, vous avez fait sécession. Écoles, cliniques et jets, pour vous, tout est privé, et les Français, eux, sont privés de tout. <i>(Mêmes mouvements.)</i> Vous allez me répondre que le niveau des dépenses publiques est élevé, mais personne, dans ce pays, ne vous demande l’aumône, juste de cesser l’immense opération de détournement de fonds publics que vous menez avec la complicité de l’extrême droite au profit des plus riches, qui paient seulement 20 % de prélèvements obligatoires, contre 50 % pour les plus pauvres. (Applaudissements sur les bancs du groupe LFI-NUPES. – Exclamations sur plusieurs bancs du groupe LR.)<br><br><strong>M. Pierre Cordier .</strong> Et Mélenchon, il gagne combien ? Il ne paie pas l'IFI, peut-être ?<br><br><strong>Mme Clémence Guetté . </strong>Les Français cotisent et paient des impôts. Vous les privez donc de ce qui leur est dû. Ils se mobilisent à Redon pour conserver des lits d'hôpital, en Seine-Saint-Denis pour éviter des fermetures de classes, à La Souterraine pour le retour des trains. Il est temps de rendre au peuple son patrimoine commun. C’est l'objet de la proposition de loi que nous déposons aujourd'hui pour inscrire dans la Constitution l'accès garanti aux services publics. <i>(Applaudissements</i> sur plusieurs bancs du groupe LFI-NUPES.) Parce qu’il n’y a pas de République sans services publics, les Français choisiront de « s’insoumettre » le 9 juin avec l'Union populaire. (Mêmes mouvements.)<br><br><strong>M. Erwan Balanant .</strong> C'est le concours Lépine !<br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Comme souvent votre question ne comprenait pas de question.<br><br><strong>Mme Sabrina Sebaihi.</strong> À quoi bon puisqu'il n'y a jamais de réponse ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>L'objet des questions au Premier ministre n'est-il pourtant pas de poser une question et de recevoir une réponse ?<br><br><strong>Mme Julie Laernoes .</strong> Ça, la politique spectacle, c'est vous !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Vous avez commencé votre intervention en faisant allusion au référendum sur le traité établissant une Constitution pour l'Europe. Je vous répondrai sur ce point, puisqu'il renvoie à l'actualité :…<br><br><strong>M. Antoine Léaument .</strong> Oui : nous avions gagné !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…on parle beaucoup d'Europe en ce moment.<br><br>Je commençais à m'intéresser à la politique…<br><br><strong>M. Pierre Cordier.</strong> Ça ne fait pas si longtemps, finalement !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…et je me souviens, tout comme, je l'imagine, chacun ici, des débats de l'époque…<br><br><strong>M. Jean-Paul Lecoq.</strong> Vous souvenez-vous du résultat ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…et cela me permet de mesurer le chemin qui a été parcouru.<br><br>Les débats étaient très largement consacrés au travail détaché – on parlait beaucoup du « plombier polonais ». On n'en entend plus parler ! Pourquoi ? Parce qu'avec le Président de la République, nous avons réglé le problème. <i>(« Eh oui ! » et applaudissements sur les bancs du groupe RE.) </i>On espérait garantir enfin un salaire minimum européen. Cette question aussi a été réglée par une directive européenne.<br><br><strong>M. Stéphane Peu .</strong> Et le respect de la volonté du peuple français ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>On évoquait des initiatives en matière de transparence salariale afin d'arriver à l'égalité salariale entre les femmes et les hommes. Cela a fait l'objet d'un texte européen.<br><br>La réalité, c'est que ces dernières années, nous avons progressé comme jamais vers l'Europe sociale.<br><br><strong>M. Jean-Paul Lecoq .</strong> Vers la concurrence libre, loyale et non faussée ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous ne l'avons pas fait grâce à vous, nous l'avons fait malgré vous <i>(Applaudissements ironiques sur les bancs du groupe LFI-NUPES)</i> : au Parlement européen, vous ne travaillez pas et vous vous opposez systématiquement à toutes les mesures que nous proposons. (Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe LFI-NUPES.)<br><br><strong>Mme Julie Laernoes .</strong> Ce n'est pas vrai ! Vous ne pouvez pas dire des trucs pareils !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je vous remercie donc de me donner l'occasion de mettre en avant les progrès réalisés depuis 2005 en matière d'Europe sociale. Nous entendons poursuivre dans cette voie dans les années à venir. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme Julie Laernoes.</strong> Alors vous tuerez l'Europe !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-30", "pageJO": "4498", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}