{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1779", "identifiant": {"numero": "1779", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "Sécurité des établissements scolaires"}}, "auteur": {"identite": {"acteurRef": "PA720630", "mandatRef": "PM797094"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2967", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SÉCURITÉ DES ÉTABLISSEMENTS SCOLAIRES <a name=PG15></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Maxime Minot.<br><br><strong>M. Maxime Minot . </strong>Nous assistons depuis quelques jours, effarés, à la multiplication des actes d'une violence atroce : des agressions, d'une violence inouïe, d'autant plus insupportables qu'elles ont lieu dans l'espace public et qu'elles frappent des adolescents de plus en plus jeunes. Je partage évidemment la douleur immense des familles dont les vies sont détruites à jamais. J'ai une pensée pour ces victimes de la barbarie.<br><br>Thomas, 16 ans, poignardé à mort à Crépol ; Shanon, 13 ans, violée et tuée dans ma circonscription de l'Oise – ses obsèques ont lieu en ce moment même ; Shemseddine, 15 ans, lynché à mort à Viry-Châtillon ; Samara, 13 ans, rouée de coups à la sortie de son collège à Montpellier. Cette sauvagerie gratuite, aveugle et, hélas, presque banale, ne doit pas seulement nous interpeller. Elle nous oblige à réagir collectivement. Elle vous impose de sortir de l'aveuglement : non, contrairement à ce que disait le garde des sceaux, l'insécurité n'est pas un « sentiment ». C'est une triste réalité. Non, l'ensauvagement de la société ne peut plus être contesté.<br><br>Votre réponse passe, entre autres, par une lutte implacable contre le harcèlement en ligne : des sanctions très fermes contre ses auteurs et des mesures de protection des victimes. Cela implique nécessairement la responsabilisation des parents démissionnaires et la suspension, le cas échéant, des allocations familiales. Il faut également en finir avec l'excuse de minorité, puisque les bourreaux sont souvent à peine plus âgés que leurs victimes. Les mesurettes ne suffisent plus. La réponse pénale doit être implacable. Comment répondrez-vous à ces violences d'une telle barbarie ?<br><br><strong>M. Sébastien Delogu .</strong> On dirait des paroles du Rassemblement national ! <i>(Exclamations sur les bancs du groupe LR.)</i><br><br><strong>Un député du groupe LR .</strong> Commence par débarrasser ton groupe de ses dealers !<br><br><strong>M. Ian Boucard .</strong> Quelle honte, monsieur Delogu ! Les parents des défunts vous entendent.<br><br><strong>Mme la présidente . </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice . </i>Cette série de crimes nous accable évidemment toutes et tous. Comment lutte-t-on contre la délinquance lorsque, contrairement à certains, on ne dispose pas de baguette magique ?<br><br>D'abord, vous avez raison de souligner qu'il faut rappeler aux parents leurs responsabilités. J'ai donné tout à l'heure le chiffre : depuis que j'ai demandé au procureur de poursuivre les parents, non pas dépassés, mais défaillants, 310 personnes ont été condamnées.<br><br>L'école ensuite, creuset républicain : vous connaissez l'engagement du Premier ministre en la matière.<br><br>S'agissant du réarmement des forces de sécurité intérieures, votre famille politique a voté les textes qui permettent d'embaucher des gendarmes et des policiers.<br><br>Quant au réarmement judiciaire, il est multiple. Le ministère de la justice est, d'une certaine manière, le ministère du malheur : lorsqu'un malheur survient, la justice est saisie. Nous avons renforcé l'arsenal juridique en votant des lois très importantes. La justice n'a jamais été aussi sévère, en dépit des affirmations de certains – la Cour des comptes le confirme très clairement. Le réarmement de la justice est en cours, grâce au plan d'embauches que vous nous avez permis de lancer, monsieur le député Minot.<br><br>S'agissant enfin des réseaux sociaux, un énorme travail a été accompli, notamment au niveau européen, grâce au Président de la République. Il faut continuer encore et encore, sans relâche, toujours.<br><br><strong>M. Maxime Minot .</strong> Je souhaiterais répondre, madame la présidente !<br><br><strong>Mme la présidente . </strong>Vous avez la parole, monsieur Minot.<br><br><strong>M. Maxime Minot . </strong>Désolé de vous avoir réveillée, madame la présidente – je plaisante. <i>(Sourires.) </i>Monsieur le ministre, nous avons toujours soutenu la réponse pénale. Nous ne pouvons plus nous contenter de minutes de silence et de moments de recueillement. Sachez que…<br><br><strong>Mme la présidente .</strong> Désolée de vous interrompre, monsieur Minot, mais vous avez épuisé votre temps de parole. <i>(Sourires.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2967", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}