{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG700", "identifiant": {"numero": "700", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "police", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES CONTRE LES FORCES DE L'ORDRE"}}, "auteur": {"identite": {"acteurRef": "PA330240", "mandatRef": "PM796155"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3159", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES CONTRE LES FORCES DE L'ORDRE <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Éric Ciotti.<br><br><strong>M. Éric Ciotti. </strong>Madame la Première ministre, depuis plusieurs semaines, des millions de Français manifestent dans le calme, encadrés de façon responsable par les organisations syndicales. Malheureusement, dans ces cortèges se sont glissés des militants d’extrême gauche dont le seul objectif est de piller, de brûler, de « tuer du flic ». Nos policiers et nos gendarmes se trouvent en première ligne.<br><br>Plus de 500 d’entre eux ont été blessés lors de la manifestation de jeudi dernier ou samedi, à Sainte-Soline. À ces 500 policiers et gendarmes qui garantissent l'ordre républicain, nous devons témoigner notre reconnaissance et rendre un hommage républicain, pour leur dire que, sans eux, la République ne tiendrait pas. <i>(Mmes et MM. les membres du Gouvernement se lèvent. – Mmes et MM. les députés des groupes LR, RE, Dem, HOR, LIOT et RN se lèvent également et applaudissent. – M. Hubert Julien-Laferrière applaudit aussi.)</i><br><br>Les policiers constateront, mais sans surprise, que, sur les bancs de l'extrême gauche, cet hommage n'est pas accepté et que vous refusez de vous y associer, comme Mme Panot qui, ce matin, indiquait de façon scandaleuse qu'un manifestant était mort, instrumentalisant ce conflit social pour servir ses visées extrémistes.<br><br>Alors oui, je le dis, nous demandons dans ce contexte, des mesures fortes. Le ministre de l'intérieur vient d'en parler, mais cela ne suffit pas. Les mots ne suffisent plus, il faut des actes, des actes concrets.<br><br><strong>M. Sébastien Chenu.</strong> Il fallait voter la motion de censure !<br><br><strong>M. Éric Ciotti. </strong>Ces individus, ces milices d'extrême gauche sont connus, il faut aujourd'hui les éradiquer. Il faut changer de cadre. Je veux également dénoncer avec force les propos honteux de M. Mélenchon, appelant à faire soigner les policiers, sans doute en les envoyant en camps de rééducation, comme il en existe dans les pays dictatoriaux, dont il vénère le modèle. Madame la Première ministre, monsieur le ministre, envisagez-vous des poursuites… <i>(Le micro de l'orateur est coupé. - Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Merci, monsieur Ciotti pour les mots que vous avez eus à l'égard des policiers et des gendarmes ; je veux aussi penser aux sapeurs-pompiers qui ont été pris à partie ce matin encore dans l'Ouest de la France. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br>Je tiens à souligner que les préfets de la République, les policiers et gendarmes et les organisations syndicales ont su organiser huit grandes journées de manifestation contre la réforme des retraites, sans aucun incident majeur dans notre pays, malgré des millions de personnes dans les rues.<br><br><strong>Mme Marine Le Pen.</strong> Des millions ? Quel aveu !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Des millions cumulés, ne vous inquiétez pas. Mais, depuis que, le 16 mars dernier, l'extrême gauche et l'ultragauche se sont mêlées aux manifestations sauvages non déclarées, s'attaquant aux carrés syndicaux, aux policiers, aux gendarmes, à des préfectures, des commissariats, des hôpitaux, des tribunaux, des permanences politiques de parlementaires,…<br><br><strong>Mme Isabelle Périgault.</strong> Eh oui !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…menaçant les élus de la République, le chaos tend à s'installer, et je regrette comme vous, monsieur Ciotti, qu'il n'y ait pas d'unanimité dans la classe politique pour dénoncer ces groupes factieux qui veulent mettre à bas la République. <i>(Applaudissements sur les bancs des groupes RE et LR.) </i>Car ce n'est pas la réforme des retraites que veut attaquer l'ultragauche mais la République ; elle ne veut pas attaquer le Gouvernement mais les policiers (Mêmes mouvements.) J'ai proposé la dissolution de huit groupuscules d'extrême gauche, validée par le Conseil d'État. Nous continuerons grâce aux services de renseignement et, j'espère, avec le soutien unanime de la représentation nationale. (Applaudissements sur les bancs des groupes RE, Dem et sur quelques bancs du groupe LR.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3159", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}