{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1807", "identifiant": {"numero": "1807", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "jeunes", "teteAnalyse": null, "analyses": {"analyse": "Accès aux écrans"}}, "auteur": {"identite": {"acteurRef": "PA794118", "mandatRef": "PM796725"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3188", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCÈS AUX ÉCRANS <a name=PG15></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Antoine Vermorel-Marques.<br><br><strong>M. Antoine Vermorel-Marques . </strong>Je viens vous parler des deux jeunesses de la France – de la nôtre, monsieur le Premier ministre, mais aussi de celle qui vient après nous – et vous parler de nos rapports aux écrans.<br><br>Pour vous et moi, le premier téléphone portable, c’était le Nokia au forfait limité.<br><br><strong>M. Maxime Minot .</strong> Le 3310 !<br><br><strong>M. Antoine Vermorel-Marques . </strong>Pour les jeunes d’aujourd’hui, c’est l’iPhone et le harcèlement sans limite sur Snapchat. Pour vous et moi, la pornographie, c’était le dernier étage dans le kiosque à journaux. Pour les jeunes d’aujourd’hui, c’est le téléphone d’un copain et les viols à portée de clic. Pour vous et moi, les jeux vidéo, c’étaient Mario Kart et la Game Boy.<br><br><strong>M. Maxime Minot .</strong> Et Tetris !<br><br><strong>M. Antoine Vermorel-Marques . </strong>Pour les jeunes d’aujourd’hui, ce sont les émeutes et les meurtres filmés en direct sur TikTok. Pour notre génération, l’écran était une révolution, alors que pour celle qui vient, c’est une soumission.<br><br>Les autres pays l’ont bien compris. La Corée du Sud, pays leader des jeux vidéo, les interdit désormais de minuit à six heures du matin à ses enfants. La Suède, après avoir été la première à donner des ordinateurs à tous ses élèves, a sonné le retour des manuels scolaires.<br><br><strong>Mme Émilie Bonnivard .</strong> Évidemment !<br><br><strong>M. Antoine Vermorel-Marques . </strong>Pire encore, ceux qui ont inventé les écrans les interdisent à leurs enfants. Je pense à Bill Gates mais aussi à l’ancien vice-président de Facebook.<br><br>Le temps presse car le temps des écrans n’est pas celui du Gouvernement. Depuis 2019, l’Organisation mondiale de la santé (OMS) interdit les écrans aux moins de 3 ans. Avec Annie Genevard, nous avons proposé d’appliquer cette recommandation en France. C’est une mesure urgente : pour les bébés nés aujourd’hui, si on attend trois ans, il sera déjà trop tard. Légiférons dès maintenant car le numérique peut être un instrument formidable si nous le régulons.<br><br>Devant la marchandisation de nos enfants et de nos petits-enfants, êtes-vous prêt à reprendre le contrôle de nos écrans en passant de la sensibilisation à l’interdiction ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>L'addiction aux écrans chez les jeunes et les enfants est une catastrophe sanitaire et éducative en puissance. On en constate déjà les effets : les professionnels de l'enfance et de l'éducation évoquent des enfants qui développent des troubles de l'attention de plus en plus tôt, des troubles du sommeil qui se répercutent sur leur concentration à l'école, et d'autres problèmes de santé.<br><br>Vous avez évoqué les émeutes et les concours qui poussent à commettre les violences les plus brutales possibles pour les diffuser sur les réseaux sociaux. Cet enjeu est fondamental. Les pays qui ont réglementé le temps passé devant les réseaux sociaux ou les écrans ont certainement pris de l'avance pour éviter l'abrutissement généralisé d'une génération. Il nous faut agir.<br><br>Nous avons déjà pris des décisions fortes. La France, lors du quinquennat précédent, a été l'un des premiers pays à interdire l'usage du téléphone portable au collège. Nous avons adopté la proposition de loi de Laurent Marcangeli fixant la majorité numérique à 15 ans. Il faut maintenant la faire appliquer, notamment au niveau européen – ce que souhaite le Président de la République.<br><br>Nous devons aller plus loin. Je suis favorable à ce que la proposition de loi que vous avez déposée avec Annie Genevard pour interdire les écrans dans les crèches et chez les assistantes maternelles puisse être reprise et adoptée. Il faut aussi aller plus loin s'agissant de la place des écrans dans la vie des enfants de moins de 6 ans, qui est un véritable fléau. Une étude récente indique que, durant une année, un enfant de moins de 6 ans passe autant d'heures devant un écran qu'à l'école – entre 830 et 860 heures, avec l'impact qu'on imagine.<br><br>Mais tout le monde doit balayer devant sa porte,…<br><br><strong>Mme Sandra Regol .</strong> Ça, c'est sûr !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…y compris l'État, l'éducation nationale et les collectivités locales impliquées dans l'éducation nationale. Il est vrai que dans certains établissements, les manuels ont été remplacés par des écrans. Je ne suis pas technophobe, je ne considère pas que l'écran est à proscrire : il peut avoir une visée et un intérêt pédagogiques. Des logiciels se fondent par exemple sur l'intelligence artificielle pour faciliter la remédiation scolaire et l'accès au savoir d'élèves à besoins particuliers. Mais l'écran pour l'écran n'a aucun intérêt et peut se révéler dangereux : il faudra repenser certaines politiques actuellement menées par nos services publics, notamment, j'y insiste, dans le domaine de l'éducation.<br><br>Le Président de la République a confié une mission à une commission d'experts du sujet. Pendant plusieurs mois, ils ont auditionné 250 acteurs des organisations de jeunesse. Ils remettront cet après-midi leurs propositions au Président de la République, lequel choisira celles qui seront reprises. Nous agirons avec fermeté et résolution non pas contre notre jeunesse, mais pour la sauver de l'addiction aux écrans, avec toutes celles et tous ceux qui veulent s'engager, au-delà des clivages. Je cherche continuellement les sujets qui peuvent rassembler les Français et la représentation nationale. Cet enjeu est un enjeu de société et de civilisation : il nous rassemblera très largement – en tout cas, j'y suis prêt. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3188", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}