{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1138", "identifiant": {"numero": "1138", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "impôts locaux", "teteAnalyse": null, "analyses": {"analyse": "HAUSSE DE LA TAXE FONCIÈRE"}}, "auteur": {"identite": {"acteurRef": "PA794582", "mandatRef": "PM797004"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO826656", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826656", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8027", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HAUSSE DE LA TAXE FONCIÈRE <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Kévin Pfeffer.<br><br><strong>M. Kévin Pfeffer. </strong>« Quand vous avez votre taxe foncière qui augmente, ce n'est pas le Gouvernement. […] C'est votre commune qui le décide. Et c'est un scandale » : ces mots, témoignant d'un culot monstre, sont ceux du président Macron.<br><br><strong>M. Pierre Cordier.</strong> Ne pas faire la différence entre le taux et la base !<br><br><strong>M. Kévin Pfeffer. </strong>Ce culot monstre est au service du mensonge car la hausse de la taxe foncière est bel et bien due au Gouvernement dans les 30 000 communes qui n'ont pas touché à leur taux. Cette hausse de 7,1 %, du jamais vu depuis près de quarante ans, est due à votre choix d'indexer les valeurs locatives sur l'inflation – mesure prise dès votre arrivée au pouvoir en 2017. Il y a quelques jours, monsieur Cazenave, vous nous avez prévenus que les propriétaires devaient s'attendre à une hausse de 5 % en 2024. En trois ans seulement, les taxes foncières auront ainsi augmenté de plus de 16 %. <i>(M. Maxime Minot s'exclame.)</i><br><br>À cette spoliation s'ajoute l'augmentation des taux par certaines communes. D'ailleurs, ne croyons pas que la guerre fiscale à la France des 34 millions de propriétaires soit réservée à la gauche. Il n'y a pas de jaloux quand il faut les faire passer à la caisse : la hausse est de 52 % à Paris, socialiste ; de 43 % à Meudon, Union des démocrates et indépendants (UDI) ; de 24 % à Grenoble, écologiste ; de 25 % à Bobigny, communiste ; de 20 % à Troyes, Metz et Courbevoie – Les Républicains ou Renaissance, on ne sait jamais trop en pareil cas. Dans cette liste, vous ne trouverez aucune commune gérée par le Rassemblement national. À Fréjus et Perpignan, les taux n'ont jamais été augmentés. À Hénin-Beaumont, Hayange ou Beaucaire, ils ont même baissé <i>(Applaudissements sur les bancs du groupe RN) </i>malgré la hausse non compensée des coûts pour nos communes : celle du point d'indice des fonctionnaires (Mmes Mathilde Panot et Nathalie Oziol s'exclament), mais surtout celle des coûts de l'énergie et de l'inflation, qui sont encore de votre responsabilité.<br><br>Lors de l'examen du dernier projet de budget, nous avions proposé un amendement visant à limiter l'augmentation par les communes de leurs taux et un autre tendant à plafonner à 2 % l'augmentation des valeurs locatives. Vous les avez rejetés. Pire : vous avez imposé vos choix par 49.3. Tout cela, monsieur le ministre délégué, est le fruit de choix politiques. Pour notre part, nous faisons le choix de la paix fiscale et de rendre leur argent aux contribuables. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Quand allez-vous cesser, vous et le président Macron, de mépriser les élus locaux et de faire les poches des Français ? (Applaudissements sur les bancs du groupe RN.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué chargé des comptes publics. </i>Disons-le clairement : la taxe foncière est une taxe à 100 % locale.<br><br><strong>M. Pierre Cordier.</strong> Allez faire un cours à M. Macron sur les bases et les taux !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>En 2016, l'Assemblée nationale a choisi à une immense majorité d'indexer les bases foncières sur l'inflation.<br><br><strong>Mme Christine Arrighi.</strong> Il n'y avait pas d'inflation !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Il ne s'agit donc pas d'une décision du Gouvernement. À partir de là, les élus choisissent d'augmenter, de maintenir ou de baisser le taux de la taxe foncière. Ils ont le choix. C'est un impôt local. Vous ne pouvez pas expliquer la hausse de la taxe foncière par la suppression de la taxe d'habitation, puisque celle-ci a été compensée, à l'euro près, aux communes par l'État.<br><br><strong>M. Maxime Minot.</strong> Avez-vous été maire ?<br><br><strong>M. Jocelyn Dessigny.</strong> Il y a eu une baisse des dotations !<br><br><strong>Mme Christine Arrighi.</strong> Ce n'est pas croyable !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Enfin, monsieur le député, défendre un amendement qui vise à plafonner à 2 % l'évolution des bases foncières, cela revient à vouloir priver les collectivités territoriales de 1,9 milliard d'euros, ce qui correspond à deux fois l'indexation de la dotation générale de fonctionnement (DGF) que vous réclamez.<br><br><strong>M. Kévin Pfeffer.</strong> Compensez la baisse !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Faites preuve d'un peu de cohérence ! Vous avez l'indexation à géométrie variable : un jour, vous voulez indexer la DGF ; le lendemain, plafonner la taxe foncière.<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Maxime Minot.</strong> Arrêtez !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Cessez d'opposer l'État et les collectivités territoriales.<br><br><strong>M. Jocelyn Dessigny.</strong> Vous le faites très bien tout seul !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Notre méthode est fondée sur le dialogue et la concertation, ne vous en déplaise, car c'est la seule qui fonctionne. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Dites-le à Emmanuel Macron !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8027", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}