{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1571", "identifiant": {"numero": "1571", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Otages détenus par le Hamas"}}, "auteur": {"identite": {"acteurRef": "PA795046", "mandatRef": "PM802641"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": "952", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> OTAGES DÉTENUS PAR LE HAMAS <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Caroline Yadan.<br><br><strong>Mme Caroline Yadan. </strong>Ma question s’adresse à M. Stéphane Séjourné, ministre de l’Europe et des affaires étrangères.<br><br>« Ramenez-les à la maison, maintenant ! » Depuis le 7 octobre 2023, nous l’avons entendu à de maintes reprises ce cri de douleur des familles déchirées, mais si dignes, qui n’ont plus de larmes, dont les proches ont été kidnappés et qui sont parfois confrontées aux mensonges que des porteurs de haine ont édifiés. Depuis le 7 octobre 2023, nous les avons regardés les visages de ceux qui ont été arrachés à leurs familles à l’aube d’une matinée sanglante, au cours de laquelle Allah a été convoqué par des barbares génocidaires hystérisés.<br><br>Être otage à Gaza, c’est être privé chaque jour de la lumière du soleil, c'est être prisonnier dans les 700 kilomètres de tunnels construits par le Hamas grâce à la générosité des nations, non pour protéger la population civile, mais pour entreposer des armes de guerre destinées à tuer femmes et enfants en Israël.<br><br>Être otage à Gaza, c’est être privé des médicaments dont on a besoin et attendre l’intervention de la Croix-Rouge, en vain. Être otage à Gaza, c’est devenir à 19 ans une esclave sexuelle ; c’est penser que chaque jour est peut-être le dernier ; c’est être privé de nourriture, de paroles et de sommeil ; c’est être insulté, humilié et torturé par des terroristes islamistes endoctrinés à la haine des Juifs dès le berceau.<br><br>Être otage à Gaza, c’est avoir 1 an, s’appeler Kfir Bibas et avoir passé le quart de sa vie privé de liberté. Être otage à Gaza, c’est aussi, dans l’obscurité de l’incertitude, garder la foi et l’espoir d’être libéré.<br><br>Monsieur le ministre, en ce jour où un hommage national a été rendu aux victimes du pogrom du 7 octobre, quels moyens la France déploie-t-elle pour venir en aide aux 136 otages, dont 3 Français, encore aux mains du Hamas ? <i>(Les députés des groupes RE, LR, Dem et HOR se lèvent et applaudissent. – Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’Europe et des affaires étrangères.<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Je l'ai rappelé il y a quelques instants, j'étais lundi en Israël dans le cadre de mon déplacement au Moyen-Orient et j'ai rencontré les familles de nos compatriotes toujours détenus en otages par les terroristes du Hamas. J'ai vu leur douleur et j'ai entendu vos paroles touchantes : nous partageons tous la peine de ces familles.<br><br>Ce matin, après l'hommage rendu par la France à ses 42 enfants morts en Israël lors des attaques barbares du 7 octobre, le Président de la République et moi-même avons de nouveau rencontré les familles des otages et réaffirmé que la libération des otages – de tous les otages –, sans condition, demeurait la priorité de la France. Nous agissons sur le terrain diplomatique avec nos partenaires les plus investis dans cet effort : Israël, évidemment, mais aussi le Qatar, la Jordanie et l'Égypte. Nous agissons également sur le terrain opérationnel puisque nous avons conduit une opération complexe pour fournir des médicaments aux otages retenus dans la bande de Gaza.<br><br>En cette journée d'hommage, je réaffirme solennellement devant la représentation nationale que la libération des otages français à Gaza fait l'objet de la mobilisation totale des services de l'État. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": "952", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}