{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1825", "identifiant": {"numero": "1825", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Interdiction des voitures thermiques"}}, "auteur": {"identite": {"acteurRef": "PA793852", "mandatRef": "PM796566"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3387", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INTERDICTION DES VOITURES THERMIQUES <a name=PG15></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Pierre Meurin.<br><br><strong>M. Pierre Meurin . </strong>« Nous sommes gouvernés par des lascars qui prétendent fixer le prix des betteraves mais qui ne sauraient pas faire pousser un radis. » Michel Audiard – paix à son âme – parle de vous, monsieur le ministre de l'économie ! Ce lundi 6 mai, vous avez signé un contrat avec la filière automobile pour quadrupler les ventes de véhicules électriques neufs à l'horizon de 2027. Ce contrat s'appuie sur le règlement bruxellois d'interdiction de vente des voitures thermiques en 2035. On se demande bien comment vous comptez piloter ces objectifs incantatoires et irréalistes !<br><br>Deux minutes ne suffisent pas pour démontrer l'ineptie de votre politique et votre soumission coupable à Bruxelles. Interdire la vente des voitures à moteur thermique, c'est sacrifier notre industrie automobile pour rendre la France dépendante de la Chine puisque, selon le patron de Renault, cette mesure pourrait détruire 70 000 emplois industriels en France, et c'est sacrifier le pouvoir d'achat des Français, car selon M. Tavares – PDG de Stellantis, encore un expert – le coût de production d'une voiture électrique est de 50 % supérieur à celui d'une voiture thermique. Ainsi, vous faites de la mobilité des Français un luxe, alors qu'elle devrait être un droit inaliénable.<br><br><strong>M. Rémy Rebeyrotte .</strong> Quel donneur de leçons !<br><br><strong>M. Pierre Meurin . </strong>Interdire la vente des voitures à moteur thermique, c'est aussi sacrifier notre tissu de garagistes ruraux. Après avoir fermé la centrale de Fessenheim, développé de façon anarchique les éoliennes et sous-investi dans notre parc nucléaire, vous n'êtes pas capable de produire le volume d'électricité nécessaire à vos objectifs. Bref, vous êtes un dériveur sans barre et sans cap. Ma question est donc la suivante : quand allez-vous revenir à la raison et arrêter toutes vos bêtises technos d'écologie punitive, telles que les zones à faibles émissions (ZFE), les taxes démesurées sur l'énergie, les mesures destructrices de notre industrie automobile et les mesures punitives contre les Français ? Bref, quand allez-vous arrêter de gouverner à coups de tableaux Excel contre le réel ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Maxime Minot .</strong> Quand il arrêtera d'écrire des romans !<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Maxime Minot .</strong> Et des romans !<br><br><strong>M. Pierre Cordier .</strong> Et de la dette !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique . </i>Je croyais que le Rassemblement national avait à cœur de défendre les intérêts français, mais vous êtes décidément, sur ce sujet comme sur d'autres, soumis aux intérêts étrangers. Refuser la transition vers les véhicules électriques, c'est rester soumis aux intérêts de tous les pays producteurs de pétrole. Vous voulez laisser nos compatriotes pieds et poings liés avec le pétrole, l'essence et le diesel que nous ne produisons pas, malgré les pertes de pouvoir d'achat et la vulnérabilité qu'une telle situation entraîne.<br><br>Vous êtes soumis aux intérêts asiatiques, car si nous ne produisons pas de véhicules électriques en France, d'où viendront-ils, monsieur le député Pierre Meurin ? Vous me traitez de lascar, mais regardez un peu plus loin que le bout de votre nez : vous y verrez l'Asie, qui produit des millions de véhicules électriques et qui va les vendre en France si nous ne les produisons pas sur notre territoire !<br><br><strong>M. Éric Martineau .</strong> Eh oui !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>C'est toute la différence entre votre parti et le nôtre : vous ne croyez ni dans les capacités de la France, ni dans l'industrie française, ni dans les ouvriers et ingénieurs français, ni dans les grandes marques françaises ! Nous pensons l'inverse : nous croyons dans la France, c'est toute la différence entre vous et nous ! <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i> Nous croyons dans notre capacité à produire des véhicules électriques. Nous avons déjà ouvert quatre gigafactories qui vont créer 20 000 emplois et nous assurer l'indépendance en matière de production de batteries pour les véhicules électriques. Avez-vous, une seule fois dans votre vie, ouvert une usine, monsieur le député Pierre Meurin ? (Exclamations sur les bancs du groupe RN.)<br><br><strong>M. Pierre Meurin .</strong> Oh, ça va !<br><br><strong>M. Maxime Minot .</strong> Et vous, qu'avez-vous ouvert ? Tout ce que vous avez ouvert, ce sont des romans ! Spécialiste de préfaces !<br><br><strong>M. Fabien Di Filippo .</strong> M. le ministre a surtout ouvert des usines à gaz !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous croyons à l'avenir de l'industrie française, à la capacité de la France de produire des véhicules électriques compétitifs et innovants, à un tarif attractif. Nous voulons que le consommateur français puisse bénéficier des meilleurs véhicules électriques, les plus propres, les plus performants et les moins chers, et contrairement à vous, nous souhaitons qu'ils ne soient pas produits en Asie, mais en France, dans nos territoires, nos provinces, avec nos ouvriers et dans nos usines ! <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. Pierre Meurin.<br><br><strong>M. Pierre Meurin . </strong>C'est votre gouvernement – le premier en Europe – qui finance le Kremlin puisque vous avez acheté pour 600 millions d'euros de gaz russe depuis le début de l'année, donc ne nous faites pas le coup des intérêts étrangers ! Par ailleurs, c'est à cause de vous que nous rouvrons des centrales à charbon… <i>(Mme la présidente coupe le micro de l'orateur, dont le temps de parole est écoulé.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3387", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}