{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1674", "identifiant": {"numero": "1674", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "Politique du logement"}}, "auteur": {"identite": {"acteurRef": "PA793572", "mandatRef": "PM796413"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO834750", "abrege": "Logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834750", "abrege": "Logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-14", "pageJO": "1900", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE DU LOGEMENT <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Plassard.<br><br><strong>M. Christophe Plassard. </strong>Monsieur le ministre du logement, les Français ont de plus en plus de mal à se loger. Qu'il s'agisse du marché de l'acquisition ou de celui du locatif, nous connaissons une véritable crise du logement. Dans ma circonscription de la Charente-Maritime, j'ai été alerté par de nombreux professionnels : du maçon au diagnostiqueur, de l'agent immobilier au notaire.<br><br>De fait, le marché locatif souffre d'une raréfaction des biens, en raison de la dégradation des diagnostics de performance énergétique, dont la fiabilité des critères de notation peut être améliorée. Quant à l'accession à la propriété, elle n'a jamais été aussi complexe, du fait de prix de l'immobilier qui demeurent élevés et de taux d'intérêt qui ont été multipliés par quatre en quelques mois et qui resteront élevés, selon la BCE, la Banque centrale européenne.<br><br>Dans le même temps, le marché de la construction et de la rénovation a, lui aussi, fortement ralenti, en raison notamment de la hausse des prix des matières premières, alors que les marges des grands acteurs de la fourniture de ces matériaux n'ont jamais été aussi élevées. À cela s'ajoute le renchérissement du foncier sous la pression de la demande et sous l'effet de la contraction de l'offre. Enfin, refoulés de l'accession à la propriété, les ex-acheteurs primo-accédants viennent gonfler les rangs des demandeurs de logements sociaux.<br><br>Toutes ces difficultés surviennent en même temps que la fin du prêt à taux zéro et du dispositif Pinel. En un an, en Charente-Maritime, les déclarations d'ouverture de chantier ont chuté de près de 20 %.<br><br>Le constat est partagé par tous. Mais nous savons aussi qu'en raison de l'inertie du secteur de la construction, la reprise ne sera visible que deux à trois ans après le retournement du marché.<br><br>Par ailleurs, je suis engagé, avec Annaïg Le Meur, Julien Bayou, Inaki Echaniz et Max Brisson, dans une démarche transpartisane dont l'objectif est de réguler le logement saisonnier et de traiter une partie de l'éviction de l'offre. En effet, sur l'île d'Oléron, par exemple, on dénombre près de 4 000 locations de courte durée, soit une augmentation de 17 % depuis 2022, dans une île qui compte 22 400 habitants.<br><br>Monsieur le ministre, vous avez pris vos fonctions il y a un peu plus d'un mois. Le logement a besoin d'un choc d'offre et de simplification. Ma question est donc simple : quels sont vos priorités et vos axes de travail pour traiter cette crise, de manière que nous puissions de nouveau affirmer : quand le bâtiment va, tout va ? <i>(Applaudissements sur les bancs du groupe HOR et sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du logement.<br><br><strong>M. Pierre Cordier.</strong> Et du zéro artificialisation nette !<br><br><strong>M. Ian Boucard.</strong> On l'attend de pied ferme !<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué chargé du logement. </i>Nous partageons avec le Premier ministre, Gabriel Attal, et le ministre de la transition écologique, Christophe Béchu, l'ambition de provoquer un choc d'offre et de déverrouiller le marché du logement afin d'alléger les contraintes qui pèsent au quotidien sur les projets immobiliers.<br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué . </i>Dans ce combat, la simplification sera notre fer de lance. Nous avons commencé à le mener en désignant 22 territoires engagés pour le logement. Concrètement, il s'agit de simplifier les normes…<br><br><strong>M. Thibault Bazin.</strong> Cela ne suffit pas !<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué . </i>…afin de faciliter la construction et d'équilibrer des opérations qui, sans notre action, ne seraient jamais sorties de terre. L'objectif est de créer, dans ces 22 territoires, 30 000 logements dans les deux années à venir – nous faisons le maximum pour aller le plus vite possible.<br><br><strong>M. Inaki Echaniz.</strong> Trente mille, ce n'est pas beaucoup !<br><br><strong>M. Thibault Bazin.</strong> Il en faut 1 million !<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué . </i>Mais nous allons encore plus loin. Hier, au Marché international des professionnels de l'immobilier (Mipim), j'ai annoncé cinq chantiers prioritaires et dix premières mesures de simplification pour accélérer la construction de logements. Nous allons moderniser les procédures d'aménagement, accélérer la numérisation des autorisations d'urbanisme, sécuriser les porteurs de projet le plus en amont possible, simplifier le traitement des contestations de projet et raccourcir le délai des procédures de recours, afin d'économiser jusqu'à 10 % du coût du portage foncier.<br><br>Le Gouvernement sera aux côtés de ceux qui produisent, qui bâtissent et qui contribuent donc au dynamisme du territoire.<br><br>S'agissant des meublés de tourisme, je partage bien évidemment votre préoccupation. Que ce soit sur l'île d'Oléron, en Charente-Maritime, ou dans d'autres territoires, de nombreux logements se transforment en meublés de tourisme, accentuant l'attrition de l'offre de logements pour les Français.<br><br><strong>M. Inaki Echaniz.</strong> Tout à fait !<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué. </i>Nous devons rééquilibrer les règles en matière de fiscalité et de rénovation et donner des outils de régulation aux communes. C'est l'objet de la proposition de loi transpartisane que vous avez citée et de la mission confiée par Mme Élisabeth Borne lorsqu'elle était Première ministre à Anaïg Le Meur et à Marina Ferrari, chargées de proposer des mesures de nature à inciter à investir dans l'offre locative.<br><br>De l'offre, de l'offre et encore de l'offre : telle est la feuille de route…<br><br><strong>M. Thibault Bazin.</strong> Des financements, des financements, des financements !<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué . </i>…que je m'attache à appliquer à vos côtés, mesdames, messieurs les députés ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Gabriel Attal, Premier ministre.</strong> Bravo !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-14", "pageJO": "1900", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}