{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1241", "identifiant": {"numero": "1241", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "situation au Proche-Orient"}}, "auteur": {"identite": {"acteurRef": "PA335612", "mandatRef": "PM797391"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO801883", "abrege": "Commerce extérieur, attractivité et Français de l'étranger", "developpe": "Ministère auprès de la ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité et des Français de l'étranger"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801883", "abrege": "Commerce extérieur, attractivité et Français de l'étranger", "developpe": "Ministère auprès de la ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité et des Français de l'étranger"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9258", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION AU PROCHE-ORIENT <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Paul Lecoq.<br><br><strong>M. Jean-Paul Lecoq. </strong>Depuis l'agression terroriste du Hamas en Israël <i>(« Ah ! » sur quelques bancs du groupe LR)</i>, plutôt que de réagir par le droit et la justice, le gouvernement israélien se déchaîne contre la population palestinienne.<br><br><strong>M. Laurent Jacobelli.</strong> C'est parti !<br><br><strong>M. Jean-Paul Lecoq. </strong>Le blocus total de Gaza et les bombardements ont déjà tué des milliers d'innocents. En Cisjordanie et à Jérusalem-Est occupée, la colonisation continue. En deux semaines, plus de 90 Palestiniens y ont été tués par des colons et par l'armée israélienne, et près de 600 Israéliens arabes ont été expulsés de chez eux en guise de représailles, tandis que des campements de réfugiés sont assiégés par l'armée israélienne. C'est indigne d'une démocratie, pourriez-vous dire. Il faut le rappeler : le peuple palestinien n'est pas responsable des horreurs du Hamas.<br><br>Alors que le conflit déborde dans les pays arabes voisins, la France, membre du Conseil de sécurité des Nations unies, doit prendre en urgence des actes forts pour que nous trouvions au plus vite le chemin de la paix. Le corridor et les moyens humanitaires ne sont qu'une goutte d'eau pour la population. La France doit agir pour obtenir au plus vite un cessez-le-feu permettant notamment la libération des otages. <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.)</i> Cela nous permettrait d'entamer une ère nouvelle dans les négociations de paix, en tenant compte des leçons de l'histoire. Ce cessez-le-feu ne peut conduire à un statu quo : il doit conduire à un accord de paix. (M. Adrien Quatennens s'exclame.) Les pacifistes israéliens, palestiniens et français le réclament depuis des années et proposent de très nombreuses solutions pouvant être appliquées rapidement. Les bellicistes n'ont fait qu'empirer le drame.<br><br><strong>Mme Caroline Parmentier.</strong> Et les actes terroristes !<br><br><strong>M. Jean-Paul Lecoq. </strong>Malheureusement, seuls les morts font réagir.<br><br><strong>Mme Caroline Parmentier.</strong> Assassins !<br><br><strong>M. Jean-Paul Lecoq. </strong>En 2014, notre assemblée a voté une résolution portant sur la reconnaissance de l'État palestinien. Près de dix ans plus tard, il est temps d'y parvenir ; le Président de la République semble enfin y être prêt. Si la France prenait un acte diplomatique de cette ampleur, quel message magnifique et utile pour la paix enverrions-nous ! Êtes-vous prêts à œuvrer concrètement à… <i>(La présidente coupe le micro de l'orateur, dont le temps de parole est écoulé. – Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES, M. Emmanuel Fernandes et Mme Anne Stambach-Terrenoir s'étant levés.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du commerce extérieur, de l'attractivité et des Français de l'étranger.<br><br><strong>M. Maxime Minot.</strong> C'est sa journée !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué chargé du commerce extérieur, de l'attractivité et des Français de l'étranger. </i>Si la ministre de l'Europe et des affaires étrangères est absente, et je vous prie de l'en excuser, c'est justement parce qu'elle se trouve au Conseil de sécurité des Nations unies, organe où nous défendons depuis plus d'une semaine le principe d'une trêve humanitaire qui déboucherait, à terme, sur un cessez-le-feu.<br><br><strong>M. Adrien Quatennens.</strong> Vous êtes plus poli avec M. Lecoq qu'avec M. Caron !<br><br><strong>Mme Marie-Agnès Poussier-Winsback.</strong> Il est moins agressif !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué . </i>La France a condamné avec la plus grande fermeté les attaques terroristes du Hamas. Nous avons soutenu le droit d'Israël à se défendre et à répliquer de manière légitime, dans le respect du droit international, du droit de la guerre et du droit humanitaire.<br><br><strong>M. Adrien Quatennens.</strong> Quatre mille civils tués !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué . </i>Nous soutenons aussi le peuple palestinien au travers de l'aide humanitaire. Un total de 20 millions d'euros a déjà été engagé, montant que nous accroîtrons s'il le faut : nous y sommes prêts.<br><br><strong>M. Fabien Roussel.</strong> Et la reconnaissance de l'État de Palestine ?<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué . </i>La position de la France est claire, monsieur Lecoq, et depuis trente ans.<br><br><strong>M. Adrien Quatennens.</strong> Chirac était clair !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué . </i>Depuis les accords d'Oslo, nous avons soutenu la solution à deux États, qui permettrait aux peuples palestinien et israélien de vivre en paix, côte à côte. <i>(M. André Chassaigne s'exclame.)</i><br><br><strong>M. Paul Vannier.</strong> Ce n'est pas ce qu'a dit Yaël Braun-Pivet !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué . </i>La position de la France est claire et n'a pas varié : le Président de la République l'a rappelée encore aujourd'hui aussi bien à Tel-Aviv qu'à Jérusalem et à Ramallah. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9258", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}