{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1690", "identifiant": {"numero": "1690", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement secondaire", "teteAnalyse": null, "analyses": {"analyse": "Création de groupes de niveau au collège"}}, "auteur": {"identite": {"acteurRef": "PA795636", "mandatRef": "PM797601"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2202", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRÉATION DE GROUPES DE NIVEAU AU COLLÈGE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Lucas.<br><br><strong>M. Benjamin Lucas. </strong>Monsieur le Premier ministre de l'éducation nationale, ma question, simple et brève, s'inspire d'un sujet de philosophie régulièrement soumis aux candidats au baccalauréat : peut-on avoir raison tout seul ?<br><br><strong>Mme Prisca Thevenot, ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement.</strong> Vous avez trois heures !<br><br><strong>M. Jérôme Guedj.</strong> On n'a pas le droit de tricher !<br><br><strong>M. Laurent Croizier.</strong> Ridicule, comme d'habitude !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’éducation nationale et de la jeunesse.<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Non, je ne pense pas que nous puissions avoir raison tout seul. <i>(Sourires et applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>M. Jérôme Guedj.</strong> Et pourtant !<br><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Lucas.<br><br><strong>M. Benjamin Lucas. </strong>Pourtant, monsieur le Premier ministre de l'éducation nationale, c'est seul que vous avez acté par décret, le 16 mars dernier, l'installation de groupes de niveau en français et en mathématiques au collège. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur plusieurs bancs des groupes LFI-NUPES et SOC.)</i><br><br>C'est seul que vous bouleversez brutalement la nature de notre système éducatif, sans même lui donner les moyens suffisants. C'est seul que vous mettez fin au collège unique.<br><br>C'est seul que vous abandonnez l'objectif d'apprendre ensemble avec l'hétérogénéité comme principe d'émulation et de coopération pédagogique. <i>(Mêmes mouvements.)</i> C'est seul que vous refusez d'appréhender les inégalités de naissance pour mieux les combattre et faire société ensemble, au profit d'une vision intrinsèquement inégalitaire qui présente les élèves les plus en difficulté comme des freins à la réussite de ceux qui ont plus de facilités. C'est seul que vous accentuez le séparatisme scolaire et l'assignation à résidence sociale des enfants issus des classes populaires.<br><br>C'est seul, et contre tous !<br><br>Contre les chercheurs, les comparaisons internationales et les études, qui montrent que l'homogénéité n'est pas vertueuse en matière d'éducation. Contre l'ensemble des organisations professionnelles des personnels de l'éducation nationale. Contre le Conseil supérieur de l'éducation, unanime pour rejeter la réforme qui ne dit pas son nom. Contre les enseignants, mobilisés aujourd'hui dans tout le pays et à qui je veux rendre hommage. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et SOC.)</i> Et contre le Parlement, qui n'est pas même appelé à discuter de ce bouleversement majeur.<br><br>Monsieur le Premier ministre, en démocratie, on n'a jamais raison seul contre tous. Puisque vous affirmez que l'éducation relève du domaine régalien, saisissez le Parlement d'une loi de programmation, comme cela a été le cas pour la sécurité, la justice ou la défense, et permettez que les représentants de la nation puissent faire entendre la voix d'une République attachée à son école et à son principe d'égalité ! <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et SOC, et sur quelques bancs du groupe GDR-NUPES.)</i><br><br><strong>M. Jérôme Guedj.</strong> Excellent ! Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre.<br><br><strong>M. Jérôme Guedj.</strong> L'oral de rattrapage !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>Non, nous ne sommes pas seuls.<br><br><strong>M. Jérôme Guedj.</strong> Vous êtes deux !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>Nous ne sommes pas seuls à souhaiter la réussite de tous nos élèves. M. le Président de la République, M. le Premier ministre, moi-même, et vous tous, nous souhaitons qu'ils réussissent.<br><br><strong>M. Jérôme Guedj.</strong> Pas comme ça !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>C'est la raison pour laquelle Gabriel Attal a, en son temps, décidé d'un choc des savoirs.<br><br><strong>M. Laurent Croizier.</strong> Et il a raison !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre . </i>C'est un plan d'ensemble que, j'ai déjà eu l'occasion de le dire devant vous, j'appliquerai ; les textes ont paru récemment ou commencent à paraître.<br><br>Quant à l'installation de groupes, au collège, en français et en maths, c'est-à-dire dans les enseignements fondamentaux, elle est précisément destinée à lutter contre les inégalités scolaires.<br><br><strong>Mme Cyrielle Chatelain.</strong> C'est faux !<br><br><strong>Mme Andrée Taurinya.</strong> Vous mentez !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>Je vais préciser mon propos. En effet, dans ces deux matières fondamentales, nous allons constituer des groupes en évaluant le niveau des élèves et en appréciant, à partir de là, leurs besoins spécifiques en fonction des compétences attendues. Les groupes ainsi formés n'ont qu'un seul but : améliorer la réussite scolaire des plus faibles et des meilleurs. Pour cela, nous avons évidemment besoin, dans le cadre de ces groupes, de réduire l'hétérogénéité lorsqu'elle est trop grande et ses effets. Il nous faut adapter à chacun de nos élèves les rythmes d'apprentissage afin de répondre à leurs besoins spécifiques.<br><br><strong>M. Gabriel Attal, Premier ministre.</strong> Eh oui !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre . </i>Je dois ajouter que, comme ni le Premier ministre ni moi-même ne souhaitons le tri social et l'assignation scolaire définitive <i>(Exclamations sur les bancs des groupes LFI-NUPES, SOC et Écolo-NUPES)</i>, nous avons prévu des temps de brassage en classe entière qui permettront aux élèves de changer de groupe.<br><br><strong>M. Benjamin Lucas.</strong> Ce n'est pas sérieux !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>Grâce à la souplesse ainsi donnée dans chaque établissement scolaire…<br><br><strong>Mme la présidente.</strong> Merci, madame la ministre.<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>…à l'aide et au contrôle, que j'effectuerai, de ces éléments,…<br><br><strong>Mme Anna Pic.</strong> Avec quels moyens ?<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre . </i>…nous obtiendrons les résultats souhaités. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2202", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}