{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1246", "identifiant": {"numero": "1246", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "accord européen sur l'énergie"}}, "auteur": {"identite": {"acteurRef": "PA794418", "mandatRef": "PM796914"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9262", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCORD EUROPÉEN SUR L'ÉNERGIE <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Florence Goulet.<br><br><strong>Mme Florence Goulet. </strong>Madame la ministre de la transition énergétique, mardi 17 octobre dernier, un accord a été conclu entre les États de l’Union européenne sur la réforme du marché de l’électricité et le Gouvernement se félicite d’une « victoire française ». Pourtant, il n’y a pas lieu de se réjouir, car les factures énergétiques des ménages et des entreprises ne baisseront pas. L'accord témoigne, une fois de plus, du renoncement du Gouvernement à défendre les intérêts de la France et des Français.<br><br><strong>M. Laurent Jacobelli.</strong> Eh oui !<br><br><strong>Mme Florence Goulet. </strong>Dans notre pays, nous sommes passés en quelques années d’une vision d’avant-garde portée par le général de Gaulle puis Georges Pompidou à un choix idéologique catastrophique, sous couvert d’un mythique « couple franco-allemand » qui n’existe que dans les couloirs de Bercy. Le prix de l’électricité française reste indexé sur le prix européen du gaz et les prix dérogatoires ne concernent pas les ménages ni la grande majorité des entreprises. La France restera privée de la compétitivité que lui offre son parc nucléaire et hydraulique.<br><br>Les prix énergétiques à moyen et long terme continueront d’augmenter, d’autant plus que vous supprimez progressivement le bouclier tarifaire. La compétitivité du nucléaire, à travers les CFD – contrats pour différence – ne bénéficiera qu'aux producteurs d'énergie pour développer des unités d’énergie décarbonée comme l’éolien et le photovoltaïque. Autrement dit, rien ne change.<br><br>Votre gouvernement nous laisse donc pieds et poings liés au dogme européen de la concurrence, le tout restant sous contrôle de la Commission européenne.<br><br>Madame la ministre, pourquoi ne voulez-vous pas, comme nous le réclamons, nous libérer des règles absurdes du marché européen de l’énergie et remplacer le système actuel des prix par un prix français de l'électricité ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Quand l'Europe gagne, ce sont les Français qui gagnent et le Rassemblement national qui recule ! <i>(Exclamations sur les bancs du groupe RN.)</i> Vous vouliez sortir du marché européen mais aussi, au fond, sortir de l'Europe tout court. Nous vous opposons la solidarité européenne, celle qui a garanti notre approvisionnement en électricité l'hiver dernier, lorsque vous auriez préféré mettre les Français dans le noir. (Protestations sur les bancs du groupe RN.)<br><br><strong>M. Laurent Jacobelli.</strong> N'importe quoi !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Vous avez fait du marché européen de l'électricité le réceptacle de votre détestation de l'Europe, au mépris de la sécurité d'approvisionnement énergétique de notre pays, de la facture des Français, de nos industriels et d'EDF.<br><br><strong>M. Laurent Jacobelli.</strong> Le mépris, vous connaissez !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Nous vous opposons un accord historique, une victoire pour l'Europe, pour la France, pour le nucléaire, pour le climat et surtout pour les Français.<br><br><strong>M. Maxime Minot.</strong> N'importe quoi !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Vous avez jeté toutes vos forces dans la bataille pour nous faire croire que l'Europe était responsable de la crise énergétique. Mais, madame la députée, nous vous renvoyons aux vrais responsables : vos amis russes qui ont envahi l'Ukraine ! <i>(Exclamations sur les bancs du groupe RN.)</i><br><br>Marine Le Pen n'a cessé de soutenir une position de repli mortifère pour notre pays, que même vos amis hongrois et italiens ne suivent pas.<br><br><strong>M. Sébastien Chenu.</strong> Cette réponse est totalement nulle !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Avec le Président de la République, avec la majorité dont je salue le travail, nous vous opposons ce succès diplomatique, fruit d'une politique volontariste européenne.<br><br>Qu'ont fait Marine Le Pen et le Rassemblement national pour défendre les Français ? Rien !<br><br><strong>Mme Julie Lechanteux.</strong> Ça va venir, vous allez voir !<br><br><strong>M. Laurent Jacobelli.</strong> Donnez-nous les clés, vous verrez !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Avez-vous voté les boucliers tarifaires qui ont permis de protéger massivement les Français ? Non ! Vous avez rejeté chacun des dispositifs de protection des Français qui permettaient de les faire bénéficier des prix parmi les plus bas d'Europe. Vous avez même soutenu une proposition de loi insensée qui aurait conduit à une hausse brutale des prix.<br><br>Pendant que votre parti prospère sur les difficultés des Français, nous leur apportons des réponses concrètes. Pendant que vous voyez petit, nous voyons grand ! <i>(Applaudissements sur les bancs du groupe RE. – Vives exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme Caroline Parmentier.</strong> Ah, ça suffit !<br><br><strong>M. Laurent Jacobelli.</strong> Allez bosser un peu !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9262", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}