{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1660", "identifiant": {"numero": "1660", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "fin de vie et soins palliatifs", "teteAnalyse": null, "analyses": {"analyse": "Projet de loi sur la fin de vie"}}, "auteur": {"identite": {"acteurRef": "PA793210", "mandatRef": "PM796212"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1828", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE LOI SUR LA FIN DE VIE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Panifous.<br><br><strong>M. Laurent Panifous. </strong>Après de longs et indispensables débats, après la tenue de la Convention citoyenne, le Président de la République vient d'annoncer l'examen prochain d'un texte de loi sur la fin de vie.<br><br>Le temps de la réflexion s'achève et le temps législatif est devant nous.<br><br>Cette question touche à l'intime et doit être posée dans le respect des convictions, des croyances, de la religion et des choix philosophiques de chacun. Grâce, notamment, à la Convention citoyenne, nous connaissons le très large soutien des Françaises et des Français à une évolution de notre droit qui rende possible l'aide à mourir.<br><br>L'Académie de médecine affirme elle-même que, lorsque le pronostic vital est engagé à moyen terme, il est inhumain de ne pas répondre à la désespérance de personnes qui demandent les moyens d'abréger les souffrances qu'elles subissent du fait d'une maladie grave et incurable.<br><br>Je veux défendre ici une loi de solidarité, d'humanité, porteuse d'apaisement pour ceux qui seront confrontés à des souffrances insupportables ; une loi de liberté, la liberté de choisir la manière dont on souhaite terminer sa vie, de dire ce qui est notre dignité ; une loi qui n'oblige personne, qui crée un possible sans inciter ni contraindre ; une loi qui respecte l'avis du patient.<br><br>Mais l'aide à mourir ne peut s'envisager sérieusement que si les soins palliatifs sont accessibles partout et pour tous. C'est pourquoi le projet de loi devra traiter en priorité des moyens indispensables au développement de ces soins. <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs du groupe LR.)</i><br><br>Dans le respect de toutes les consciences, y compris de la liberté des soignants qui pourraient y être défavorables, il est temps que la France se dote d'une loi humaine et solidaire qui favorise une fin de vie digne et apaisée.<br><br>J'en viens à ma question : si le Président de la République a été clair sur ses positions, tout comme la ministre Firmin-Le Bodo et le Premier ministre, pouvez-vous nous dire madame la ministre de la santé et des solidarités, vous qui allez présenter ce texte devant l'Assemblée nationale, quel sera votre engagement ? <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités. </i>Je complète la réponse que je viens d'apporter à votre collègue.<br><br>Le rapport Chauvin comporte des propositions pour aller plus loin pour les services de soins palliatifs, les unités mobiles et la filière médicale. Concrètement, il s'agit d'allouer des assistants, des chefs de clinique et des professeurs d'université car il s'agit d'une spécialité en tant que telle.<br><br>Vous avez rappelé les cinq conditions auxquelles le texte subordonne l'aide à mourir, deux conditions administratives – lieu de résidence et majorité – et trois conditions de fond – discernement, pronostic vital engagé et souffrances réfractaires. L'aide à mourir résultera exclusivement d'une demande du patient, examinée par une équipe médicale composée du médecin traitant, d'un médecin de la spécialité et d'infirmiers. Une fois l'avis rendu, il appartiendra au patient, dans l'hypothèse où il est éligible, de décider s'il souhaite aller plus loin.<br><br>Ma position, pour être très claire, est de défendre ce texte sur ces bases : avis du patient, avis de l'équipe médicale et – c'est très important – discernement du patient capable d'exprimer son avis durant toute la procédure. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Pierre-Henri Dumont.</strong> Vous n'avez pas cité le Président de la République !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1828", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}