{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG972", "identifiant": {"numero": "972", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "FUSILLADE À MARSEILLE"}}, "auteur": {"identite": {"acteurRef": "PA793464", "mandatRef": "PM796338"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5821", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FUSILLADE À MARSEILLE <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Delogu.<br><br><strong>M. Sébastien Delogu. </strong>Ce matin, une tribune inédite, signée par le collectif des familles de victimes et une cinquantaine d’associations marseillaises, a été publiée dans <i>Mediapart</i>. Soutenue par plus de 200 parlementaires et une dizaine de maires, elle rappelle l’État à ses obligations et exige la mise en place d’une réponse politique globale. (Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES.) Il faudra traiter aussi bien des conséquences de ces violences que des causes qui les alimentent.<br><br>Les semaines et les mois passent, les fusillades et les assassinats se multiplient à Marseille et partout en France. Ces meurtres sont l’arbre qui cache une forêt de renoncements beaucoup plus systémiques auxquels vous ne semblez pas vouloir vous attaquer, ni vous, ni votre gouvernement. Les habitants de nos quartiers vivent dans la misère et la précarité ; ils ont de plus en plus difficilement accès au droit car les services publics ferment. Ce sont des générations entières qui naissent et grandissent à l’écart de l'égalité républicaine. <i>(Mêmes mouvements.)</i><br><br>À l’abandon généralisé s’ajoute un discours raciste, plein de mépris et de haine. À l’Assemblée nationale, on ne parle jamais des miens ni de leur avenir, sauf pour les salir à travers des discours qui visent à rendre coupables celles et ceux qui sont, en fait, les principales victimes de la situation. <i>(Mêmes mouvements.)</i><br><br>Nos quartiers ne refusent pas la République. Au contraire, ils la portent haut, chaque jour, dans les actions d’un Kamel Guemari, d’une Anriette Said, d’un Yvan Sorel, d’un Soly M-baé, d’une Anissa Cheurfa, de tous ces hommes et femmes qui se substituent à un État depuis trop longtemps démissionnaire. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br>Monsieur Darmanin, j’espère que l’inefficacité des mesures que vous avez mises en place vous conduit à faire preuve d'un peu plus d’humilité. Rendez aux habitantes et aux habitants de nos quartiers la justice et la paix. Monsieur Darmanin, vous qui n’avez eu aucun mot pour ces morts, qu’attendez-vous pour rétablir l’égalité républicaine ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent, ainsi que plusieurs députés des groupes SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Monsieur le député Sébastien Delogu, je peux partager nombre de vos constats. Vous êtes issu et élu de quartiers populaires. Moi aussi.<br><br><strong>Mme Sophia Chikirou.</strong> Les points communs s'arrêtent là ! <i>(Exclamations sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous avez parfaitement raison : la base de tout est l'égalité républicaine et l'accès au logement, à l'école, à la santé, à l'éducation. Je ne peux que vous rejoindre dans ce combat républicain. Si les dérives ne sont pas excusables, elles justifient une action beaucoup plus puissante de notre pays pour sauver ces enfants de la République, souvent les plus pauvres de nos concitoyens.<br><br>Le ministère de l'intérieur agit sur les conséquences, notamment sur trafic de drogue, très présent à Marseille où les fusillades déciment des familles entières. La police judiciaire s'intéresse aux deux clans qui s'affrontent actuellement à Marseille.<br><br>L'État agit aussi en amont, notamment dans le cadre du plan Marseille en grand, annoncé par le Président de la République qui se rendra prochainement sur place. Vous aurez alors l'occasion de discuter avec lui des efforts sans précédent consentis pour sauver les enfants de Marseille et leur assurer un avenir – toutes les villes de France aimeraient bénéficier d'un tel plan.<br><br>Monsieur le député, je voulais vous remercier d'une chose : comme je vous y avais encouragé lors de notre dernier échange, vous avez rencontré les services de police, la préfète de police, les CRS, les policiers de la brigade anticriminalité (BAC). Vous avez pu constater la difficulté de leur métier. <br><br>Pour votre part, vous m'avez demandé à rencontrer les collectifs de Marseille. Je le ferai quand je reviendrai dans cette très jolie ville avec le Président de la République ou à votre invitation. La différence d'appréciation n'est pas si grande : oui, les enfants des quartiers populaires sont avant tout ceux qu'il faut protéger, et pas seulement par l'intervention de la police. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5821", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}