{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG918", "identifiant": {"numero": "918", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "MÉDECINE SCOLAIRE ET SANTÉ MENTALE"}}, "auteur": {"identite": {"acteurRef": "PA721678", "mandatRef": "PM797634"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5259", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MÉDECINE SCOLAIRE ET SANTÉ MENTALE <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Robin Reda.<br><br><strong>M. Robin Reda. </strong>L'état d'urgence de la santé mentale à l'école est déclaré. Dans nos écoles, trop de nos enfants vont mal ; c'est le constat des enseignants et des parents, partagé par les professionnels de la santé scolaire, quand ils peuvent intervenir dans les écoles.<br><br>Discipline apparue après la seconde guerre mondiale, la santé scolaire avait permis de réparer une jeunesse meurtrie dans son âme. Elle avait fait de l'école un sanctuaire, lieu d'apaisement et d'épanouissement.<br><br>Plus près de nous, la pandémie a lourdement affecté notre jeunesse, tandis que le climat, la géopolitique et la crise économique alimentent ses angoisses et hypothèquent son avenir. Son présent est celui d'une forme de déshumanisation, qui fait pénétrer la violence jusque dans les familles et à l'école – je pense évidemment au harcèlement scolaire. Dans ce monde violent et angoissant, nous avons le devoir de faire de la santé mentale de nos jeunes une priorité. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Il a raison !<br><br><strong>M. Robin Reda. </strong>Les dépressions et les tentatives de suicide n'ont jamais été aussi nombreuses, et ce dès le plus jeune âge. Repérer les jeunes en souffrance est une mission collective, celle des professionnels de la santé scolaire – médecins scolaires, infirmières, psychologues et assistants sociaux –, dont il faut décloisonner les missions au sein des établissements, mais aussi celle de l'ensemble des adultes intervenant à l'école, notamment les enseignants, les conseillers principaux d'éducation (CPE) et les assistants d'éducation, qui ont tous un rôle de vigie à jouer au quotidien.<br><br><strong>M. Paul Vannier.</strong> Vous supprimez des postes ! On sait bien qu'il n'y a plus de personnels !<br><br><strong>M. Inaki Echaniz.</strong> Revalorisez les salaires !<br><br><strong>M. Robin Reda. </strong>L'école n'est ni un dispensaire ni un hôpital, mais c'est le lieu idéal de la prévention. Pour s'y sentir bien, pour y apprendre les savoirs fondamentaux, il faut y aller avec un esprit sain dans un corps sain.<br><br>Monsieur le ministre, comment pouvons-nous conjuguer nos efforts pour faire en sorte que la médecine scolaire puisse à nouveau servir le bien-être et la réussite de nos élèves à l'école ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Monsieur le député, le rapport très fouillé que vous avez remis le 11 mai à la commission des finances montre bien à quel point la santé scolaire est essentielle dans la détection et la prise en charge des souffrances psychique et mentale de nos élèves. Les drames récents qui ont pu toucher nos élèves ne le montrent que trop bien et, en disant cela, j'adresse mes pensées les plus sincères et les plus émues à la famille de Lindsay.<br><br>C'est pour prévenir ces situations dramatiques qu'avec le ministre de la santé François Braun, nous prenons un premier train de mesures destinées à préserver la santé mentale des élèves.<br><br><strong>M. Inaki Echaniz.</strong> Le train a déraillé !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>En premier lieu, dès la rentrée, les personnels de vie scolaire, notamment les CPE, seront formés au secourisme en santé mentale, afin qu'ils puissent disposer des outils nécessaires pour détecter les troubles et les difficultés des élèves ; ils sont souvent, en effet, les mieux placés pour observer les changements dans le comportement des élèves, les retards, les absences, les conflits entre élèves.<br><br>Ensuite, dans chaque établissement, une équipe « santé mentale » sera chargée d'établir un protocole pour formaliser une procédure d'action, allant de la vigilance renforcée en cas d'inquiétude à la prise en charge des élèves en souffrance. Nous voulons aussi généraliser un dispositif que le ministre de la santé a mis en place, celui de MonParcoursPsy, qui propose aux jeunes – et aux autres – huit séances gratuites chez un psychologue agréé.<br><br>Enfin, nous allons systématiser, dès la rentrée, l'inscription dans les carnets de correspondance des élèves du numéro national de prévention du suicide, le 31 14, qui donne accès à une plateforme animée par des professionnels du soin spécialement formés.<br><br>La santé mentale de nos jeunes est évidemment un sujet qui nous préoccupe tous, et je sais que nous pouvons compter sur votre mobilisation, monsieur le député, et sur celle de toutes et tous. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5259", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}