{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1211", "identifiant": {"numero": "1211", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "terrorisme", "teteAnalyse": null, "analyses": {"analyse": "ATTAQUE TERRORISTE À ARRAS"}}, "auteur": {"identite": {"acteurRef": "PA719930", "mandatRef": "PM796770"}, "groupe": {"organeRef": "PO793087", "abrege": "NI", "developpe": "Non inscrit"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9081", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ATTAQUE TERRORISTE À ARRAS <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Boris Vallaud.<br><br><strong>M. Boris Vallaud. </strong>Trois ans après Samuel Paty, Dominique Bernard, professeur de lettres, a été assassiné par un terroriste islamiste. Je veux dire l’horreur que cela nous inspire. Nous pensons à lui, à ses proches, aux blessés et aux élèves du lycée Gambetta. À cet instant, nous pensons à tous nos professeurs et personnels de l’éducation, meurtris par ce drame.<br><br>Dominique Bernard a un visage, celui de la France. Par la voix de ses collègues et de ses élèves, nous savons qu'il était un professeur aimé, un pédagogue passionné, féru de culture et d’éducation populaire, un homme attentif aux autres et généreux de lui-même. Il était le meilleur de l’homme et de l’école, celle qui instruit, élève les esprits, recherche la vérité et rend libre.<br><br>Madame la Première ministre, notre devoir est de faire bloc. Parce que les écoles doivent rester l’asile inviolable où les querelles des hommes ne pénètrent pas, nous refusons qu’elles soient un champ de bataille. Tenons-nous auprès de nos enseignants qui accomplissent tant et auxquels on demande toujours plus. Ils ne régleront pas à eux seuls les maux de notre temps et de notre société. Ne les rendons pas responsables de tout et donnons-leur les moyens des missions éminentes qu’ils accomplissent avec dévouement chaque jour.<br><br>Ne cédons pas au procès facile de l’école prétendument impuissante dont le quotidien se régale mais ne se grandit pas. Entendons leurs inquiétudes, les peurs, aussi, parce qu’ils savent désormais être des cibles. Entendons leurs attentes, leurs difficultés, leurs incompréhensions parfois. Répondons à nos professeurs : oui, nous vous entendons. <br><br>Reprenons le fil commencé à être tissé après les attentats de <i>Charlie Hebdo, </i>et l'ouvrage poursuivi depuis lors. Soyons acharnés dans le travail, déterminés dans l’action. Inscrivons nos politiques dans la durée. Ne cédons rien au terrorisme ni ici ni ailleurs, à l’obscurantisme, au fanatisme. Défendons les valeurs de la République.<br><br>Madame la Première ministre, je vous sais pleinement mobilisée, et vous pourrez compter sur notre soutien de républicains exigeants. Quels sont vos chantiers prioritaires pour garantir la sécurité des enseignants et l’exercice libre de leur métier ? <i>(Applaudissements sur les bancs du groupe SOC. – M. Thomas Rudigoz applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>C'est évidemment à dessein que les islamistes s'en prennent à notre école qui symbolise la promesse républicaine, qui est le lieu où l'on combat les inégalités, où le goût de la liberté se transmet, où notre jeunesse se forme. Cette école est celle de nos enseignants et de toute la communauté éducative. Je veux de nouveau leur rendre hommage, les assurer de tout mon soutien et de celui de mon gouvernement. Ils sont les visages de la transmission du savoir et de la République. Alors, nous protégeons nos enseignants et nos écoles.<br><br><strong>Mme Florence Goulet.</strong> La preuve !<br><br><strong>Mme Frédérique Meunier.</strong> Comment ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Depuis six ans, aux côtés des collectivités, nous avons investi pour mieux protéger nos établissements scolaires. Ces derniers jours, j'ai rehaussé la posture Vigipirate, et la sécurité aux abords des établissements a été renforcée. Transmettre la connaissance ne peut se faire dans la peur.<br><br>Monsieur le président Vallaud, je sais les responsabilités que votre groupe a su prendre face au terrorisme. Je connais son attachement aux valeurs républicaines, sa volonté de lutter sans cesse contre toutes les haines. Dans un tel contexte, nous avons besoin d'unité, de cohésion nationale. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i> Nous avons besoin d'envoyer un message clair face au terrorisme, qu'il frappe en France, en Belgique ou en Israël.<br><br>À de nombreuses reprises, j'ai parlé de l'arc républicain et de celles et ceux qui s'en excluent par leurs propos ou leurs actes. Ce matin, nous en avons vu un terrible exemple. Je connais votre sincérité et celle de votre groupe, et, après les déclarations de ce matin, chacun sait, sans équivoque, qui défend la République et ses valeurs, qui ne les partage pas. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9081", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}