{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG651", "identifiant": {"numero": "651", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "ACTIONS DÉTENUES PAR DES MEMBRES DE LA MAJORITÉ"}}, "auteur": {"identite": {"acteurRef": "PA793736", "mandatRef": "PM796503"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791629", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791629", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2458", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACTIONS DÉTENUES PAR DES MEMBRES DE LA MAJORITÉ <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Hadrien Clouet.<br><br><strong>M. Hadrien Clouet. </strong>Mesdames et messieurs les membres du Gouvernement, depuis plusieurs semaines, les révélations se succèdent. On voyait la silhouette des députés macronistes, nous découvrons qu'elle cache l'ombre d'actionnaires privés qui font la loi selon des intérêts particuliers. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i> Cela fait six mois que nous plaidons en faveur d'un blocage des prix de l'essence et d'une taxation des superprofits, six mois que vous tournez autour du pot. Et que découvrons-nous ? Que Mme la ministre déléguée Firmin Le Bodo est actionnaire de TotalEnergies (« Oh ! » sur plusieurs bancs du groupe LFI-NUPES),…<br><br><strong>M. Bruno Millienne.</strong> Et alors ? C'est interdit ?<br><br><strong>M. Hadrien Clouet. </strong>…ainsi que M. le ministre Ndiaye, ou encore les députés Jean-Pierre Pont, Jean-Marie Fiévet, les députées Graziella Melchior ou Laurence Cristol – j'arrête ici car deux minutes ne suffiraient pas à les énoncer tous. <i>(Protestations sur plusieurs bancs du groupe RE.)</i> Ils sont tous actionnaires de TotalEnergies ! Tu m'étonnes qu'ils votent contre une taxation des superprofits !<br><br>Tous les grands monopoles sont ainsi représentés dans cet hémicycle : je pense au député Jean-René Cazeneuve qui détient 350 000 euros d'actions chez Bouygues <i>(« Ah ! » sur les bancs du groupe LFI-NUPES. – Protestations sur plusieurs bancs du groupe RE)</i>, opérateur que nous sommes par ailleurs obligés d'utiliser sur nos téléphones à l'Assemblée nationale : je suis ravi que chacun de mes SMS vous profite personnellement !<br><br>Alors, à l'heure de débattre du régime des retraites et de votre réforme, nous nous méfions et demandons : qui, ici, à des intérêts particuliers et personnels ? Qui a investi dans des plans d'épargne retraite ?<br><br><strong>M. Cyrille Isaac-Sibille.</strong> Nous !<br><br><strong>M. Hadrien Clouet. </strong>Qui a investi dans des fonds de pension, à part Mme la ministre Oudéa-Castéra qui détient 2 millions d'euros d'actions dans les assurances, les banques, ainsi que le crédit ? La seule gagnante de la réforme, c'est elle ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué chargé des comptes publics. </i>Vous évoquez TotalEnergies. Mais à force de toucher le fond comme vous le faites encore, c'est vous qui allez finir par trouver du pétrole ! <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR. – Sourires sur quelques bancs du groupe LFI-NUPES.)</i> Vous parlez d'actionnaires ; pourtant, vous restez le premier actionnaire de la démagogie en France et vous partagez les dividendes avec l'autre extrême de l'hémicycle. (Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR. – Protestations sur plusieurs bancs du groupe RN.)<br><br><strong>Mme Ségolène Amiot.</strong> Vous ne savez faire que des pirouettes !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>Cette démagogie est non seulement scandaleuse, mais elle est aussi dangereuse. Elle est dangereuse parce qu'en proférant ce type d'attaques, vous en venez à délégitimer des règles de transparence qui ont été instaurées précisément pour prévenir les conflits d'intérêts et pour que tout soit mis sur la table. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i> Avec ce type de propos, vous vous attaquez à ces règles. Votre démagogie est dangereuse parce que vous mentez aux Français. Cette majorité, ce gouvernement n'ont pas eu la main qui tremble pour taxer les superprofits, notamment ceux de TotalEnergies, dans le dernier projet de loi de finances. (Vives protestations sur les bancs du groupe LFI-NUPES. – Mme Ségolène Amiot mime successivement un joueur de pipeau puis le nez de Pinocchio.) <br><br>Vous vous y êtes opposés ! <i>(« Mais non, ce n'est pas vrai ! » sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Hadrien Clouet.<br><br><strong>M. Hadrien Clouet. </strong>Certes, nous n'attendions guère de réponse, mais je suis surpris d'entendre des aveux – c'est encore mieux ! Je retiens une chose de nos échanges : vous êtes prompt à invectiver les éboueurs qui laissent traîner deux poubelles en bas de la rue dans une lutte pour leurs droits à l'existence <i>(Applaudissements sur plusieurs bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES)</i>, mais faire le ménage dans vos comptes bancaires, c'est au-dessus de vos forces ! (Mêmes mouvements.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué.<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>Vous avez passé l'intégralité des débats – plusieurs centaines d'heures – à demander la taxation des superprofits et à parler de TotalEnergies, ce qui est dangereux pour notre système de retraite puisque, les années où il n'y aura pas de superprofits, comment financerez-vous les pensions de retraite des Français ? Faudra-t-il les baisser ?<br><br><strong>M. Hadrien Clouet.</strong> Mais non, pas du tout !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Est-ce le modèle que vous défendez ? <i>(Applaudissements sur les bancs du groupe RE. – Protestations sur plusieurs bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.) </i>La réalité, c'est que vous n'avez qu'une seule cible : la France qui se lève le matin pour aller travailler. Vous avez proposé d'augmenter le taux de la contribution sociale généralisée (CSG) à partir de 1 600 euros de revenus ; cela ne touchait pas TotalEnergies mais les Français qui travaillent. Vous avez proposé de taxer les heures supplémentaires ; cela ne touchait pas TotalEnergies, mais un salarié sur deux. (Protestations sur plusieurs bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.) Vous avez proposé de taxer l'intéressement et la participation ; cela ne touchait pas TotalEnergies mais 5 millions de salariés.<br><br><strong>M. Jérôme Guedj.</strong> Non, notre cible, ce sont les entreprises, pas les salariés !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>La réalité, c'est que la France n'est pas un paradis fiscal, mais que vous voulez en faire un enfer pour tous les Français qui travaillent. Nous ne vous laisserons pas le faire ! <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR. – Protestations sur plusieurs bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Hadrien Clouet.</strong> Puis-je répondre, madame la présidente ?<br><br><strong>Mme la présidente.</strong> Notre règlement ne prévoit qu'une seule possibilité de réponse et non deux.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2458", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}