{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1460", "identifiant": {"numero": "1460", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Projet de loi sur l’immigration"}}, "auteur": {"identite": {"acteurRef": "PA267306", "mandatRef": "PM797073"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11392", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE LOI SUR L'IMMIGRATION <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. André Chassaigne.<br><br><strong>M. André Chassaigne. </strong>Madame la Première ministre, après le rejet inédit du projet de loi sur l'immigration, vous êtes sur le point de commettre l’irréparable. <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br>Depuis plusieurs jours, les pires tractations politiciennes ont lieu dans le huis clos de Matignon et de l’Élysée, au mépris de la séparation des pouvoirs. <i>(Mêmes mouvements.)</i><br><br><strong>M. Stéphane Peu.</strong> Absolument !<br><br><strong>M. André Chassaigne. </strong>Vous instrumentalisez la commission mixte paritaire (CMP) pour contourner le Parlement et conclure, coûte que coûte, un accord avec Les Républicains alignés sur les positions du Rassemblement national. <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES. – « Ah ! » et applaudissements sur quelques bancs du groupe RN.)</i><br><br>Madame la Première ministre, mesurez bien votre responsabilité historique. L’élection du président Macron devait nous prémunir des pires avanies du programme de l’extrême droite. Autrefois bouclier, vous en êtes devenus le marchepied ! <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>M. Emeric Salmon.</strong> Merci !<br><br><strong>M. Bruno Millienne.</strong> Il ne fallait pas voter la motion de rejet !<br><br><strong>M. André Chassaigne. </strong>Comment pouvez-vous ainsi céder sur nos valeurs et sur des sujets aussi essentiels que l’aide médicale de l'État, le droit du sol, le droit aux prestations sociales ou encore la déchéance de nationalité ? <i>(Mêmes mouvements.)</i><br><br>Mes chers collègues de la majorité, la seule position juste est de tenir bon sur le respect des droits fondamentaux et de refuser toute disposition discriminatoire.<br><br><strong>M. Raphaël Schellenberger.</strong> Le soviétisme, c'était tellement mieux !<br><br><strong>M. Fabien Di Filippo.</strong> La clandestinité, ce n'est pas un droit fondamental !<br><br><strong>M. André Chassaigne. </strong>Ne succombez pas aux fantasmes véhiculés par l’extrême droite, qui se délecte aujourd’hui de remporter une victoire idéologique majeure. <i>(Plusieurs députés des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES se lèvent et applaudissent.)</i><br><br>Je vous le dis solennellement, vous allez écrire ce soir une page de notre histoire, celle d'un pays qui, en ce 19 décembre, renoncerait à ses valeurs humanistes.<br><br><strong>M. Rémy Rebeyrotte.</strong> Merci qui ?<br><br><strong>M. André Chassaigne. </strong>Madame la Première ministre, mes chers collègues, il est encore temps de vous ressaisir ! N’ajoutez pas le déshonneur à la compromission ! Ne laissez pas ce texte de la honte fracturer de manière durable notre République et renier les valeurs humanistes de notre pays ! <i>(Les députés des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES, à l'exception de Mme Delphine Batho, se lèvent et applaudissent longuement.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>J'ai beaucoup de respect pour vous comme pour votre groupe, monsieur le président Chassaigne, mais je ne peux pas laisser dire n'importe quoi sur le contenu de notre texte. <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs des groupes Dem et HOR.)</i><br><br>Non, je ne peux pas laisser dire n'importe quoi ! En vous écoutant, je me demande même si vous avez lu le texte dont il est question. (<i>Exclamations sur plusieurs bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme Sandra Regol.</strong> Nous prenez-vous pour des idiots ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Sortez des slogans et des postures qui amalgament notre texte et les positions de l'extrême droite !<br><br><strong>M. André Chassaigne.</strong> Regardez-les ! Ils jubilent ! (<i>Plusieurs députés du groupe GDR-NUPES tendent les bras vers les bancs du groupe RN.)</i><br><br><strong>M. Benjamin Lucas.</strong> Ceux qui ont écrit le texte sont ceux qui en parlent le mieux ! <i>(M. Benjamin Lucas désigne à son tour les bancs du groupe RN.)</i><br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Les mots ont un sens, monsieur le président Chassaigne. L'extrême droite, c'est le rejet des étrangers par principe, pour ce qu'ils sont ; l'extrême droite, c'est la préférence nationale. Nous, nous croyons à l'intégration par le travail.<br><br><strong>M. Jean-Victor Castor.</strong> Le texte est raciste !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous, nous voulons continuer à former des talents et à diffuser notre culture en accueillant des étudiants internationaux. (<i>Applaudissements sur quelques bancs du groupe RE. - Mme Estelle Folest applaudit également. - Vives protestations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Jérôme Guedj.</strong> Ce n'est pas vrai !<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Une honte !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>L'extrême droite se définit par son refus d'accueillir, y compris ceux qui sont en danger. Or le droit d'asile est au cœur de nos valeurs. <i>(Exclamations sur les bancs du groupe RN.) </i>Dans le texte, nous interdisons de placer les mineurs en rétention administrative.<br><br><strong>M. Davy Rimane.</strong> C'est ça…<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Il s'agit d'une mesure forte ; la gauche ne l'a pas fait. Le texte permet la régularisation de celles et ceux qui travaillent sans attendre l'accord de leur employeur ; la gauche ne l'a pas fait. <i>(Applaudissements sur quelques bancs du groupe RE. – Protestations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES</i>.)<br><br>Le texte instaure des sanctions fermes contre les passeurs, les marchands de sommeil qui profitent des personnes fragiles ; la gauche ne l'a pas fait.<br><br><strong>M. Thomas Portes.</strong> La préférence nationale, c'est vous !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>La NUPES est bien mal placée pour intenter des procès en compromission avec l'extrême droite, monsieur le président Chassaigne.<br><br><strong>M. Fabien Di Filippo.</strong> Ça fait plaisir de voir Mme Borne à droite ! Nous l'avons convertie !<br><br><strong>M. Nicolas Sansu.</strong> On verra ce soir !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>C'est bien la NUPES qui, en permanence, fait des appels du pied au Rassemblement national ; c'est la NUPES qui vote avec lui ; c'est la NUPES qui, avec sa motion de rejet, a bloqué le débat main dans la main avec lui. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. - Rires et applaudissements sur plusieurs bancs du groupe RN. - Vives exclamations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Jérôme Guedj.</strong> On n'a pas voté pour ça !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Soyez clairs ! Face à l'extrême droite, la NUPES est dans la collusion ! Nous, nous la combattons !<br><br><strong>M. Fabien Roussel.</strong> Mais regardez leurs sourires !<br><br><strong>M. Jérôme Guedj.</strong> On a voté Macron pour empêcher ça !<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Assez ! C'est une honte !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Avec le ministre de l'intérieur, mon gouvernement et la majorité, nous défendons ce projet de loi parce qu'il est nécessaire. <i>(Applaudissements sur les bancs du groupe RE. - Vives protestations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente.</strong> Un peu de silence ! Le propos n'est pas audible ! S'il vous plaît !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous défendons ce projet de loi parce qu'il est efficace et conforme aux valeurs que j'ai toujours défendues, avec le Président de la République, depuis 2017 : les valeurs républicaines ! <i>(Les députés du groupe RE, ainsi que M. Laurent Croizier et Mme Estelle Folest, se lèvent et applaudissent longuement. - Les députés des groupes Dem et HOR applaudissent également.)</i><br><br><strong>M. Jérôme Guedj.</strong> On a fait barrage à Marine Le Pen ! C'est une honte !<br><br><strong>M. Ugo Bernalicis.</strong> Avec les fascistes !<br><br><strong>Mme la présidente. </strong>Mes chers collègues, il n'est pas possible de continuer ainsi. <i>(Vives exclamations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br>Vous posez des questions et vous hurlez pendant les réponses : ce n'est pas possible pour une séance de questions au Gouvernement ! <i>(Plusieurs députés des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES interpellent les députés des groupes RE, Dem et HOR. – Brouhaha.)</i><br><br><strong>M. Nicolas Sansu.</strong> Honte à vous !<br><br><strong>M. Jérôme Guedj.</strong> Vous nous trahissez ! Nous avons voté Macron pour faire barrage à Le Pen et vous nous trahissez ! Vous ne vous rendez pas compte !<br><br><strong>Mme la présidente.</strong> Monsieur Guedj, s'il vous plaît !<br><br><strong>M. Fabien Di Filippo.</strong> L'extrême gauche est à bout ! Il ne lui reste plus que les incidents pour faire parler d'elle !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11392", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}