{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG920", "identifiant": {"numero": "920", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "organisations internationales", "teteAnalyse": null, "analyses": {"analyse": "PRÉSIDENCE PAR L'IRAN DU FORUM SOCIAL 2023"}}, "auteur": {"identite": {"acteurRef": "PA609590", "mandatRef": "PM797742"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO801883", "abrege": "Commerce extérieur, attractivité et Français de l'étranger", "developpe": "Ministère auprès de la ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité et des Français de l'étranger"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801883", "abrege": "Commerce extérieur, attractivité et Français de l'étranger", "developpe": "Ministère auprès de la ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité et des Français de l'étranger"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5260", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRÉSIDENCE PAR L'IRAN DU FORUM SOCIAL 2023 <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Valérie Rabault.<br><br><strong>Mme Valérie Rabault. </strong>Madame la Première ministre, le 19 mai, l'Iran a pendu trois jeunes, Majid Kazemi, Saleh Mirhashemi et Saeed Yaghoubi, coupables d'avoir pris part au mouvement « Femme, vie, liberté ». Le 25 mai, l'Iran a encore exécuté un homme en place publique. Ces exécutions s'ajoutent aux 200 déjà ordonnées depuis le début de l'année.<br><br>Le 19 mai, l'Union européenne et l'ONU ont réagi ; le 23 mai, l'Allemagne a réagi ; le 23 mai également, 108 anciens chefs d'État et de Gouvernement de quarante-sept pays ont réagi, appelant les autorités iraniennes à « rendre compte de leurs crimes ».<br><br>Depuis le 19 mai, la France n'a rien dit. Madame la Première ministre, pourquoi votre gouvernement s'est-il tu ? <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br>Le 10 mai dernier, le président du Conseil des droits de l'homme des Nations unies (CDH) a désigné l'Iran pour présider le prochain Forum social 2023 du CDH. Madame la Première ministre, c'est un outrage aux victimes, aux morts et aux prisonniers de la liberté. <i>(Mêmes mouvements.)</i><br><br><strong>M. Inaki Echaniz.</strong> Une honte !<br><br><strong>Mme Valérie Rabault. </strong>Aussi, je vous demande une chose : faire entendre la voix de la France pour réclamer l'annulation de cette nomination. <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du commerce extérieur, de l'attractivité et des Français de l'étranger.<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué chargé du commerce extérieur, de l'attractivité et des Français de l'étranger. </i>Face à la répression brutale du régime iranien, l'action de la France est guidée par deux exigences : d'abord, soutenir les aspirations légitimes des Iraniennes et des Iraniens ; ensuite, garantir qu'il n'y ait pas d'impunité pour les auteurs de la répression.<br><br>Un moment fort a été la remise du prix franco-allemand des droits de l'homme et de l'État de droit à Mahsa Amini à titre posthume et à toutes les femmes iraniennes engagées dans ce combat, cette pulsion de vie que la mort de Mahsa Amini a fait éclore.<br><br>Depuis octobre, huit trains de sanctions européennes ont été adoptés, le dernier d'entre eux le lundi 22 mai. Ceux-ci ont spécifiquement visé les responsables de la répression judiciaire des manifestants, ainsi que plusieurs personnalités ayant propagé un discours de haine appelant à la violence contre les manifestants, à la répression des droits des femmes iraniennes, ou dénonçant un prétendu complot occidental qui serait responsable du mouvement de manifestations en Iran.<br><br>Par ailleurs, nous avons exclu l'Iran de la commission de la condition de la femme des Nations unies, ce qui met fin à une situation grotesque.<br><br>Nous avons également lancé, dans le cadre du Conseil des droits de l'homme des Nations unies, une mission d'établissement des faits sur la situation des droits de l'homme afin de documenter la répression : c'est un pas fondamental contre l'impunité.<br><br>Enfin, l'Union européenne a adopté un nouveau cadre d'action relatif à l'Iran, en se fondant sur les conclusions larges et précises du Conseil. Nous l'utiliserons pleinement.<br><br>Vous le voyez : la France et le Gouvernement sont à l'action pour sanctionner certains comportements en Iran.<br><br><strong>M. Jérôme Guedj.</strong> Qu'on arrête les pendaisons !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Valérie Rabault.<br><br><strong>Mme Valérie Rabault. </strong>Vous n'avez répondu à aucune de mes deux questions.<br><br><strong>M. Olivier Faure.</strong> Aucune !<br><br><strong>M. Sylvain Maillard.</strong> C'est faux !<br><br><strong>Mme Valérie Rabault. </strong>La France, parce qu'elle est la France, parle d'une voix particulière, en tant que pays à l'origine des droits de l'homme. La voix de la France résonne, mais vous la faites taire ! <i>(Applaudissements sur les bancs des groupes SOC et LFI, certains députés de ces groupes se lèvent pour applaudir.)</i> Vous n'avez pas pris la parole depuis le 19 mai.<br><br>Nous ne pouvons être des héritiers passifs des Lumières et des révolutionnaires ; c'est ce que vous êtes aujourd'hui. Quand on veut représenter la France, quand on dirige la diplomatie française, on ne peut être un petit ministre <i>(Protestations sur quelques bancs du groupe RE)</i> : on doit être un grand ministre des affaires étrangères. (Applaudissements sur les bancs des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES, ainsi que sur quelques bancs du groupe LR.) La voix de la France doit s'exprimer pour les droits de l'homme, les droits des femmes, la liberté ! (Applaudissements sur les bancs des groupes SOC et LFI-NUPES, certains députés de ces groupes se lèvent pour applaudir. – Applaudissements sur les bancs du groupe GDR-NUPES.)<br><br><strong>M. Inaki Echaniz.</strong> Vous êtes tout petit !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué.<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué. </i>La France, pays des droits de l'homme, est à l'action aux côtés de l'Union européenne pour sanctionner les violations des droits de l'homme en Iran. <i>(Exclamations sur quelques bancs des groupes LFI-NUPES et SOC.)</i><br><br><strong>M. Olivier Faure.</strong> Mais parlez !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5260", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}