{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG974", "identifiant": {"numero": "974", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "GRÈVE DES AESH"}}, "auteur": {"identite": {"acteurRef": "PA795244", "mandatRef": "PM797379"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5822", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GRÈVE DES AESH <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Lenormand.<br><br><strong>M. Stéphane Lenormand. </strong>Ma question s'adresse au ministre de l'éducation nationale et fait, du reste, suite à plusieurs interrogations que j'avais eu l'occasion de lui soumettre en août dernier. L'inclusion scolaire est érigée au rang de priorité par votre ministère. Mais l'est-elle réellement, au vu du <i>statu quo</i> qui caractérise la situation des accompagnants des élèves en situation de handicap ou à besoins spécifiques (AESH) ?<br><br>Ce mardi 13 juin, les AESH sont de nouveau en grève et nous alertent sur la précarité de leur métier, pourtant essentiel au dispositif. Les avancées se font au compte-goutte. Vous aviez, à une époque, évoqué la possibilité de prendre en considération le temps de travail périscolaire. Il s'agit là d'un réel enjeu, à tel point que le coprésident du groupe Libertés, indépendants, outre-mer et territoires, Christophe Naegelen, avait déposé, le 21 mars, une proposition de loi en ce sens.<br><br>Le problème est toutefois plus large et il me semble que les questions centrales restent toujours sans réponse. Je pense en particulier au temps de travail réellement effectué au-delà du temps passé avec les élèves – formation, travail avec les équipes pédagogiques, préparation –, ou encore à l'organisation du temps de travail, qui n'est pas non plus satisfaisante : la mutualisation des AESH au sein des pôles inclusifs d'accompagnement localisés (Pial) nuit parfois à la qualité de l'accompagnement, certains étant contraints de jongler entre plusieurs établissements.<br><br>Enfin, nous devons donner de vraies perspectives de carrière aux AESH, ce qui implique non seulement d'améliorer leur formation, mais aussi de valoriser leurs acquis. Nous sommes encore bien loin de la juste reconnaissance du métier d'AESH. La question de leur titularisation doit d'ailleurs pouvoir être étudiée sans tabou.<br><br>Rémunération, temps de travail, conditions de travail et formation : ces quatre enjeux ne doivent plus être traités de manière séparée, mais appellent une réponse globale. Pensez-vous, en effet, que l'école puisse être réellement inclusive sans que les AESH bénéficient d'un véritable statut ? Les élus du groupe LIOT estiment que ce statut est indispensable pour les personnels, bien sûr, mais aussi et surtout pour les élèves accompagnés. Sur ce point, beaucoup d'annonces ont été faites. J'aimerais connaître aujourd'hui la position du Gouvernement. <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>La situation économique des AESH est déterminante pour la qualité de la scolarisation des élèves en situation de handicap.<br><br><strong>M. Paul Vannier.</strong> Et leur statut ?<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Je partage donc évidemment les préoccupations que vous exprimez. Nous avons, ces derniers temps, réalisé trois avancées très importantes de nature à améliorer nettement leur situation.<br><br>Premièrement, la loi de finances pour 2023…<br><br><strong>M. Paul Vannier.</strong> Adoptée grâce au 49.3 !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>…prévoit une augmentation salariale nette de 10 % au 1er septembre 2023, grâce, d'ailleurs, à l'adoption d'un amendement défendu par les députés des groupes Renaissance, Démocrate et Horizons. Cette hausse représente une enveloppe supplémentaire de 80 millions d'euros au titre de l'exercice 2023.<br><br>Deuxièmement, cette revalorisation s'ajoute aux primes perçues par les agents exerçant dans un réseau d'éducation prioritaire (REP) ou dans un réseau d'éducation prioritaire renforcé (REP+), lesquelles ont été étendues aux AESH et aux assistants d'éducation (AED) le 1er janvier dernier.<br><br><strong>M. Paul Vannier.</strong> Des miettes !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Enfin, après l'adoption définitive de la loi Victory du 16 décembre 2022 visant à lutter contre la précarité des accompagnants d’élèves en situation de handicap et des assistants d’éducation, les AESH pourront désormais obtenir un CDI au bout de trois ans, et non de six ans, ce qui leur ouvrira la possibilité de construire une carrière.<br><br><strong>M. Paul Vannier.</strong> Supprimez les Pial !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Par ailleurs, dans le cadre de la Conférence nationale du handicap (CNH), le Président de la République a annoncé, le 26 avril, plusieurs avancées s'appliquant également aux AESH. Elles incluent notamment la volonté de tendre vers des contrats de 35 heures. Nous agissons en ce sens avec les collectivités territoriales, en signant des conventions faisant de l'État l'employeur unique : les AESH travaillent 35 heures – cette durée incluant le temps scolaire et le temps périscolaire – et les collectivités remboursent l'État au titre du temps périscolaire effectué.<br><br>Nous souhaitons aller plus loin, en proposant aux AESH d'effectuer des missions, notamment en lien avec la vie scolaire. Nous travaillons également à leur formation, la durée actuelle de soixante heures étant insuffisante, de manière à améliorer leur situation et à progresser ensemble.<br><br><strong>Mme Farida Amrani.</strong> Elles veulent un statut !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5822", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}