{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1294", "identifiant": {"numero": "1294", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "assurances", "teteAnalyse": null, "analyses": {"analyse": "Tempêtes Ciaran et Domingos"}}, "auteur": {"identite": {"acteurRef": "PA795270", "mandatRef": "PM797394"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9861", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TEMPÊTES CIARAN ET DOMINGOS <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Agnès Poussier-Winsback.<br><br><strong>Mme Marie-Agnès Poussier-Winsback. </strong>Monsieur le ministre de la transition écologique et de la cohésion des territoires, une grande partie du littoral français a subi il y a quelques jours, coup sur coup, deux tempêtes de très grande ampleur. Dans de nombreux secteurs, il faut encore gérer des inondations et des crues. Hélas, nous avons appris que deux personnes étaient décédées, qu’un agent d’Enedis en intervention avait lui aussi trouvé la mort et que quarante-sept personnes avaient été blessées. Je voudrais en votre nom adresser à leurs familles toutes nos pensées et nos sincères condoléances. <i>(Applaudissements sur les bancs des groupes HOR, RE et Dem. – M. Ian Boucard applaudit aussi.)</i><br><br>Malgré ce contexte, grâce à une information abondante et une anticipation sans précédent, notamment dans le domaine des transports, nous avons pu éviter une catastrophe plus importante. Je voudrais ici rendre hommage à tous ces hommes et ces femmes qui ont été et sont encore, à cette heure, sur le terrain pour permettre à nos concitoyens de retrouver ici l’électricité, ici l’eau, ici un toit,…<br><br><strong>M. Sébastien Jumel.</strong> Ils avaient tous un statut, notamment les cheminots ! Vous les avez remerciés en supprimant leur statut !<br><br><strong>Mme Marie-Agnès Poussier-Winsback. </strong>…particulièrement à ces élus des communes rurales, toujours en première ligne pour déblayer et réparer les dégâts dans leur commune, en utilisant souvent leur matériel personnel – j'ai pu le constater tout au long du week-end en Seine-Maritime.<br><br>Les dégâts sont colossaux : des toitures envolées, des bâtiments effondrés, des arbres tombés sur des bâtiments publics ou privés, des exploitations agricoles dévastées. Le montant des indemnisations devrait donc être très élevé.<br><br>Ce qui inquiète les collectivités, ce sont les montants des primes qui leur sont demandées pour s'assurer, tout simplement. En effet, devant la multiplication des risques, certains assureurs se désengagent ; les seules compagnies qui candidatent sont en situation de quasi-monopole. Vous le savez, monsieur le ministre, les tarifs et les franchises s'envolent. Vous avez confié à ce sujet une mission à MM. Alain Chrétien et Jean-Yves Dagès. Qu'en attendez-vous ?<br><br><strong>M. Ian Boucard.</strong> Pas grand-chose !<br><br><strong>Mme Marie-Agnès Poussier-Winsback. </strong>Si l'on souhaite qu'en 2026, il y ait encore des maires dans les communes rurales, il va nous falloir trouver des solutions très vite.<br><br><strong>M. Patrick Hetzel.</strong> Elle a raison ! C'est un vrai sujet !<br><br><strong>Mme Marie-Agnès Poussier-Winsback. </strong>Les maires ne rempileront pas dans ces conditions, c'est-à-dire s'ils sont obligés de devenir leurs propres assureurs alors qu'ils sont confrontés à des aléas climatiques de plus en plus fréquents. <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Maxime Minot.</strong> Et des bigoudis !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Je souscris bien évidemment à tout ce qui a été dit avant la minute de silence et l'hommage solennel que nous avons rendu aux victimes des tempêtes et des crues.<br><br>J'insiste sur le fait que nous connaissons en ce moment même des crues qui atteignent des niveaux historiques, en particulier dans le Pas-de-Calais. Les consignes de prudence émises par les autorités locales doivent être répétées à l'envi, d'autant que les prévisions météo n'annoncent pas d'amélioration de la situation dans les prochains jours. Je me rendrai demain sur place, à la demande de la Première ministre.<br><br>S'agissant de l'indemnisation des dommages subis par les collectivités, je souhaite dire trois choses.<br><br>La première concerne le très court terme. Dans les contrats d'assurance figure une clause relative aux tempêtes. Toutes les collectivités et tous les particuliers doivent la faire jouer, indépendamment de ce que l'État pourra décider, le 14 novembre prochain, sur le fondement des textes existants.<br><br>Deuxièmement, il existe un fonds de solidarité, issu de la fusion d'une dotation destinée aux collectivités touchées par une catastrophe naturelle et d'une dotation destinée aux collectivités affectées par des calamités publiques. Grâce à ce fonds, les collectivités peuvent bénéficier de crédits allant de 150 000 à 6 millions d'euros pour leurs ouvrages d'art, leurs infrastructures, leurs parcs et jardins, leurs digues ou leurs stations d'épuration. Ces crédits sont activables.<br><br>Troisièmement, le sujet qui est devant nous est celui de l'accélération des catastrophes naturelles, compte tenu du dérèglement climatique.<br><br><strong>Mme Christine Arrighi.</strong> Qui aurait pu le prédire !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Une mission spécifique pilotée par Bercy dans le cadre du plan national d'adaptation au changement climatique débouchera prochainement. Elle concerne aussi bien le retrait-gonflement des argiles que l'érosion du trait de côte et la multiplication des vagues-submersion.<br><br>Il convient de prendre en considération tout ce contexte, y compris les émeutes du début du mois de juillet. Compte tenu du nombre de communes qui cessent de s'assurer, un maire et un assureur sont chargés de nous rendre dans les jours qui viennent un rapport assorti de préconisations en vue d'éviter une telle explosion des franchises et de concevoir un nouveau dispositif de soutien aux collectivités. <i>(Applaudissements sur les bancs du groupe HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9861", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}