{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG778", "identifiant": {"numero": "778", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "DYSFONCTIONNEMENTS DE LA JUSTICE EN OUTRE-MER"}}, "auteur": {"identite": {"acteurRef": "PA720992", "mandatRef": "PM797697"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3750", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DYSFONCTIONNEMENTS DE LA JUSTICE EN OUTRE-MER <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jiovanny William.<br><br><strong>M. Jiovanny William. </strong>Le dernier rapport de la Défenseure des droits, confirmant ce que nous savons déjà tous, fait le triste constat de décisions de justice inexécutées affectant, d’une part, nos compatriotes justiciables et leurs familles, et, d’autre part, l’autorité des magistrats. Cet ensemble participe, hélas, au non-respect du droit et de la justice. L'actualité locale de la Martinique et de la Guadeloupe offre un triste exemple de ces dysfonctionnements. Monsieur le ministre de la justice, le 6 avril dernier, mon collègue Jean-Philippe Nilor a pris l'initiative de vous envoyer une lettre ouverte des parlementaires de Martinique et de Guadeloupe sur la situation de M. Noël Daufour, justiciable placé en détention provisoire au centre pénitentiaire de Ducos en Martinique.<br><br>Bien que le juge d’instruction ait autorisé par ordonnance M. Daufour à se rendre au chevet de sa fille de 3 ans, gravement malade et hospitalisée, il n’a pu le faire qu’une seule fois, pour seulement quelques heures, après des délais anormalement longs. Si votre cabinet a répondu à mon collègue concernant l’interprétation de cette ordonnance, il faut néanmoins relever des difficultés liées à l’application des décisions judiciaires urgentes. Je ne cherche pas à faire de cette affaire un procès politique, mais je veux vous signaler les dysfonctionnements structurels des services dont vous avez la charge.<br><br>Le sujet concerne aussi le ministère de l’intérieur puisque les services de transfèrement et d’escorte sont assurés par la gendarmerie et la police nationale. Les syndicats pénitentiaires ont exprimé leur souhait d’assurer ces missions pour une plus grande efficacité avec les moyens qui s’imposent. En cette occasion, je vous rappelle que les parlementaires ultramarins ont saisi votre cabinet pour travailler sur la justice dans nos territoires. Nous avons des propositions concrètes à vous faire. Pouvez-vous nous assurer, monsieur le ministre, que vous recevrez les parlementaires ultramarins pour traiter ces problématiques en profondeur ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES. – Mme Mathilde Panot applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Monsieur le député William, vous êtes le bienvenu à la chancellerie quand vous le souhaitez pour évoquer les propositions que vous avez à me faire.<br><br>J'en viens à la situation particulière de M. Daufour qui, comme vous l'avez rappelé, est détenu. Par l'intermédiaire de ses avocats, il a demandé au juge d'instruction l'autorisation de se rendre au chevet de sa petite fille, âgée de 3 ans et demi et atteinte d'une pathologie que l'on peut qualifier de très lourde. Très vite, dans les heures qui ont suivi la saisine, le juge d'instruction a accordé une autorisation exceptionnelle à M. Daufour, précisant que ce dernier devait réintégrer l'établissement pénitentiaire après la visite. Il y a eu une difficulté d'exécution. Dès le lendemain, après une nouvelle saisine, le juge d'instruction, dans les heures qui ont suivi, a rendu une nouvelle ordonnance. Le préfet et la justice – le ministère de l'intérieur et le ministère de la justice – ont fait en sorte que cet homme puisse très vite voir sa petite fille. Si de nouvelles autorisations doivent intervenir, elles se feront non pas sur une autosaisine du magistrat instructeur, mais sur une nouvelle demande des avocats de cet homme qui est mis en examen et dont vous rappelez dans votre courrier qu'il est présumé innocent – un rappel superfétatoire.<br><br>En ce qui concerne l'outre-mer, nous avons augmenté le nombre de personnels pénitentiaires et nous avons spécifiquement créé pour Cayenne et Mayotte des brigades de l'urgence, afin que des magistrats et des greffiers puissent être embauchés très rapidement et partir durant six mois et un jour pour prêter main-forte aux magistrats sur place. Pour le reste, je le répète, je serais tout à fait ravi de vous recevoir, monsieur le député, et d'analyser les différentes propositions que vous me ferez.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3750", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}