{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1770", "identifiant": {"numero": "1770", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Nouveaux parcours de soins"}}, "auteur": {"identite": {"acteurRef": "PA720066", "mandatRef": "PM796842"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2960", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> NOUVEAUX PARCOURS DE SOINS <a name=PG6></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Stéphanie Rist.<br><br><strong>Mme Stéphanie Rist . </strong>Le Premier ministre Gabriel Attal vient d'annoncer des mesures concrètes pour améliorer l'accès aux soins des Français,…<br><br><strong>M. Yannick Neuder .</strong> C'est faux !<br><br><strong>Mme Stéphanie Rist . </strong>…lesquelles s'inscrivent dans la continuité de la politique menée ces dernières années.<br><br>Premièrement, celle-ci vise à améliorer la démographie médicale. Grâce à la fin du numerus clausus, le nombre de médecins formés sera multiplié par deux d'ici 2027 – il atteindra alors 16 000 par an. Certes, cette mesure ne portera ses fruits qu'à long terme, mais ce doublement est rendu nécessaire par l'évolution des besoins de santé.<br><br>Deuxièmement, elle vise à investir dans la santé, l'un des chantiers prioritaires définis par le Président de la République. Nos dépenses annuelles de santé atteignent aujourd'hui 255 milliards d'euros,…<br><br><strong>M. Fabrice Brun .</strong> Pour quel résultat ? Il y a des services d'urgence qui ferment dans les zones rurales !<br><br><strong>Mme Stéphanie Rist . </strong>...soit 64 milliards de plus qu'en 2017 ; elles permettent notamment de revaloriser les salaires des professionnels, de développer la prévention et d'améliorer l'accès aux soins.<br><br>Les récentes annonces viennent conforter la loi portant amélioration de l'accès aux soins par la confiance aux professionnels de santé que j'ai défendue et que nous avons adoptée en mai 2023. Car oui, permettre l'accès direct aux masseurs-kinésithérapeutes, permettre aux pharmaciens de délivrer des antibiotiques à un patient atteint d'une angine ou d'une infection urinaire, ou encore permettre l'adaptation des verres de correction sans rendez-vous préalable chez un ophtalmologue permet de libérer du temps de médecin et de responsabiliser les professionnels de santé en valorisant leurs compétences.<br><br>De la même façon, demander à nos concitoyens de respecter les rendez-vous ou de les annuler en cas d'empêchement permet aussi de redonner du temps disponible aux médecins.<br><br>Chacun de nous peut et doit prendre sa part pour préserver notre système de santé. Dès lors, comment les évolutions concrètes qui ont été annoncées seront-elles réalisées ? Son expertise étant essentielle au bon soin, comment faire pour que le médecin traitant conserve sa place centrale dans les nouveaux parcours de soins ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i> <br><br><strong>M. Pierre Cordier .</strong> Allô ? Allô ? Allô ?<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de la santé et de la prévention.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué chargé de la santé et de la prévention . </i>Vous avez rappelé les mesures très concrètes et ambitieuses que le Premier ministre a annoncées il y a quelques jours. Elles s'inscrivent dans le droit fil du travail déjà fait par la majorité, notamment de la loi que vous avez évoquée. Votée en mai 2023, elle permettait de reconnaître concrètement d'autres professionnels que les médecins, pour libérer du temps médical et répondre à l'urgence de l'amélioration de l'accès aux soins des Français. Tel est également l'objectif des mesures annoncées par le Premier ministre.<br><br><strong>M. Jean-Yves Bony .</strong> Les trois quarts des décrets ne sont pas parus et depuis, des services d'urgences ont fermé.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>Comme je le disais, les délégations de tâches permettent d'améliorer l'accès aux soins. Certaines – qui offrent l'accès direct aux orthophonistes dans les structures d'exercice coordonné ou la possibilité d'aller chez un orthoptiste pour une prescription de lunettes – sont d'ailleurs déjà en vigueur.<br><br>Conformément aux mesures annoncées par le Premier ministre, seize prises en charge du quotidien évolueront, afin que les Français puissent trouver des solutions adaptées à leurs besoins en soin. Vous avez cité la possibilité pour les pharmaciens de délivrer des antibiotiques aux personnes souffrant d'une cystite ou d'une angine, c'est un exemple tout à fait concret des mesures annoncées.<br><br><strong>M. Fabrice Brun .</strong> Que faites-vous contre la répartition inégale des médecins ?<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>Libérer du temps médical, c'est aussi recourir aux assistants médicaux. Nous en recensons déjà 8 000 et en compterons 9 000 avant l'automne, l'objectif étant d'en dénombrer 10 000 d'ici la fin de l'année : ces assistants soulagent les cabinets médicaux et permettent aux médecins de dégager un temps équivalent à 2,5 millions de rendez-vous.<br><br>Enfin, vous avez cité l'expérimentation de l'accès direct aux spécialistes. Cette mesure n'a pas été conçue comme un contournement du rôle du médecin généraliste, qui reste au cœur de la prise en charge dans notre système de santé, mais dans les zones les plus tendues au plan de la démographie médicale, elle facilitera l'accès direct des Français à une expertise médicale.<br><br><strong>Mme Josiane Corneloup .</strong> N'importe quoi !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>L'expérimentation aura lieu dans treize départements et sera organisée dans les prochains mois ; son objectif est, je le répète, d'améliorer l'accès aux soins des Français. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2960", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}