{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1780", "identifiant": {"numero": "1780", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "lieux de privation de liberté", "teteAnalyse": null, "analyses": {"analyse": "Infractions commises en détention"}}, "auteur": {"identite": {"acteurRef": "PA793374", "mandatRef": "PM796290"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2968", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INFRACTIONS COMMISES EN DÉTENTION <a name=PG16></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Romain Baubry.<br><br><strong>M. Romain Baubry . </strong>Monsieur le ministre de la justice, d'une opération de communication XXL à une politique pénitentiaire XXS, il n'y a qu'un pas. Alors que nos policiers et nos gendarmes fournissent quotidiennement un travail colossal pour tenter de mettre hors-service les trafiquants de drogue, vous voilà, une fois de plus, dans le rôle de l'instigateur du laxisme.<br><br>Le trafic et la consommation de stupéfiants doivent être combattus dans la rue, mais aussi dans nos prisons. Or vous préparez un décret visant à instaurer des alternatives aux poursuites en cas d'infractions disciplinaires commises par des détenus, même lorsqu'il s'agit d'affaires de stupéfiants ou de la détention d'un téléphone portable. Comment accepter que la sanction puisse être une simple lettre d'excuses lorsqu'on sait, d'une part, que ces trafics se développent à vitesse grand V à l'intérieur des prisons, d'autre part, que de nombreux détenus continuent de gérer depuis leur cellule des points de deal à l'extérieur ?<br><br>Vous affaiblissez toujours un peu plus l'autorité du personnel de surveillance, qui exerce sa mission dans des conditions très difficiles. Vous, le ministre des détenus, comptez-vous faire de nos prisons des zones de non-droit ? Car, par cette décision, vous ne diffusez pas un sentiment d'impunité, vous instaurez l'impunité ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice . </i>Vous venez de présenter, devant la représentation nationale, un mensonge et une <i>fake news</i> – vous en avez d'ailleurs l'habitude.<br><br>Vous évoquez un projet de décret qui tendrait à réduire les sanctions disciplinaires pour les détenus qui se livreraient au trafic de stupéfiants en détention. Ce n'est pas vrai : c'est précisément tout l'inverse !<br><br><strong>M. Romain Baubry .</strong> Ce n'est pas ce que j'ai dit !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Mais vous n'avez sans doute pas lu la dernière version du décret en préparation. Ce décret, qui fait l'objet d'une concertation, vise précisément à lutter contre l'impunité en détention. Il prévoit une sanction rapide, systématique, pour les incidents de faible gravité – jet de détritus par la fenêtre de la cellule, volume excessif du poste de radio : les détenus auront l'obligation immédiate de nettoyer ou de réparer. Quant aux incidents les plus graves – violences, menaces, insultes, trafic de stupéfiants –, ils sont totalement exclus de ce dispositif.<br><br>Vous n'avez pas lu le projet de décret, et la présentation que vous en faites est scandaleuse ! <i>(Mme Caroline Abadie applaudit.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. Romain Baubry.<br><br><strong>M. Romain Baubry . </strong>Vous, vous n'avez pas écouté, car je n'ai pas forcément parlé de trafic de stupéfiants. Il existe plusieurs groupes d'infractions disciplinaires. Il y a notamment la détention ou la consommation de stupéfiants.<br><br><strong>M. Éric Dupond-Moretti, garde des sceaux.</strong> Quelle ratatouille !<br><br><strong>M. Romain Baubry . </strong>On sait que vous aimez amuser la galerie, mais nos prisons ont davantage besoin d'ordre et de discipline que d'être transformées en parcs d'attractions <i>(Protestations sur quelques bancs du groupe LFI-NUPES)</i>, comme vous le faites souvent.<br><br>Ce décret est un aveu de faiblesse car, face à l'explosion des incidents dans les établissements pénitentiaires, c'est la seule solution que vous ayez trouvée. J'ai le souvenir d'un Dupond-Moretti visionnaire : celui qui affirmait, en 2018, que s'il devenait ministre de la justice, ce serait le bordel. Bravo : vous aviez raison ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le garde des sceaux.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Alors là, vous avez du mal : vous cherchez à vous rattraper, mais quelle ratatouille ! <i>(Sourires et applaudissements sur quelques bancs des groupes RE et Dem.) </i>Vous me faites le reproche, devant la représentation nationale, de prendre un décret qui aurait pour objet de ne plus sanctionner les infractions les plus graves en détention alors qu'en réalité, il s'agit de dire aux détenus fautifs – cela va plaire au Premier ministre, j'en suis convaincu : « Tu nettoies, tu casses, tu répares »…<br><br><strong>M. Gabriel Attal, Premier ministre .</strong> Non : « Tu casses, tu répares ; tu salis, tu nettoies ! » <i>(Sourires.)</i><br><br><strong>M. Stéphane Peu .</strong> C'est Dupond-Moretti qui fait de la ratatouille !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Pardon. Tout cela pour éviter de réunir la commission. Quant aux infractions les plus graves, elles seront sanctionnées. Ratatouille, ratatouille ! Cuisine ! <i>(Mme Caroline Abadie applaudit. – « Ça rame ! » sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2968", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}