{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1394", "identifiant": {"numero": "1394", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "chômage", "teteAnalyse": null, "analyses": {"analyse": "Chômage des seniors"}}, "auteur": {"identite": {"acteurRef": "PA794626", "mandatRef": "PM797028"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": "10675", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CHÔMAGE DES SENIORS <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Saint-Huile.<br><br><strong>M. Benjamin Saint-Huile. </strong>Ma question s'adresse à Bruno Le Maire ou à la personne qui voudra bien se donner la peine de répondre.<br><br><strong>Un député LR .</strong> Il n'est jamais là ! Il n'était déjà pas présent hier.<br><br><strong>M. Benjamin Saint-Huile. </strong>Le 10 novembre, les partenaires sociaux sont parvenus à un accord portant sur une nouvelle convention assurance chômage de l'Unedic. Bien que financé, l'accord n'a pas été agréé par le Gouvernement, au motif que le compte n'y était pas, et il a donné aux partenaires sociaux six mois supplémentaires pour aboutir.<br><br>Dans le même temps, à grand renfort de communication, M. le ministre Bruno Le Maire a répété qu'il souhaitait une réduction de vingt-sept à dix-huit mois de la durée d'indemnisation des chômeurs seniors. Cette annonce nous choque particulièrement tant la mesure ressemble à une punition collective.<br><br>Ma question est donc relativement simple : la position de M. Le Maire est-elle la position officielle du Gouvernement ? S'agit-il d'une provocation pour forcer les partenaires sociaux à négocier sous la contrainte ? Ou d'un écran de fumée pour tenter de faire oublier que derrière les grands discours et la fable du plein emploi se cachent de mauvais chiffres du chômage, qui ne risquent pas de s'améliorer ces prochains mois ? <i>(Applaudissements sur les bancs des groupes LIOT, Écolo-NUPES et sur quelques bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’enseignement et de la formation professionnels.<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée chargée de l’enseignement et de la formation professionnels. </i>J'aimerais tout d'abord rappeler le contexte de l'accord signé le 10 novembre, qui confirme au fond les différentes réformes de l'assurance chômage depuis 2019. Grâce, je le maintiens, au plein emploi, nous faisons reculer la précarité et nous protégeons concrètement les Français. C'est tout l'enjeu pour nous. S'il pose un certain nombre de principes, cet accord doit encore être complété par d'autres dispositions pour favoriser l'emploi des seniors, telles qu'elles seront définies par le futur pacte sur la vie au travail qui sera prochainement négocié par les partenaires sociaux.<br><br>Le Gouvernement prend cette question à bras-le-corps. Les seniors ne peuvent plus être une variable d'ajustement du marché du travail. Nous sommes conscients des fragilités du système d'assurance chômage et de ses conséquences sur l'emploi des seniors, qui sont parfois laissés plusieurs années sur le banc de touche avant de pouvoir liquider leur retraite, ce qui constitue un gâchis considérable de compétences et d'expériences pour l'économie.<br><br>Le Gouvernement sait que de telles périodes sont complexes et douloureuses pour ces actifs qui ont encore tant de choses à apporter à la société du travail. Notre système doit mieux prendre en compte le report de l'âge d'ouverture des droits, objet de la réforme des retraites que nous avons votée.<br><br><strong>M. Thibault Bazin.</strong> Il n'y a pas eu de vote !<br><br><strong>Mme Mathilde Panot.</strong> Elle n'a pas été votée !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>Si les négociations entre partenaires sociaux sur la convention de l'Unedic doivent se poursuivre, celles qui concernent l'emploi des seniors – moment important de notre nouvel agenda social – commencent à peine et n'ont pas encore débouché sur des solutions concrètes. Chacun, c'est bien normal, doit apporter ses idées au cours de ces négociations. Ce n'est qu'à leur terme, à la mi-mars 2024, que le Parlement pourra se pencher sur leur traduction dans la loi, comme l'a annoncé la Première ministre. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Saint-Huile.<br><br><strong>M. Benjamin Saint-Huile. </strong>À une question simple, vous faites une réponse longue et tortueuse où les mots, à dessein, cherchent à noyer le poisson.<br><br><strong>M. Charles Sitzenstuhl.</strong> C'était très clair !<br><br><strong>M. Benjamin Saint-Huile. </strong>J'espère que vos conseillers, dans la voiture, vous complimenteront : vous n'apportez pas de réponse !<br><br><strong>M. Charles Sitzenstuhl.</strong> Mais si !<br><br><strong>M. Benjamin Saint-Huile. </strong>La réforme des retraites ne contenait rien au sujet de l'emploi des seniors, sinon quelques mesurettes qui ont été balayées par le Conseil constitutionnel ! Vous demandez toujours des efforts aux mêmes !<br><br><strong>M. Pierre Dharréville.</strong> C'est vrai !<br><br><strong>M. Benjamin Saint-Huile. </strong>Vous avez réformé l'assurance chômage pour réduire la durée d'indemnisation des chômeurs, prolongé de deux ans la durée de cotisation des travailleurs avec votre réforme des retraites et décidé la conditionnalité du versement du RSA. On ne demande jamais aucun effort aux entreprises, on n'imagine jamais pour elles la moindre sanction, coercition ou même bonification ! Il n'y a rien ! Vous faites toujours peser les efforts sur les mêmes !<br><br><strong>M. Victor Catteau.</strong> Tout à fait !<br><br><strong>M. Benjamin Saint-Huile. </strong>Quand on est senior, on a plus de mal que quiconque à trouver un emploi ! <i>(Applaudissements sur les bancs des groupes LIOT, RN, LFI-NUPES, LR, Dem, SOC, HOR, Écolo-NUPES et GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": "10675", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}