{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1772", "identifiant": {"numero": "1772", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "impôts et taxes", "teteAnalyse": null, "analyses": {"analyse": "Politique fiscale"}}, "auteur": {"identite": {"acteurRef": "PA794626", "mandatRef": "PM797028"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2962", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE FISCALE <a name=PG8></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Benjamin Saint-Huile.<br><br><strong>M. Benjamin Saint-Huile . </strong>Dans la situation que connaît notre pays, vous vous plaisez à rappeler la stratégie et la cohérence qui ont été celles du Gouvernement pendant sept ans. Vous avez baissé de près de 60 milliards d'euros les impôts et vous vous êtes ainsi privés de 60 milliards de recettes, avant même de vous attaquer aux dépenses – il y a encore peu, la question des déficits n'était pas votre priorité. À l'exception de la suppression de la taxe d'habitation, les mesures que vous avez prises ont profité aux plus fortunés du pays, je pense notamment à la suppression de l'impôt sur la fortune (ISF) ou au régime fiscal et social des dividendes. <i>(Applaudissements sur les bancs des groupes LIOT et SOC.)</i><br><br>Vous avez agi ainsi au prétexte qu'en France, le taux de prélèvement est l'un des plus élevés au monde ; vous avez fait valoir que votre devoir commandait de le réduire. Aujourd'hui, le taux de prélèvements est toujours en France l'un des plus élevés au monde : vous avez donc échoué à atténuer la pression fiscale. En plus, vous avez créé une dette abyssale, que personne ne peut nier aujourd'hui.<br><br>Le groupe LIOT a formulé il y a près d'un an un certain nombre de propositions concourant à une plus grande justice fiscale. Je ne reviendrai pas sur celles visant à baisser les dépenses, qui sont relativement nombreuses mais qui ne sont plus à l'ordre du jour. En revanche, je reviendrai sur les recettes : de l'avis de tous, en particulier du Président de la République, c'est là que le bât blesse.<br><br>Ma question est donc simple : quand et comment comptez-vous prendre en compte les propositions qu'a formulées le groupe LIOT il y a près d'un an ? Il s'agit notamment de taxer les plus riches de ce pays à travers les dividendes et les rachats d'actions pour qu'enfin la justice fiscale advienne. <i>(Applaudissements sur les bancs des groupes LIOT et SOC. – Mme Sandra Regol applaudit aussi.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Maxime Minot .</strong> A-t-il fini d'écrire la préface de son livre ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique . </i>Monsieur Saint-Huile, nous sommes autant attachés à la justice fiscale que vous !<br><br><strong>M. Maxime Minot .</strong> Menteur !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Vous dites que nous avons seulement baissé les impôts des plus riches. Nous avons pourtant défiscalisé les heures supplémentaires payées aux ouvriers et aux employés : voilà une baisse d'impôt au profit des plus modestes et de ceux qui travaillent ! Nous avons instauré une prime Macron, entièrement défiscalisée et à laquelle tous ceux qui travaillent et qui accomplissent des heures supplémentaires peuvent prétendre : j'y vois une aide fiscale aux plus modestes. Nous avons baissé l'impôt sur le revenu dans toutes les tranches de revenu imposable, y compris les plus modestes.<br><br><strong>M. Frédéric Mathieu .</strong> Rends l'ISF !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous avons pris des décisions en matière de fiscalité internationale, nous avons taxé les géants du numérique, nous avons fixé une taxation minimale des sociétés multinationales.<br><br><strong>Mme Ségolène Amiot.</strong> Pas sur les superprofits !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Voilà des mesures de justice fiscale qui profitent à l'ensemble de la société française. Nous sommes toutefois disposés à examiner vos propositions, pourvu qu'elles nous permettent de diminuer nos dépenses et de rétablir les comptes publics. À la fin du mois d'avril, un débat d'orientation et de programmation des finances publiques se tiendra au sein de l'Assemblée nationale : il sera l'occasion, pour le groupe LIOT, comme pour tout groupe d'opposition, de faire valoir ses propositions en matière de rétablissement des finances publiques. Notre objectif reste le même : revenir sous le niveau de 3 % de déficit public en 2027. <i>(Exclamations sur les bancs du groupe SOC.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. Benjamin Saint-Huile.<br><br><strong>M. Benjamin Saint-Huile . </strong>Sauf votre respect, je trouve quelque peu usant d'entendre toujours les mêmes formules.<br><br><strong>M. Maxime Minot .</strong> Oui, y en a marre !<br><br><strong>M. Benjamin Saint-Huile . </strong>C'est avec un peu de mépris que vous accueillez les propositions que nous avons formulées au sujet des superdividendes et des rachats d'action, mais vous oubliez que ces propositions ne sont pas celles de Bolcheviks : elles viennent même des rangs de la majorité, plus précisément de ceux du MODEM ! <i>(M. Jean-Paul Mattei sourit.)</i><br><br><strong>M. Patrick Hetzel .</strong> Ce n'est pas faux !<br><br><strong>M. Benjamin Saint-Huile . </strong>Ces propositions devraient donc être mises à l'étude ! Pour vous dire les choses avec un peu de clarté et avec les mots du Président de la République : ça fait sept ans que tu es là Bruno, il est temps de s'y mettre ! <i>(Applaudissements sur les bancs des groupes LIOT et SOC, ainsi que sur quelques bancs des groupes RN, LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Benjamin Lucas-Lundy .</strong> Les Bolcheviks vous regardent.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Je vous redis que depuis sept ans nous suivons une ligne de politique économique qui donne les résultats que vous connaissez. Ni le Premier ministre, ni le Président de la République, ni moi-même ne comptons en dévier : quand on est capable de s'approcher enfin du plein emploi, de réindustrialiser le pays, d'ouvrir de nouvelles filières industrielles, de devenir la nation la plus attractive d'Europe pour les investissements étrangers, on ne change pas le cap de sa politique économique ! <i>(Mme Estelle Youssouffa lève les bras au ciel.)</i><br><br><strong>M. Maxime Minot .</strong> Pipeau !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Regardons ensemble la proposition que vous faites au sujet des rachats d'action. Leur nombre a beaucoup augmenté dans les dernières années et ces opérations méritent notre attention. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2962", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}