{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG858", "identifiant": {"numero": "858", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "PRIX DES CARBURANTS"}}, "auteur": {"identite": {"acteurRef": "PA793218", "mandatRef": "PM796215"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4602", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIX DES CARBURANTS <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jordan Guitton.<br><br><strong>M. Jordan Guitton. </strong>Pendant des mois, les Français ont payé le carburant à près de 2 euros le litre, ce qui a lourdement pesé sur leur pouvoir d'achat. Depuis des semaines, la France est un des pays européens où le carburant reste le plus cher, malgré une légère baisse. Je vous rappelle que prendre la voiture n'est pas un choix, mais une nécessité qui s'impose chaque matin à des millions de Français, aux familles comme aux travailleurs, notamment dans les territoires ruraux comme mon département de l'Aube.<br><br>Le prix du carburant hors taxe en France est l'un des plus élevés d'Europe, notamment à cause des marges importantes pratiquées par les raffineries et par la distribution. Qui plus est, le carburant subit une taxation parmi les plus élevées d'Europe, à hauteur de 60 % du prix à la pompe environ. Il faut cesser d'infliger cette double peine aux Français et leur rendre leur argent pour enfin instaurer une véritable paix fiscale.<br><br>Pour ce faire, plusieurs mesures permettraient de contrer l'envolée des prix du carburant, à commencer par la baisse de la TVA et la suppression des hausses de la TICPE – la taxe intérieure de consommation sur les produits énergétiques – décidées par Emmanuel Macron en 2017. Avec un gouvernement Rassemblement national, l'application de ces mesures permettrait de diminuer durablement le prix du carburant, qui coûterait aujourd'hui moins de 1,5 euro le litre ! <i>(M. Yoann Gillet applaudit.)</i><br><br>Monsieur le ministre de l'économie et des finances, mes questions sont simples. Premièrement, étant donné que cette situation perdure depuis des semaines, pourquoi avoir annoncé seulement la semaine dernière que vous alliez demander aux distributeurs de baisser leurs prix ? Deuxièmement, quand appliquerez-vous enfin la mesure pérenne et de bon sens défendue par Marine Le Pen et le Rassemblement national consistant à faire passer de 20 % à 5,5 % la TVA sur l'ensemble des énergies, dont le carburant, ce qui permettrait une diminution durable du prix par litre ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Christophe Bentz.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Il arrive au Rassemblement national de prendre conscience que la France n'a pas de pétrole ; pourtant, vous qui vous dites patriotes, vous n'émettez aucune proposition pour sortir de cette dépendance envers d'autres pays. <i>(Exclamations sur plusieurs bancs du groupe RN.)</i><br><br><strong>M. Pierre Cordier.</strong> C'est toujours pareil !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Contrairement à vous, qui agitez des peurs, déployez des mensonges – ma collègue Olivia Grégoire a eu l'occasion d'y répondre en ce qui concerne la baisse de la TVA et la réalité des prix – et restez inactifs lorsqu'il s'agit de voter des mesures visant à protéger le pouvoir d'achat, nous agissons.<br><br><strong>Mme Caroline Parmentier.</strong> Ça, pour agir, vous agissez !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>J'ai exigé dernièrement des distributeurs et des fournisseurs qu'ils répercutent plus rapidement la baisse des prix. Je me permets d'ailleurs de vous signaler que celle-ci était en partie due aux blocages et aux difficultés auxquels ils ont dû faire face pour fournir du carburant aux Français. <i>(« C'est faux ! » sur plusieurs bancs du groupe RN.)</i><br><br><strong>M. Maxime Minot.</strong> Pipeau !<br><br><strong>Mme Julie Lechanteux.</strong> Cela n'a aucun rapport !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Ces demandes se sont concrétisées ces derniers jours par la diminution des prix. Nous continuons à faire preuve de vigilance quant au prix des carburants.<br><br><strong>Mme Julie Lechanteux.</strong> Avec la TVA à 20 %, vous vous en mettez plein les poches sur le dos des Français !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Nous ne nous satisfaisons pas des résultats obtenus ; c'est pourquoi le Gouvernement, prenant ses responsabilités, a instauré une indemnité carburant dont bénéficient 5 millions de Français qui ont besoin de leur voiture pour aller travailler. Or vous n'avez pas voté cette mesure.<br><br><strong>Mme Julie Lechanteux.</strong> Cela ne représente qu'un plein par an !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>De même, vous n'émettez aucune proposition en matière de transition énergétique, qui constitue pourtant la solution capable de libérer à moyen terme les Français de toute dépendance envers les énergies fossiles. Pour notre part, nous déployons plusieurs mesures comme la prime à la conversion, le bonus écologique ou encore le leasing d'une voiture électrique à 100 euros par mois, que nous lancerons prochainement.<br><br><strong>Mme Julie Lechanteux.</strong> Les moyens des Français ont changé !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Là encore, vous n'avez aucune proposition précise pour accompagner les Français. <i>(Protestations sur plusieurs bancs du groupe RN.)</i><br><br><strong>Mme Julie Lechanteux.</strong> Si, on en a plein !<br><br><strong>Un député du groupe RN .</strong> Quelle mauvaise foi !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Nous savions déjà que le Rassemblement national n'a pas de pétrole ; nous avons désormais confirmation qu'il n'a pas davantage d'idées. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Jordan Guitton.<br><br><strong>M. Jordan Guitton. </strong>Madame la ministre, les revenus que votre gouvernement tire de la TVA ont augmenté de 46 milliards d'euros en trois ans. <i>(Applaudissements sur plusieurs bancs du groupe RN.)</i><br><br><strong>M. Michaël Taverne.</strong> Eh oui !<br><br><strong>Mme Julie Lechanteux.</strong> Voilà !<br><br><strong>M. Jordan Guitton. </strong>Arrêtez de taxer les automobilistes ! Vous n'êtes pas les Mozart de la finance, mais les Mozart de la taxe. Rendez l'argent aux Français ! <i>(Vifs applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme Julie Lechanteux.</strong> Bravo !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4602", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}