{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1681", "identifiant": {"numero": "1681", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "fin de vie et soins palliatifs", "teteAnalyse": null, "analyses": {"analyse": "Soins palliatifs"}}, "auteur": {"identite": {"acteurRef": "PA346782", "mandatRef": "PM797691"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2195", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOINS PALLIATIFS <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Juvin.<br><br><strong>M. Philippe Juvin. </strong>Ma question s'adresse à Mme la ministre du travail, de la santé et des solidarités.<br><br>Aujourd'hui, seul un Français sur deux nécessitant des soins palliatifs y a accès. Si l'on veut que chacun puisse en bénéficier, il faudrait donc doubler l'offre actuelle. On nous annonce un plan de 1 milliard d'euros sur dix ans. Ce chiffre semble impressionnant, mais il ne représente que 6 % d'augmentation du budget actuel des soins palliatifs, inflation comprise.<br><br>Ma question est simple : comment, avec un budget en hausse de seulement 6 %, comptez-vous doubler l'offre de soins palliatifs ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Patrick Hetzel.</strong> Excellent !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités. </i>Vous soulignez à juste titre l'importance des soins palliatifs dans notre pays. Aujourd'hui, nous possédons un peu plus de 140 unités de soins palliatifs et 420 équipes mobiles de soins palliatifs (EMSP). <br><br><strong>M. Patrick Hetzel.</strong> C'est insuffisant !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Oui, c'est insuffisant. Jusqu'à vendredi dernier, vingt et un départements ne possédaient pas de services de soins palliatifs. J'ai annoncé ce jour-là, lors d'un déplacement en Corrèze, la création d'un service de soins palliatifs à l'hôpital de Brive-la-Gaillarde. Il reste donc vingt départements qui n'en disposent pas. Voilà le premier sujet sur lequel nous devons travailler. <br><br>Le deuxième est l'organisation concrète d'une filière. Vous êtes professeur des universités et praticien hospitalier, monsieur Juvin ; vous savez donc que cette discipline n'est pas organisée. Elle ne compte actuellement aucun professeur des universités, aucun chef de clinique, aucun assistant chef de clinique. <br><br><strong>M. Fabrice Brun.</strong> Que faites-vous depuis sept ans ? <br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Pour créer une culture des soins d'accompagnement en fin de vie, nous devons travailler en lien avec la ministre de l'enseignement supérieur et de la recherche, Sylvie Retailleau, dans le cadre du prochain plan d'organisation de la filière, et prévoir des enseignements universitaires. Les moyens ne sont pas la seule question : l'enseignement des soins palliatifs est indispensable ; or seules quelques heures de cours leur sont aujourd'hui consacrées dans les dix ans que durent les études médicales. <br><br><strong>M. Fabrice Brun.</strong> Comment luttez-vous contre les déserts médicaux ? <br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Quant aux moyens, il faut des maisons d'accompagnement et davantage d'unités de soins palliatifs, notamment des équipes mobiles reliées au réseau d'hospitalisation à domicile. On peut évidemment se concentrer sur les chiffres, mais la véritable question est notre capacité à travailler sur les quinze mesures du rapport du professeur Franck Chauvin…<br><br><strong>M. Thibault Bazin.</strong> Il faut des moyens !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>…et à trouver des réponses pour 2024, 2025 et 2026. Tel est le sens de l'engagement du Gouvernement. <i>(Applaudissements sur plusieurs bancs du groupe RE. – M. Cyrille Isaac-Sibille applaudit aussi.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Juvin.<br><br><strong>M. Philippe Juvin. </strong>Vous n'avez pas répondu sur l'insuffisance des moyens financiers. (Mme Émilie Bonnivard applaudit.)</i> Le compte n'y est pas.<i> (« Eh non ! » sur les bancs du groupe LR.) J'alerte solennellement sur le sous-financement des soins palliatifs et je pose une question dont chacun doit mesurer la gravité : existe-t-il un risque, demain, de suicides assistés par défaut d'accès aux soins palliatifs ? (Applaudissements sur plusieurs bancs du groupe LR.)<br><br><strong>M. Jean-Yves Bony.</strong> Elle est là la question !<br><br><strong>M. Patrick Hetzel.</strong> Il a raison !<br><br><strong>M. Philippe Juvin. </strong>Ce n'est pas une petite question, d'autant que les soins palliatifs ne sont pas les seuls à devoir être financés. (Mme Charlotte Parmentier-Lecocq applaudit.) Je pense à la psychiatrie : voyez combien il est difficile de trouver un psychiatre aujourd'hui. Or on sait que les malades du cancer en fin de vie se suicident deux à quatre fois plus souvent quand ils n'ont pas de psychiatre. Là encore, c'est le suicide par défaut de moyens.<br><br>Et il y a la question sociale, qui est immense. Quand on ne peut pas se payer un ordinateur à commande oculaire et un fauteuil adapté à 25 000 euros, quand les conditions de logement sont misérables, les conditions matérielles rendent la vie trop dure et pèsent inévitablement sur la décision. <i>(Applaudissements sur les bancs du groupe LR et sur plusieurs bancs des groupes LFI-NUPES et GDR-NUPES.) </i><br><br>On évoque souvent la fraternité, mais sa véritable traduction ne devrait-elle pas être le développement des soins palliatifs et de la psychiatrie, l'amélioration des conditions matérielles et la lutte contre l'isolement ? Il faut prévenir le suicide en se souciant de ses causes. <i>(Applaudissements sur les bancs du groupe LR et sur quelques bancs des groupes RN et LFI-NUPES.)</i><br><br><strong>M. Patrick Hetzel.</strong> Très juste !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre. </i>Nous pouvons nous accorder sur un point : les maisons d'accompagnement apportent des réponses concrètes et l'objectif est de les développer. Jamais, dans notre pays, il n'a été question de parler d'aide à mourir sans un plan d'accompagnement des soins palliatifs. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Gabriel Attal, Premier ministre.</strong> Très juste !<br><br><strong>M. Grégoire de Fournas.</strong> Il n'y a pas de plan !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2195", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}