{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1046", "identifiant": {"numero": "1046", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "justice", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES URBAINES ET RÉPONSE PÉNALE"}}, "auteur": {"identite": {"acteurRef": "PA722150", "mandatRef": "PM797445"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6867", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES URBAINES ET RÉPONSE PÉNALE <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sacha Houlié.<br><br><strong>M. Sacha Houlié. </strong>Monsieur le garde des sceaux, ces derniers jours, partout en France, d'importantes émeutes ont suivi la mort de Nahel. Je veux bien sûr ici redire mon soutien à sa famille. Une enquête de l'Inspection générale de la police nationale (IGPN) a été ouverte et la justice est saisie. Ce drame, aussi grave soit-il, ne peut servir de prétexte à l'incendie que nous avons constaté. Je salue, à cet égard, l'attitude responsable de la majorité des élus qui ont appelé au calme, à l'exception notable d'un quarteron, que dis-je d'un groupuscule d'élus qui s'est durablement discrédité : je parle bien sûr de La France insoumise. <i>(« Très bien ! » et applaudissements sur les bancs du groupe RE.)</i><br><br>Ce que nos concitoyens attendent aujourd'hui, c'est de la justesse dans le prononcé de la justice. Monsieur le garde des sceaux, en moins d'une semaine, les forces de l'ordre ont procédé à plus de 3 000 interpellations ; les prévenus ont été déférés devant les juridictions et ont fait l'objet de procédures de comparution immédiate. Compte tenu de la gravité des faits, pouvez-vous nous faire connaître les instructions que vous avez données aux procureurs afin qu'ils soient intraitables dans leurs réquisitions ? Pouvez-vous nous indiquer si ces demandes ont été suivies par les magistrats et quelle est la nature des peines prononcées contre les émeutiers ? Pouvez-vous nous dire si nous disposons de suffisamment de magistrats pour juger ces faits massifs et nous assurer, contrairement aux vieux mensonges de l'extrême droite, que ces peines seront bien appliquées, comme le sont 95 % des peines prononcées ?<br><br><strong>M. Philippe Ballard.</strong> Ah bon ?<br><br><strong>Un député du groupe LR .</strong> Allô !<br><br><strong>M. Sacha Houlié. </strong>Monsieur le garde des sceaux, ces émeutiers sont jeunes, souvent mineurs ; ils ont parfois 17, 14, voire 12 ans. Vous avez, à raison, posé la question de l'autorité parentale : la médiation parentale dans les quartiers populaires méritera à ce titre d'être renforcée. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i> Dans cette attente, quelles instructions avez-vous données pour s'assurer que les parents ne laissent pas traîner leurs fils ?<br><br>Enfin, comme le Président de la République, vous avez pointé la responsabilité des réseaux sociaux. Derrière les écrans, trop de jeunes – ou des moins jeunes, d'ailleurs – se pensent surhumains, intouchables. Ils disent n'importe quoi, attisent la colère et appellent à la haine. Nous n'en pouvons plus de tant d'irresponsabilité. Aussi, monsieur le garde des sceaux, nous voulons savoir comment vous allez mettre en œuvre la promesse de démasquer les émeutiers qui se cachent derrière leur téléphone. Comment les identifier, les déférer devant la justice et, surtout, supprimer sans délai les insupportables contenus qu'ils publient ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Monsieur le président Houlié, je partage ce que vous dites de l'émotion qui est la nôtre à la suite de la mort de ce jeune homme, celle que nous devons témoigner en particulier à sa famille. Mais cette émotion ne peut en rien – je dis bien en rien – justifier les saccages, les pillages et les exactions auxquels nous avons assisté.<br><br>Dès vendredi, j'ai pris une circulaire de politique générale à l'attention des procureurs et des procureurs généraux de notre pays pour leur demander de la fermeté et de la réactivité.<br><br><strong>Mme Laure Lavalette.</strong> Alors, tout va bien !<br><br><strong>Mme Caroline Parmentier.</strong> Vous êtes dépassé !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>L'encre de la circulaire était à peine sèche que les procureurs la mettaient déjà en œuvre. Je veux ici, de façon solennelle, leur rendre hommage, parce qu'ils ont été au rendez-vous de la justice. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i> De la même façon, je veux rendre hommage aux magistrats du siège et aux greffiers qui,…<br><br><strong>Plusieurs députés des groupes LFI-NUPES et GDR-NUPES .</strong> Ils sont en grève !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…pendant des heures et des heures, ont répondu à ces exactions insupportables.<br><br>Voici ce que nous avons fait : tout d'abord, j'ai demandé aux procureurs qu'ils requièrent auprès des réseaux sociaux – ce qui est autorisé depuis 2021 – pour trouver les noms et les adresses des utilisateurs des comptes concernés : pas un gamin ne peut et ne doit encore penser aujourd'hui qu'il peut échapper à sa responsabilité !<br><br>Qu'en est-il ensuite de la responsabilité des parents ?<br><br><strong>Mme Danièle Obono.</strong> Ah, il sait de quoi il parle !<br><br><strong>Mme Aurélie Trouvé.</strong> Et vous, comme parent, que dites-vous de votre fils ?<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Il y a des parents qui sont en capacité d'exercer l'autorité parentale mais qui ne l'exercent pas pour autant. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Mathilde Panot.</strong> C'est vous le responsable !<br><br><strong>Mme la présidente.</strong> S'il vous plaît, chers collègues !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Non, traîner dans la rue à 12 ans, ce n'est pas normal ! <i>(Applaudissements sur les bancs du groupe RE.) </i>Dans une autre circulaire, j'ai formulé un certain nombre de directives pour que l'on rappelle à l'ensemble des parents les obligations qui sont les leurs. (Nouvelles exclamations sur les bancs du groupe LFI-NUPES.)<br><br>Enfin, la justice a été au rendez-vous de la fermeté que j'appelais de mes vœux : 350 incarcérations ont été prononcées.<br><br><strong>Mme la présidente.</strong> Merci beaucoup, monsieur le ministre !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Voilà ce que je voulais dire : nous avons besoin de la justice. La justice… <i>(Mme la présidente coupe le micro de l'orateur. – Les députés du groupe RE applaudissent ce dernier.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6867", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}