{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG998", "identifiant": {"numero": "998", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "nouvelles technologies", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA795664", "mandatRef": "PM797613"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801875", "abrege": "Transition numérique et télécommunications", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de la transition numérique et des télécommunications"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801875", "abrege": "Transition numérique et télécommunications", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de la transition numérique et des télécommunications"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6219", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MISE EN ŒUVRE DES MESURES ANNONCÉES À VIVATECH <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Paul Midy.<br><br><strong>M. Paul Midy. </strong>Monsieur le ministre délégué chargé de la transition numérique et des télécommunications, VivaTech, plus grand salon d’Europe dédié aux start-up et à la tech, s'est tenu la semaine dernière. Nos start-up et nos PME innovantes représentent à présent, il faut le rappeler, une part très importante de notre économie – 1,5 million d’emplois – et, surtout, un tiers de notre capacité à atteindre le plein emploi, puisqu'elles créeront 300 000 à 500 000 emplois dans les prochaines années.<br><br>À l’occasion de VivaTech, le Président de la République a fait quatre annonces très importantes.<br><br>Pour que la France soit un des pays leaders de l’intelligence artificielle (IA), il a annoncé des investissements massifs, de manière à doubler le nombre des formations dans ce domaine ou à renforcer, par exemple, nos capacités de calcul grâce au futur calculateur Exascale.<br><br>Sur le plan du financement, alors que les levées de fonds ont ralenti depuis plusieurs mois, il a annoncé la mobilisation de 7 milliards d’euros auprès des assureurs grâce à l’initiative Tibi 2.<br><br>Pour aider nos plus jeunes start-up, il a annoncé reprendre la principale préconisation contenue dans le rapport que je vous ai remis la semaine dernière. Il s’agit de refondre et de renforcer le dispositif Jeunes entreprises innovantes (JEI). Celui-ci deviendrait le dispositif Jeunes entreprises, lequel doit permettre de soutenir deux fois plus de jeunes entreprises innovantes en les aidant sur le plan de la trésorerie, en les aidant à embaucher, à lever des fonds – grâce à des mécanismes d’incitation fiscale à destination des particuliers – et à accéder à la commande publique.<br><br>Cette mesure doit permettre de générer 1 milliard d'euros par an de financements supplémentaires et de créer 100 000 emplois d’ici à 2027.<br><br>Enfin, le Président de la République a annoncé le lancement du programme d’accompagnement French tech 2030 pour les meilleures start-up industrielles et deep tech françaises.<br><br>Enfin, monsieur le ministre délégué, vous avez annoncé un plan ambitieux et concret pour renforcer la commande publique et privée à destination de nos start-up : Je choisis la french tech.<br><br>Pourriez-vous nous préciser à quel horizon ces annonces très attendues seront mises en œuvre et quel pourrait être leur impact ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la transition numérique et des télécommunications.<br><br><strong>M. Maxime Minot.</strong> Du minitel !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé de la transition numérique et des télécommunications. </i>Vous l'avez dit, la septième édition du salon VivaTech, qui a accueilli 150 000 visiteurs, a été un grand succès. Je tiens à remercier toutes celles et tous ceux qui ont participé à son organisation. <br><br>Ce succès nous rappelle que, depuis huit ans et la première édition de ce salon, la France a renoué, sous l'impulsion du Président de la République, avec sa nature profonde de grande nation d'innovation et d'entrepreneuriat. Elle a créé des dizaines de milliers d'entreprises innovantes qui ont elles-mêmes créé des centaines de milliers d'emplois dans tous les territoires de métropole et d'outre-mer.<br><br>À l'occasion de VivaTech, la Première ministre a annoncé neuf nouveaux programmes de formation – au cyber, au quantique et au verdissement du numérique – et a lancé le programme Tech pour toutes, qui accompagnera dès la rentrée 10 000 jeunes filles vers les métiers du numérique.<br><br><strong>M. Maxime Minot.</strong> Incroyable ! Historique !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Par ailleurs, le Président de la République a fait des annonces majeures dont nous veillerons, avec Bruno Le Maire, à la mise en œuvre dans les prochains mois. Ces annonces concernent l'intelligence artificielle et le métavers, qui vont s'inviter dans notre vie quotidienne et que la France doit maîtriser coûte que coûte ; elles se concrétiseront très prochainement.<br><br>Il s'agit, par ailleurs, de prolonger l'effort engagé depuis dix ans et la création de la french tech pour permettre aux entreprises innovantes de notre pays de bénéficier de financements, d'un accompagnement et de clients.<br><br>De financements, grâce aux propositions contenues dans votre rapport, qui seront examinées dans le cadre du projet de loi de finances, et à l'initiative Tibi, dans le cadre de laquelle les assureurs se sont engagés à investir au capital des entreprises d'innovation. Ces engagements seront concrétisés dès la semaine prochaine.<br><br>D'un accompagnement, grâce au programme que vous avez cité : il concerne 125 entreprises implantées dans tous les territoires de France ; les deux tiers d'entre elles sont issues de la recherche publique et 30 % ont été fondées par des femmes.<br><br>Et puis des clients, grâce à l'initiative qui rassemble des centaines d'entreprises et une cinquantaine d'acteurs institutionnels qui s'engagent à faire doubler le recours aux solutions des start-up d'ici à 2027.<br><br>Vous l'aurez compris, monsieur le député, le Gouvernement agira résolument pour que la France maîtrise les technologies d'avenir et les mette au service des Français. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6219", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}