{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG803", "identifiant": {"numero": "803", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "personnes handicapées", "teteAnalyse": null, "analyses": {"analyse": "CONFÉRENCE NATIONALE DU HANDICAP"}}, "auteur": {"identite": {"acteurRef": "PA719756", "mandatRef": "PM796701"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801893", "abrege": "Personnes handicapées", "developpe": "Ministère auprès du ministre des solidarités, de l'autonomie et des personnes handicapées, chargé des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801893", "abrege": "Personnes handicapées", "developpe": "Ministère auprès du ministre des solidarités, de l'autonomie et des personnes handicapées, chargé des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4037", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONFÉRENCE NATIONALE DU HANDICAP <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Le Nabour.<br><br><strong>Mme Christine Le Nabour. </strong>Ma question s'adresse à Mme la ministre déléguée chargée des personnes handicapées.<br><br>En octobre dernier, la réunion du comité interministériel du handicap (CIH), « chargé de définir, coordonner et évaluer les politiques conduites par l'État en direction des personnes handicapées », a été l'occasion de tracer une feuille de route pour l'ensemble des membres du Gouvernement, mais aussi de faire le bilan des actions menées depuis et de préparer la sixième Conférence nationale du handicap (CNH). Plus de 500 personnes ont participé à des groupes de travail animés par différents ministères : des personnes en situation de handicap, des élus locaux, des membres d'entreprises, des partenaires sociaux, des opérateurs de transports, des professionnels médico-sociaux, des parlementaires et des employés d'administrations. Voilà un véritable exemple de coconstruction !<br><br>Ces travaux préparatoires ont mobilisé l'ensemble des expertises d'usage du secteur pour construire des solutions dans chaque aspect de la vie quotidienne : l'école, les déplacements, l'accès à l'emploi, la santé, le logement, le sport, la culture et les loisirs.<br><br>Le 26 avril dernier a donc eu lieu la Conférence nationale du handicap. Le Président de la République, le ministre des solidarités et vous-même, madame la ministre déléguée, avez entre autres rappelé qu'aujourd'hui davantage d'enfants sont scolarisés dans les écoles publiques, que le taux de chômage est en baisse de six points, que le nombre d'apprentis a augmenté et que l'accessibilité a été améliorée.<br><br>Malgré tout, le chemin est encore long pour faciliter les parcours, atteindre l'accessibilité universelle et favoriser l'autonomie. Nous devons poursuivre la simplification des démarches administratives encore trop complexes, améliorer les délais de traitement des dossiers et trouver des solutions adaptées aux besoins réels.<br><br>Je terminerai par ces mots du Président de la République : « [Notre politique en matière de handicap] est un jalon sur le chemin de l'effectivité des droits fondamentaux et universels,…<br><br><strong>Mme Caroline Parmentier.</strong> Quel charabia !<br><br><strong>Mme Christine Le Nabour. </strong>…de l'école à l'emploi, de la maison à la cité. »<br><br>Madame la ministre déléguée, pourriez-vous nous rappeler les principaux engagements et les mesures phares qui vont permettre d'améliorer le quotidien des 12 millions de Français concernés par le handicap et leurs 8 millions d'aidants ? <i>(Applaudissements sur les bancs du groupe RE. – M. Pierre Cordier s'exclame.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des personnes handicapées.<br><br><strong>Mme Geneviève Darrieussecq,</strong><i> ministre déléguée chargée des personnes handicapées. </i>Je vous remercie pour votre question qui met en lumière la Conférence nationale du handicap et notamment l'édition de celle-ci qui s'est tenue mercredi dernier sous l'autorité du Président de la République. C'est un rendez-vous important ; il nous permet de tracer la route pour les années à venir en matière de handicap et de définir des objectifs forts : le plein accès au droit des personnes en situation de handicap et leur totale inclusion dans notre société. La CNH permet aussi de mettre en place les moyens pour atteindre ces objectifs.<br><br>Vous avez également décrit ce moment de coconstruction, madame la députée. En effet, 500 personnes ont travaillé à l'élaboration de soixante-dix mesures nouvelles, que nous avons déjà commencé à appliquer et que nous continuerons à mettre en œuvre dans les années à venir.<br><br>Le premier sujet est l'accessibilité. Notre pays est très en retard en la matière, comme l'ont reconnu le Président de la République, la Première ministre et l'ensemble des ministres, et comme vous le reconnaissez tous ici. Nous mettons 1,5 milliard d'euros sur la table pour améliorer l'accessibilité dans notre pays. Nous allons ainsi donner un vrai coup de fouet à la mise en accessibilité de tous les espaces. Nous allons notamment aider les petits établissements recevant du public (ERP) privés, qui sont, pour les personnes handicapées, les ERP du quotidien.<br><br>En outre, nous allons créer un service public du repérage et de la prise en charge précoces. Il s'agit de repérer les handicaps le plus tôt possible, afin de prévenir le surhandicap.<br><br>Nous allons améliorer l'intégration à l'école, grâce au déploiement de moyens médico-sociaux à l'intérieur des établissements scolaires. Nous allons l'améliorer également à l'université, dans la formation professionnelle et dans l'emploi. Nous allons étendre les droits des travailleurs handicapés : désormais, les personnes qui travaillent dans un Esat (établissement et service d'aide par le travail) auront les mêmes droits que tous les autres salariés, ce qui n'est que justice.<br><br>Nous allons créer 50 000 solutions nouvelles. C'est indispensable, car le nombre de personnes sans solution reste beaucoup trop élevé dans notre pays. (Applaudissements sur quelques bancs des groupes RE et Dem.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4037", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}