{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG805", "identifiant": {"numero": "805", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports ferroviaires", "teteAnalyse": null, "analyses": {"analyse": "FRET FERROVIAIRE"}}, "auteur": {"identite": {"acteurRef": "PA796062", "mandatRef": "PM797832"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4039", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FRET FERROVIAIRE <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Thomas Portes.<br><br><strong>M. Thomas Portes. </strong>Monsieur le ministre délégué chargé des transports, chaque année, en France, 48 000 personnes décèdent prématurément en raison de la pollution. À lui seul, le secteur des transports produit 30 % des émissions polluantes. Pour lutter contre ce drame humain et écologique, notre pays dispose d'un outil formidable : le fret ferroviaire public. Or cet outil est menacé de disparation par des logiques libérales qui donnent la priorité à des objectifs de rentabilité au détriment de l'urgence environnementale.<br><br>Nous avons appris que, le 18 janvier 2023, la Commission européenne a lancé une enquête approfondie pour déterminer si l'entreprise Fret SNCF a bénéficié d'aides publiques allant à l'encontre de la fameuse concurrence libre et non faussée. Cette enquête a été encouragée par la procédure de filialisation de la SNCF, issue de la réforme du ferroviaire de 2018, que les cheminots ont massivement combattue. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Au moment où la loi européenne sur le climat érige en obligation légale la réduction des émissions de l'Union européenne d'au moins 55 % d'ici à 2030, Bruxelles a décidé de lancer une nouvelle offensive libérale, afin de liquider définitivement l'opérateur historique et public du fret ferroviaire en France. Pourtant, sans outil public et sans monopole d'État, aucune transition écologique ne sera possible. <i>(« Exactement ! », « Il a raison ! » et applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Après quinze ans de libéralisation, le bilan est sans appel. Depuis 2006, date de l'ouverture à la concurrence, la part modale est passée de 22 % à 10 %. Le corollaire en est le transfert de plus de 2 millions de camions sur nos routes !<br><br><strong>M. Ugo Bernalicis.</strong> C'est scandaleux !<br><br><strong>M. Thomas Portes. </strong>Fret SNCF a perdu 10 000 emplois, passant de 15 000 cheminots à moins de 5 000. Le fret a été saigné par les gouvernements successifs, qui ont favorisé la route au détriment du rail, à rebours des annonces en grande pompe sur nos objectifs climatiques.<br><br>La SNCF a fait le choix de ne pas contester l'ouverture de l'enquête. Pis, elle prépare le terrain pour faciliter la liquidation de Fret SNCF.<br><br>Monsieur le ministre délégué, vous avez rencontré la commissaire européenne à la concurrence. Aurez-vous le courage de vous opposer à la discontinuité de l'activité, qui signerait la mort de Fret SNCF et serait un nouveau scandale écologique pour votre gouvernement ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>Le fret ferroviaire est une priorité. C'est un sujet suffisamment important pour que l'on ne profère pas, tous les jours, des mensonges <i>(Exclamations sur les bancs du groupe LFI-NUPES)</i>, dénigrant ainsi notre service public ferroviaire ainsi que les cheminotes et les cheminots qui le font fonctionner.<br><br>Dans un tweet que vous avez diffusé il y a quelques semaines, vous avez écrit un mensonge de plus : que le Gouvernement et Fret SNCF avaient pris une décision visant à suspendre le « train des primeurs », abîmant ainsi le fret ferroviaire. C'est faux ! Chaque mot de votre tweet est faux ! (Applaudissements sur plusieurs bancs du groupe RE. – Exclamations sur les bancs du groupe LFI-NUPES.)<br><br><strong>M. Ugo Bernalicis.</strong> On avait déjà raison pour le Rungis-Perpignan !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Au moment où le train reprend son activité, après avoir été perturbé par les mouvements sociaux, vous faites de même à propos de la procédure qui a effectivement été engagée le 18 janvier dernier par la Commission européenne. L'ouverture de cette procédure n'a pas à être contestée, ni approuvée, par le Gouvernement français, par le groupe SNCF ou par Fret SNCF. Il s'agit de mener un combat, en présentant argument après argument, pour préserver le fret ferroviaire en France – je crois que nous partageons cet objectif –, pour conserver un opérateur public dans ce domaine (Exclamations sur les bancs du groupe LFI-NUPES) et défendre Fret SNCF. Nous menons ce combat ; j'ai tenu d'ores et déjà plusieurs réunions avec Mme Margrethe Verstager, vice-présidente de la Commission européenne.<br><br>Ces difficultés n'ont rien à avoir avec la réforme de 2018 et la filialisation que vous avez évoquées. <i>(« Bien sûr que si ! » sur les bancs du groupe LFI-NUPES.) </i>La procédure ouverte par la Commission européenne porte sur d'autres sujets et sur une autre période. Là encore, revenez aux faits ! Ce sera plus sain pour le débat.<br><br>En 2021, nous avons lancé un plan inédit de soutien au fret ferroviaire, doté de 1 milliard d'euros, qui est en cours de déploiement. Je n'en ai pas le mérite : il a été voté par la majorité pendant la législature précédente.<br><br><strong>Mme Natalia Pouzyreff.</strong> Eh oui !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Vous ne l'avez pas soutenu. Ce plan se déploie, si bien que les chiffres que vous avez donnés, qui étaient dramatiquement vrais, sont désormais invalides : pour la première fois depuis plus de dix ans, la part du fret ferroviaire augmente en France. Nous continuerons d'agir en ce sens : nous investirons, dans le cadre des contrats de plan État-région, dans les infrastructures de fret ferroviaire.<br><br>J'espère que vous voterez, lors de l'examen du prochain budget, les crédits destinés à ce plan en faveur du fret ferroviaire ; vous ne l'avez jamais fait. Ce serait mieux que répandre des mensonges. Menons ce combat utilement, ensemble ! <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Thomas Portes.<br><br><strong>M. Thomas Portes. </strong>Il y a une réalité : 40 000 personnes décèdent chaque année des conséquences de la pollution. Votre inaction politique est responsable de ces décès. (Applaudissements sur les bancs du groupe LFI-NUPES.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4039", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}