{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG657", "identifiant": {"numero": "657", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "SÉCURITÉ DU PEUPLE ARMÉNIEN EN ARTSAKH"}}, "auteur": {"identite": {"acteurRef": "PA794930", "mandatRef": "PM797199"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2463", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SÉCURITÉ DU PEUPLE ARMÉNIEN EN ARTSAKH <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sarah Tanzilli.<br><br><strong>Mme Sarah Tanzilli. </strong>Quatre-vingt-treize jours. Depuis quatre-vingt-treize jours, 120 000 hommes, femmes et enfants vivent littéralement coupés du monde. L'Artsakh est devenue une prison à ciel ouvert par la volonté de la dictature azerbaïdjanaise et par l'inaction délibérée des forces russes, pourtant chargées depuis 2020 de garantir la sécurité de cette population arménienne enclavée en Azerbaïdjan. Cette complicité a été scellée deux jours avant l'invasion russe de l'Ukraine par un accord de coopération renforcée entre Aliyev et Poutine sur les plans économique, bancaire, militaire et énergétique.<br><br>Et comme par miracle, Bakou, qui n'a pas découvert de nouveau gisement depuis les années 1990, a signé en juillet 2022 avec Ursula von der Leyen un accord visant à tripler ses exportations de gaz vers l'Union européenne. En novembre 2022, Bakou a carrément acheté à Gazprom 3 milliards de mètres cubes de gaz, officiellement destinés à la consommation intérieure. C'est donc bien du gaz russe que l'Union européenne achète à l'Azerbaïdjan ; du gaz russe pour remplacer du gaz russe – et pour financer les canons pointés sur les Arméniens.<br><br>La semaine dernière, la situation a franchi un nouveau palier lorsque l'armée azerbaïdjanaise a attaqué un véhicule en zone arménienne, faisant cinq morts dont trois Arméniens, et lorsque Bakou a explicitement menacé l'Artsakh d'une prochaine opération militaire. Madame la ministre de l'Europe et des affaires étrangères, l'heure est grave. Il ne s'agit pas d'un simple conflit territorial : les événements qui se déroulent depuis quatre-vingt-treize jours dans une relative indifférence constituent un drame humanitaire. Ce qui attend l'Artsakh n'est rien de moins qu'un nettoyage ethnique, rendu possible par ces accords gaziers.<br><br>Le Président de la République est pleinement conscient de la menace, et je sais que la diplomatie française est pour beaucoup dans le déploiement d'une mission d'observation européenne à la frontière arménienne. Mais l'Artsakh se meurt et il faut agir vite. Aussi, je vous pose une question à laquelle je crois pouvoir associer toute la représentation nationale : quand tirerons-nous les conséquences de l'ordonnance de la Cour internationale de justice (CIJ) en date du 22 février 2023 en sanctionnant les responsables de ce blocus criminel ? Quand mettrons-nous un terme aux accords gaziers conclus par la Commission européenne, qui alimentent la complicité entre Poutine et Aliyev ? <i>(Applaudissements sur les bancs du groupe RE ainsi que sur plusieurs bancs des groupes Dem et SOC et du Gouvernement. – M. Frédéric Mathieu applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Le blocage du corridor de Latchine se poursuit. Vous savez combien cette situation préoccupe le Gouvernement : le 28 février, j'ai dénoncé ici même ce blocage et ses conséquences humanitaires dramatiques. À la suite du grave événement que vous avez évoqué, survenu le 5 mars, nous avons demandé une enquête transparente, en insistant sur le fait que ses conclusions devront être rendues publiques. Nous souhaitions par ailleurs le rétablissement de l'approvisionnement des populations du Haut-Karabakh et l'aboutissement des négociations relatives à l'accès aux infrastructures.<br><br>Dans ce cadre, je vous confirme que l'ordonnance de la CIJ doit être immédiatement appliquée. La Cour ne manquera d'ailleurs pas d'en tenir compte dans sa décision au fond, qui suivra sa décision en référé, tout comme l'Union européenne et la communauté internationale – par l'intermédiaire de l'ONU – en tireront les conséquences.<br><br>Par ailleurs, l'Union européenne est très attentive au risque de contournement des sanctions visant la Russie. Nous travaillons à renforcer encore sa vigilance en la matière. N'en doutez pas, la France est le pays le plus engagé dans la défense des Arméniens, aux côtés des autres membres de l'Union européenne et des États-Unis. Nous sommes en contact permanent avec l'Arménie comme avec l'Azerbaïdjan, pour parvenir à un accord de paix et pour faire en sorte que les populations du Haut-Karabakh puissent continuer d'y vivre dans le respect de leur histoire, de leur culture et de leur dignité. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2463", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}