{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG655", "identifiant": {"numero": "655", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "examens, concours et diplômes", "teteAnalyse": null, "analyses": {"analyse": "BACCALAURÉAT ET PARCOURSUP"}}, "auteur": {"identite": {"acteurRef": "PA794198", "mandatRef": "PM796776"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2462", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BACCALAURÉAT ET PARCOURSUP <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Roger Chudeau.<br><br><strong>M. Roger Chudeau. </strong>Monsieur le ministre de l’éducation nationale et de la jeunesse, parlons de Parcoursup et du baccalauréat. La campagne 2023 de Parcoursup, lancée en janvier, s'achève. Les élèves de terminale subiront les épreuves de spécialité la semaine prochaine ; leurs notes seront capitales pour leur orientation dans l'enseignement supérieur. Les professeurs vous ont pourtant alerté : des épreuves anticipées en mars n'ont pas de valeur et tronquent gravement l'année scolaire. Les programmes de spécialité, très exigeants, ne peuvent être valablement enseignés en un semestre, alors qu'ils sont conçus pour une année scolaire tout entière. Il s'ensuit que l'acquisition des connaissances attendues est partielle et peu assurée. Les notes attribuées ne peuvent mesurer correctement la maîtrise de ces enseignements. Après les épreuves, les élèves se désintéressent le plus souvent de ces matières, qui ne présentent plus d'enjeu pour eux : l'année scolaire est pratiquement terminée fin mars.<br><br>Quant au baccalauréat, réformé par votre prédécesseur, il n'est plus qu'une caricature : jadis…<br><br><strong>M. Erwan Balanant.</strong> Ah, jadis !<br><br><strong>M. Roger Chudeau. </strong>…premier diplôme de l'enseignement supérieur et examen d'entrée à l'université, il n'est plus qu'un examen de fin d'année de lycée. Le contrôle continu, qui représente 40 % de la note finale, en fait un examen de moins en moins national et de plus en plus local. Ses taux de réussite extravagants, ses mentions bradées, ainsi que sa parfaite inutilité dans la procédure d'orientation et d'affectation dans le supérieur, en font au mieux un certificat de présence.<br><br>L'ensemble formé par Parcoursup et le nouveau baccalauréat est un système parfaitement arbitraire et globalement inefficace. Qui peut se retrouver parmi les 21 000 formations proposées dans Parcoursup ? Ajoutons que plus de 120 000 élèves restent sur le carreau tous les ans. Résultat : 50 % des bacheliers échouent en première année d'enseignement supérieur. Bravo ! Quand vous déciderez-vous à redonner sens et valeur académique au baccalauréat ? Quand remplacerez-vous Parcoursup par une procédure plus juste ? Quand cesserez-vous de vous intéresser davantage à la vaccination où à l'éducation sexuelle des élèves qu'à l'efficacité du système éducatif ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Julien Bayou.</strong> C'est scandaleux !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Pour la première fois, les épreuves de spécialité du baccalauréat se dérouleront entre le 20 et le 22 mars. Contrairement à ce que vous prétendez, ces épreuves sont adaptées à un tel calendrier : le programme a été resserré par l'Inspection générale en septembre, de sorte que l'examen ne couvre que les sujets que les élèves auront effectivement étudiés.<br><br>Deux raisons ont motivé ce calendrier. Il s'agit, tout d'abord, de rendre du temps aux enseignements au mois de juin, après que ceux-ci ont été amputés par l'organisation de six à dix épreuves. Nous rendons donc du temps scolaire aux élèves en fin d'année scolaire, illustration de la fameuse « reconquête du mois de juin ».<br><br>Ensuite, ce calendrier permet aux établissements de l'enseignement supérieur de mieux prendre en considération les résultats des épreuves de spécialité : ces dernières seront intégrées pour la première fois dans Parcoursup, ce qui redonnera toute sa valeur au baccalauréat.<br><br>En juin, les élèves continueront de préparer le grand oral et l'épreuve de philosophie, qui se tiendront au cours du mois. Ils pourront également se préparer à une meilleure transition vers l'enseignement supérieur.<br><br>Cette réforme, engagée en 2018, vise à prendre en considération la régularité du travail des élèves. Pour la première fois cette année, les épreuves du nouveau baccalauréat auront lieu dans des conditions normales. Au reste, dans le monde entier, les grands examens de fin de secondaire se déroulent dans des conditions analogues. Le baccalauréat était la dernière grande épreuve à être organisée sous forme de contrôle final. Plutôt que de regarder un prétendu âge d'or dans le rétroviseur, appréhendez concrètement la situation des élèves !<br><br><strong>Mme Michèle Martinez.</strong> N'importe quoi !<br><br><strong>Mme Caroline Parmentier.</strong> Vous ne convaincrez personne !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2462", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}