{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG905", "identifiant": {"numero": "905", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "CRISE DU LOGEMENT"}}, "auteur": {"identite": {"acteurRef": "PA342196", "mandatRef": "PM796695"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5249", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE DU LOGEMENT <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Claudia Rouaux.<br><br><strong>Mme Claudia Rouaux. </strong>La crise du logement est une réalité. Les uns après les autres, les professionnels de l'immobilier, les organismes HLM et les élus locaux vous mettent en garde sur l'urgence de la situation. En matière de logement social, elle est catastrophique : la Fondation abbé Pierre vient de tirer la sonnette d'alarme. Faut-il rappeler que 2,3 millions de ménages attendent un logement social et que notre pays compte 4 millions de mal-logés ? Oui, il est urgent de relancer ce secteur, avec une politique de l'habitat ambitieuse et volontariste, afin que tout un chacun puisse se loger – c'est une question de dignité.<br><br>Depuis 2017, les offices publics de l'habitat font les frais d'une politique qui les fragilise, en particulier avec la réduction du loyer de solidarité, la diminution des aides personnelles au logement (APL) et l'augmentation du taux de TVA applicable à la construction. À cela s'ajoutent la crise de l'énergie, l'inflation des coûts de construction et de rénovation du parc social et la forte augmentation du taux du livret A, certes bienvenue pour les particuliers, mais qui pèse sur le financement du logement social.<br><br>Ce constat implacable impose un triple défi : favoriser la relance de la construction de logements sociaux ; accélérer la rénovation du parc HLM pour atteindre nos objectifs en matière de transition écologique ; développer une approche décentralisée qui prenne en considération la diversité des territoires.<br><br>Investir dans le logement social, c'est agir pour le pouvoir d'achat, lutter contre les inégalités sociales, renforcer la sobriété énergétique et soutenir le secteur du bâtiment. Les conclusions du volet logement du Conseil national de la refondation (CNR) sont attendues le 5 juin. Madame la Première ministre, à quand un débat au Parlement pour entendre nos propositions ? Quel engagement fort prenez-vous pour relancer dès à présent ce secteur ? <i>(Applaudissements sur les bancs du groupe SOC. – M. Stéphane Peu applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Mme la Première ministre l'a dit : la crise du logement est réelle. Nous ne la contestons pas ; depuis des mois, nous travaillons à la résoudre. Depuis le quinquennat précédent, le Gouvernement agit en ce sens : avec la majorité, il a créé MaPrimeRénov’, qu'il travaille à améliorer <i>(Mme Anna Pic s'exclame)</i>, notamment avec l'instauration du crédit éco-PTZ – éco-prêt à taux zéro – pour les plus fragiles (Mme Nathalie Oziol s'exclame) ; grâce à la loi portant mesures d'urgence pour la protection du pouvoir d'achat, il a plafonné la hausse des loyers et augmenté les APL de 3,5 %. (M. Alain David s'exclame.)<br><br>Le 5 juin prochain aura lieu la restitution des travaux du CNR. La Première ministre y assistera, ce qui montre l'importance que nous accordons au logement. Plus de 200 acteurs du secteur ont participé aux travaux ; Christophe Robert disait il y a quelques jours qu'il s'agissait d'un moment exceptionnel, qu'il n'avait jamais connu une telle mobilisation de l'ensemble des acteurs. Le 25 mai, j'ai assisté à l'inauguration par la Fondation d'une pension de famille à Esteville, dans la résidence chère à l'abbé Pierre : je peux vous assurer qu'elle m'a réservé un accueil d'une grande qualité.<br><br>La représentation nationale a assisté au Conseil national de la refondation et a formulé des propositions. Nous continuerons à travailler avec elle. L'un d'entre vous, Lionel Causse, préside le Conseil national de l’habitat, qui fournit un travail de grande qualité ; il complétera les propositions issues du CNR.<br><br>S'agissant de la crise que nous connaissons, nous travaillons à signer une nouvelle convention quinquennale avec Action logement et un nouveau pacte de confiance avec l'Union sociale pour l’habitat, comme la Première ministre l'a souhaité dans sa feuille de route.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Claudia Rouaux.<br><br><strong>Mme Claudia Rouaux. </strong>À vous entendre, monsieur le ministre délégué, tout va bien. Je ne citerai que deux chiffres : 42 milliards ont été consacrés aux logements sociaux en 2016, contre 35,4 milliards en 2023. Madame la Première ministre, vous avez proposé à M. Marleix un débat : débattons ! <i>(Applaudissements sur les bancs du groupe SOC.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5249", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}