{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1923", "identifiant": {"numero": "1923", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "Rachat de Biogaran"}}, "auteur": {"identite": {"acteurRef": "PA793528", "mandatRef": "PM803284"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4878", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RACHAT DE BIOGARAN <a name=PG11></a> </p><br><strong>Mme la présidente . </strong>S'il vous plaît, un peu de silence. La parole est à Mme Chantal Bouloux.<br><br><strong>Mme Chantal Bouloux . </strong>Ma question s'adresse à monsieur le ministre de l'économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Laurent Jacobelli .</strong> Et de la dette !<br><br><strong>Mme Chantal Bouloux . </strong>Monsieur le ministre, il y a quelques semaines les laboratoires Servier faisaient connaître leur volonté de céder leur filiale Biogaran, leader français du marché des médicaments génériques. Biogaran, c'est plus de 900 médicaments référencés, soit 32 % des médicaments génériques commercialisés en France. Biogaran, c'est en outre 8 600 emplois directs et indirects à travers ses 39 sous-traitants. Biogaran est donc, en tant que fabricant de médicaments génériques, un actif stratégique, nécessaire à la souveraineté industrielle et sanitaire de notre pays.<br><br>La crise du covid-19 nous a montré l'importance capitale que revêt la fabrication de médicaments en quantité suffisante et à un prix abordable pour la santé de nos concitoyens. Le Premier ministre l'a rappelé en ces lieux mercredi dernier : ces raisons font que la vente de Biogaran intéresse la nation tout entière et que, de la part de l'État, la plus grande vigilance est de mise quant à une éventuelle reprise par un acteur économique étranger, alors que la France est devenue la nation la plus attractive d'Europe grâce à la politique menée par notre majorité depuis 2017.<br><br>Monsieur le ministre, à l'heure où la préservation de la souveraineté française et européenne fait figure de priorité absolue du Gouvernement depuis plusieurs années <i>(M. Jean-Philippe Tanguy s'exclame)</i>, – quoi qu'en disent des oppositions toujours plus promptes à tenir des propos d'estrade qu'à adopter un discours de responsabilité – que comptez-vous faire afin que la vente de Biogaran n'affecte ni la souveraineté sanitaire, ni l'emploi ? (Applaudissements et « Excellent ! » sur les bancs du groupe RE.)<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique . </i>Je partage votre appréciation de la situation de l'entreprise Biogaran et je regrette la décision prise par l'entreprise Servier.<br><br><strong>Mme Marine Le Pen .</strong> Quel acte de courage !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Permettez-moi de rappeler, à mon tour, que Biogaran, c'est un générique sur trois en France. C'est donc…<br><br><strong>M. Laurent Jacobelli .</strong> On s'en fout, Bruno !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…une sécurité d'approvisionnement. Biogaran, c'est 30 usines, soit 8 600 emplois indispensables à la souveraineté de la France en matière de médicaments. Je veux donc dire les choses avec beaucoup de clarté et de fermeté. <i>(Mme Marine Le Pen mime un joueur de pipeau.) </i>Nous examinons toutes les offres de reprises. Nous n'accepterons pas de repreneur qui ne garantisse la sécurité d'approvisionnement en médicaments génériques, le maintien des sites de production et les 8 600 emplois correspondant.<br><br><strong>M. Olivier Marleix .</strong> Et les sous-traitants ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>J'opposerai mon veto à toute offre de reprise qui ne s'accompagnerait pas de telles garanties. Voilà les positions que nous défendons pour la souveraineté industrielle et la souveraineté pharmacologique en France. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-06-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4878", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}