{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1347", "identifiant": {"numero": "1347", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation au Proche-Orient"}}, "auteur": {"identite": {"acteurRef": "PA795616", "mandatRef": "PM797589"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10293", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION AU PROCHE-ORIENT <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Carlos Martens Bilongo.<br><br><strong>M. Carlos Martens Bilongo. </strong>Depuis les terribles massacres du 7 octobre 2023 perpétrés par le Hamas, nous condamnons avec la plus grande fermeté les crimes de guerre visant à terroriser les populations civiles israéliennes.<br><br>Nous condamnons aussi avec la plus grande fermeté les crimes de guerre et la vengeance aveugle qu'exerce l'armée israélienne sur le peuple palestinien. Le 9 octobre, le ministre israélien de la défense, Yoav Gallant, a déclaré : « J'ai ordonné un siège complet de la bande de Gaza. Il n'y aura pas d'électricité, pas de nourriture, pas de carburant, tout est fermé. Nous combattons des animaux humains et nous agissons en conséquence ».<br><br>Le Premier ministre israélien Benyamin Netanyahou a affirmé : « Nous ferons de Gaza une île déserte. […] Nous viserons chaque recoin de la bande de Gaza. »<br><br>Pourtant la France a accordé un soutien inconditionnel à Israël depuis le début du conflit, il y a quarante-cinq jours ; voilà le résultat.<br><br>La bande de Gaza est assiégée du nord au sud. Il y a des bombardements partout. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>L'agence Reuters et les chiffres de l'ONU sont accablants : plus de 13 000 personnes, dont 5 500 enfants sont mortes. Réagissez ! (Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Elsa Faucillon applaudit également.)<br><br><strong>M. Fabien Di Filippo.</strong> Profitez-en pour demander la libération des otages, en particulier des enfants !<br><br><strong>M. Carlos Martens Bilongo. </strong>En outre, 40 à 50 % du bâti de la ville est entièrement détruit, dont 280 écoles et le port de Gaza.<br><br>Selon le rapport remis au Parlement en 2023 sur les exportations d'armement, la France aurait vendu pour 111 millions d'euros d'armes à Israël depuis 2017, dont 15,3 millions en 2022. Madame la Première ministre, la France continuera-t-elle à livrer des armes à Israël ? <i>(Mêmes mouvements.)</i><br><br><strong>M. Jérôme Buisson.</strong> Elle a raison !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Je vous assure que la position de la France ne varie pas. <i>(Exclamations sur les bancs des groupes RN et LR.)</i><br><br>Israël a subi une attaque terroriste barbare – vous ne l'ignorez pas. Israël a le droit de se défendre, comme nous l'aurions fait nous-mêmes dans une telle situation.<br><br>Des otages sont retenus dans la bande de Gaza, dont des Français.<br><br><strong>Mme Nathalie Oziol.</strong> Donc il faut arrêter !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>Nous demandons leur libération immédiate sans condition ; je suis sûre que vous pensez aussi à eux, monsieur le député. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR, ainsi que sur quelques bancs du groupe LFI-NUPES.)</i><br><br>Enfin, les Palestiniens ne doivent pas payer pour les crimes du Hamas. Voilà nos principes.<br><br>Ces principes sont justes et clairs ; ce sont les nôtres depuis le début.<br><br>Oui, monsieur le député, il y a à Gaza trop de souffrances et trop de morts. Nous l'avons dit clairement depuis plusieurs semaines.<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Cessez-le-feu !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>Il faut une trêve immédiate et durable pour faire parvenir davantage d'aide à Gaza, pour que les populations civiles soient protégées et pour que cette trêve conduise à un cessez-le-feu.<br><br><strong>Mme Clémence Guetté.</strong> Répondez à la question !<br><br><strong>M. Frédéric Mathieu.</strong> Et les armes ? Répondez !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre. </i>Nous agissons. C'est ce consensus qui s'est forgé à Paris, le 9 novembre, lors de la conférence humanitaire, et c'est aussi la position d'un nombre croissant de nos partenaires.<br><br>La France est également au rendez-vous pour aider concrètement les Palestiniens, à travers le soutien aux Nations unies, l'aide médicale, le déploiement du porte-hélicoptères <i>Dixmude</i>, la possibilité pour des enfants palestiniens d'être soignés en France – je remercie le ministre de la santé pour son action en ce sens. Voilà du concret, monsieur le député.<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Et les armes ?<br><br><strong>Mme Catherine Colonna,</strong><i> ministre. </i>Les hôpitaux sont des sanctuaires <i>(Exclamations prolongées sur les bancs du groupe LFI-NUPES)</i>, pour les Israéliens comme pour les Palestiniens. Le droit international interdit formellement de détourner les hôpitaux à des fins militaires ; pourtant cela se produit.<br><br><strong>Mme Sophia Chikirou.</strong> Répondez à la question !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>Quant aux crimes trop nombreux commis par les colons contre les Palestiniens, nous les condamnons officiellement et ouvertement.<br><br>La France va plus loin : il faut redonner une perspective politique… <i>(La Présidente coupe le micro de la ministre, dont le temps de parole est écoulé. – Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Carlos Martens Bilongo, à qui il ne reste que deux secondes…<br><br><strong>M. Carlos Martens Bilongo. </strong>L'article 6 du traité sur le commerce des armes (TCA) interdit à la France de vendre des armes pour commettre des crimes de guerre. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10293", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}