{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG685", "identifiant": {"numero": "685", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "anciens combattants et victimes de guerre", "teteAnalyse": null, "analyses": {"analyse": "DÉPOUILLES DE SOLDATS FRANÇAIS DISPARUS À DIÊN BIÊN PHU"}}, "auteur": {"identite": {"acteurRef": "PA793306", "mandatRef": "PM796254"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO801903", "abrege": "Anciens combattants et mémoire", "developpe": "Secrétariat d’État auprès du ministre des armées, chargé des anciens combattants et de la mémoire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801903", "abrege": "Anciens combattants et mémoire", "developpe": "Secrétariat d’État auprès du ministre des armées, chargé des anciens combattants et de la mémoire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2777", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉPOUILLES DE SOLDATS FRANÇAIS DISPARUS À DIÊN BIÊN PHU <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Pradal.<br><br><strong>M. Philippe Pradal. </strong>Il y a soixante-neuf ans, presque jour pour jour, les troupes françaises regroupées dans la cuvette de Diên Biên Phu cessaient le combat, obéissant à l'ordre de leur commandant en chef, le général Navarre – « il faut laisser le feu mourir de lui-même. Mais ne pas capituler. Ne pas lever le drapeau blanc ». De nombreux militaires français, légionnaires ou servant au sein de bataillons de parachutistes coloniaux, ont perdu la vie dans un combat au cours duquel le courage des belligérants des deux côtés devait conduire à un respect réciproque. Gardons leur souvenir et respectons leur mémoire. <i>(Applaudissements sur quelques bancs du groupe HOR.)</i><br><br>Les conditions de départ des troupes françaises n'ont pas permis de donner une sépulture digne et décente à tous ceux qui ont donné leur vie à une terre que, pour beaucoup, ils aimaient profondément. Les années écoulées nous ont permis de parcourir avec la république socialiste du Vietnam un chemin qui nous conduit à marquer, en 2023, le double anniversaire des cinquante ans de nos relations diplomatiques et des dix ans de notre partenariat stratégique. Le 3 novembre 2018, le Premier ministre Édouard Philippe s'est rendu sur les sites des mémoriaux érigés au Vietnam pour délivrer un message d'admiration, de respect et de fierté.<br><br>Le développement de la zone de Diên Biên Phu comprend désormais un projet d'extension de l'aéroport situé sur le site des affrontements. Selon l'association Le Souvenir français, ces travaux pourraient conduire à mettre au jour et à profaner plus d'une centaine de dépouilles de soldats ayant combattu sur ce site. Dans le respect de la souveraineté de l'État vietnamien, le gouvernement français envisage-t-il d'agir pour préserver les tombes, souvent sommaires, de ces soldats qui ont donné leur vie sur ordre du gouvernement français et de leurs chefs ? Un rapatriement de ces dépouilles est-il envisagé ? <i>(Applaudissements sur les bancs des groupes RE, RN, LR, Dem, HOR et LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée des anciens combattants et de la mémoire.<br><br><strong>Mme Patricia Mirallès,</strong><i> secrétaire d'État chargée des anciens combattants et de la mémoire. </i>Merci pour votre question, qui me permet de rétablir les faits et d'éteindre les polémiques que certains voudraient lancer, en méconnaissant les principes qui ont toujours guidé l'action de l'État en la matière. La règle est claire : la France a l'obligation, inscrite dans la loi du 29 décembre 1915, d'assurer une sépulture perpétuelle à tous ceux qui sont morts pour elle – sauf, bien entendu, lorsque la famille souhaite récupérer le corps.<br><br>Dans le cas particulier du Vietnam, une doctrine s'est forgée dans le temps, en accord avec le gouvernement vietnamien et les associations de combattants : les corps doivent être rapatriés en métropole, dans la nécropole du mémorial des guerres en Indochine de Fréjus. Les associations de combattants m'ont encore confirmé la semaine dernière qu'elles ne souhaitaient pas que nous dérogions à cette règle bien établie pour la guerre d'Indochine.<br><br>Ainsi, nous devrons, dans un premier temps, définir avec les autorités vietnamiennes les modalités d'information de l'ambassade et de conservation des corps qui seront découverts. Je sais les autorités vietnamiennes particulièrement vigilantes et respectueuses sur ce point. Dans un second temps, il conviendra d'organiser concrètement le rapatriement des dépouilles, en mettant à jour l'accord franco-vietnamien de 1986 relatif au rapatriement des corps de militaires français inhumés au Vietnam.<br><br>La France n'oublie aucun de ses combattants, quels que soient le temps ou la distance qui nous séparent de leur sacrifice. C'est dans cet esprit que je serai présente, le 8 juin, pour la Journée nationale d'hommage aux morts pour la France en Indochine, à la nécropole du mémorial de Fréjus. Ceux dont la dépouille sera retrouvée à Diên Biên Phu ou ailleurs au Vietnam rejoindront leurs frères d'armes déjà inhumés au mémorial. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2777", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}