{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1356", "identifiant": {"numero": "1356", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "handicapés", "teteAnalyse": null, "analyses": {"analyse": "Promotion de l’emploi des personnes handicapées"}}, "auteur": {"identite": {"acteurRef": "PA719756", "mandatRef": "PM796701"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10300", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROMOTION DE L'EMPLOI DES PERSONNES HANDICAPÉES <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Le Nabour.<br><br><strong>Mme Christine Le Nabour. </strong>Madame la ministre déléguée chargée des personnes handicapées, la vingt-septième Semaine européenne pour l’emploi des personnes handicapées a débuté hier sur le thème : « La transition numérique : un accélérateur pour l'emploi des personnes en situation de handicap ? » Permettez-moi de profiter de cette question pour remercier Olivier Dussopt et les membres de son cabinet de leur remarquable travail, pendant et après la Conférence nationale du handicap (CNH), en faveur de l'emploi des handicapés : dix-sept nouvelles mesures ont été annoncées, dont certaines intégrées au projet de loi pour le plein emploi, dont j'ai eu l'honneur d'être corapporteure. Visant à rendre l'environnement professionnel de droit commun accessible quel que soit le handicap en cause, ce texte prévoit de confier au service public de l'emploi l'accompagnement des demandeurs d'emploi handicapés, ainsi que de favoriser leur orientation professionnelle et leur maintien dans l'emploi. Depuis 2017, le taux de chômage des personnes handicapées est passé de 19 % à 12 %, ce qui est encore trop, et le nombre d'apprentis multiplié par trois : c'est mieux, mais il reste beaucoup à faire. Une nouvelle occasion de sensibiliser la société et les employeurs nous est offerte par la Semaine européenne, dont le temps fort, le DuoDay, qui aura lieu jeudi, contribue à changer le regard sur le handicap : les entreprises, collectivités ou associations peuvent accueillir une personne handicapée, en duo avec un professionnel volontaire. Au-delà de la rencontre, cette journée permet de susciter des vocations, voire des collaborations futures. <br><br>Madame la ministre, pouvez-vous nous rappeler les mesures prises par le Gouvernement en vue de promouvoir l'emploi des personnes handicapées, d'encourager l'inclusion, notamment grâce à l'accessibilité du numérique, et de sensibiliser les entreprises aux avantages d'un monde professionnel diversifié ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des personnes handicapées.<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée chargée des personnes handicapées. </i>Avant toute chose, madame Le Nabour, je tiens à saluer votre propre travail à ce sujet. Vous avez rappelé l'importance de la Semaine européenne pour l'emploi des personnes handicapées, qu'Olivier Dussopt et moi avons lancée hier en France, et au cours de laquelle aura lieu le DuoDay : j'en profite pour saluer également la mobilisation de l'ensemble des députés en faveur de la sixième édition nationale de ce dernier, devenu un événement très important et un franc succès. Les chiffres parlent d'eux-mêmes : jeudi seront formés 26 360 duos, soit 27 % de plus que l'année dernière ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i> En 2022, 23 % des candidats passés par ce dispositif ont eu la possibilité d'intégrer le monde professionnel. En tant qu'elle contribue, comme vous l'avez dit, à changer le regard porté sur le handicap, cette journée est essentielle.<br><br>Cependant, l'engagement du Gouvernement va plus loin : Olivier Dussopt et moi – vous aurez compris que nous travaillons beaucoup ensemble – avons inclus dans le projet de loi pour le plein emploi, adopté définitivement par l'Assemblée la semaine dernière, des mesures concrètes en vue de renforcer l'accompagnement et l'insertion professionnels des personnes handicapées. J'insiste sur le fait que, désormais, c'est le droit commun qui prévaudra : l'élaboration du projet professionnel sera systématiquement accompagnée par le service public de l'emploi, et les passerelles vers le milieu ordinaire développées. Cette politique ambitieuse aidera nos entreprises à se tourner vers de nouvelles candidatures correspondant aux compétences qu'elles recherchent, notamment dans les métiers en tension. Les talents sont là, il suffit de regarder autour de soi ! Enfin, l'insertion dans l'emploi passe par l'amélioration de l'accessibilité, en particulier celle du numérique.<br><br><strong>Mme la présidente.</strong> Merci, madame la ministre déléguée.<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée. </i>Demain seront soumis au Conseil des ministres deux projets de loi de ratification d'ordonnances relatives à la mise en accessibilité des services publics. (Applaudissements sur quelques bancs du groupe RE.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10300", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}