{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG688", "identifiant": {"numero": "688", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement maternel et primaire", "teteAnalyse": null, "analyses": {"analyse": "FERMETURES DE CLASSES"}}, "auteur": {"identite": {"acteurRef": "PA794994", "mandatRef": "PM797232"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2779", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FERMETURES DE CLASSES <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Alexandre Portier.<br><br><strong>M. Alexandre Portier. </strong>Ma question s’adresse à M. le ministre de l’éducation nationale. Je ne citerai qu'un chiffre et un exemple. Le chiffre, c’est 1 500, soit le nombre de postes d’enseignants que vous supprimerez à la rentrée prochaine…<br><br><strong>M. Xavier Breton.</strong> Dans l'Ain notamment !<br><br><strong>M. Alexandre Portier. </strong>…à l’heure où nos classes sont déjà les plus surchargées de toute l’Europe.<br><br>À Trades, petit village du Haut-Beaujolais, que je connais bien, en tant que député du Rhône, la commune a investi ces dernières années plus de 150 000 euros dans son école. Des générations entières de familles se sont succédé dans cet établissement dont on envierait les résultats partout en France. Il compte même un champion de lecture qui défendra nos couleurs au niveau départemental – une vraie fierté pour le village.<br><br>Seulement voilà : cette école ne réunissant cette année que neuf élèves, on s’empresse de la fermer. Dans quatre ans, elle retrouverait un effectif de quinze élèves, car le Rhône gagne des habitants, ses effectifs n'ont cessé de remonter, mais, au lieu de proposer des pistes pour soutenir l’école face à ce creux, on se dépêche de faire une croix sur elle.<br><br>Partout en France, au lieu d’alléger les classes, vous en fermez. C’est un non-sens absolu. D'autant que vous n'avancez jamais un chiffre global. Des centaines de fermetures s'annoncent, à la ville comme à la campagne, dans des petits villages comme Trades mais aussi à Paris, provoquant la colère des élus, des maires, des parents et des enseignants.<br><br>Aujourd'hui, je vous demande de nous dire clairement combien de classes vous fermerez à la rentrée partout en France. S'agissant plus particulièrement du Haut-Beaujolais, renoncerez-vous enfin à condamner non seulement l’école mais aussi le village de Trades, son dernier commerce et les familles qui viennent de s'y installer ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Patrick Hetzel.</strong> Très bonne question !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Maxime Minot.</strong> Et des fermetures de classes !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Votre question s'inscrit dans le contexte, vous le savez, d'une baisse très importante des effectifs scolaires à l'échelle du pays. Dans votre département, nous compterons ainsi 3 000 élèves de moins à la rentrée 2023. Au passage, vous noterez que la baisse du nombre de postes coïncide avec la baisse des effectifs, contrairement à ce qui s'est produit à certains moments, par exemple entre 2007 et 2012, lorsque le nombre de postes baissait alors que les effectifs scolaires augmentaient – mais cet aspect est sans doute secondaire.<br><br><strong>M. Benjamin Lucas.</strong> Moratoire sur les fermetures de classes !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>J'en viens au point principal. Le ministère de l'éducation nationale doit, je vous le concède, faire mieux en matière de pluriannualité afin que les communes, en particulier, puissent envisager leurs investissements – y compris en matière de bâtiments – dans une perspective relativement longue.<br><br><strong>M. Patrick Hetzel.</strong> Et il faut traiter plus spécifiquement la ruralité ! Cela reste un vrai sujet !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Les enfants qui naissent aujourd'hui seront scolarisés dans exactement trois ans. Le ministère travaille sur des perspectives pluriannuelles…<br><br><strong>M. Benjamin Lucas.</strong> Cessez de fermer des classes, c'est tout !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>…dans le cadre, bien sûr, d'une collaboration et d'un échange avec les collectivités.<br><br><strong>Mme Catherine Couturier.</strong> Menteur !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Nous devons étudier les questions liées à la ruralité de façon globale car les services de l'État ne doivent pas travailler en silo. C'est pourquoi je suis en lien avec ma collègue Dominique Faure.<br><br>Enfin, je rappelle que nous sommes au mois de mars. Des ajustements sont opérés en ce moment et jusqu'en juin. D'ultimes ajustements interviendront en août. Cela m'empêche de répondre précisément à votre question à ce stade – ce que je pourrai faire en août.<br><br><strong>Mme Catherine Couturier.</strong> N'importe quoi ! Les communes n'ont pas le temps d'attendre le mois de juin pour savoir si une classe va fermer ! <br><br><strong>Mme la présidente. </strong>La parole est à M. Alexandre Portier.<br><br><strong>M. Alexandre Portier. </strong>Vous ne répondez pas à la question, c'est bien dommage. Surtout, vous ne pouvez pas justifier les fermetures de classes par une baisse de la démographie scolaire, alors que nos classes sont les plus surchargées des pays d'Europe et de l'OCDE, l'Organisation de coopération et de développement économiques.<br><br>Il faut enfin dire la vérité : les classes que l'on ferme ne rouvrent jamais et lorsque des villages sont morts, ils le sont à jamais. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Rodrigo Arenas.</strong> Absolument !<br><br><strong>M. Maxime Minot.</strong> Eh oui ! Encore une différence entre la ville et la campagne ! Vous n'aimez pas la campagne !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2779", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}