{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1412", "identifiant": {"numero": "1412", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "associations et fondations", "teteAnalyse": null, "analyses": {"analyse": "Journée mondiale du bénévolat et du volontariat"}}, "auteur": {"identite": {"acteurRef": "PA719814", "mandatRef": "PM796644"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO826680", "abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826680", "abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10953", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> JOURNÉE MONDIALE DU BÉNÉVOLAT ET DU VOLONTARIAT <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Fabienne Colboc.<br><br><strong>Mme Fabienne Colboc. </strong>Ma question s'adresse à la secrétaire d'État auprès du ministre des armées, chargée de la jeunesse et du service national universel (SNU).<br><br>En cette Journée mondiale du bénévolat et du volontariat, je voudrais exprimer toute notre reconnaissance et notre soutien à nos quinze millions de bénévoles. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Ils constituent des maillons essentiels dans notre société : ceux qui font la différence, ceux qui créent des liens, ceux qui transforment des vies. (Applaudissements sur quelques bancs du groupe RE.)<br><br>Mesdames et messieurs les engagés, que vous soyez bénévoles au sein de petites ou grandes associations, votre engagement est immense. Nous l'avons constaté encore ce matin à L'Île-Saint-Denis, à l'occasion du bel événement consacré au bénévolat sportif organisé par la ministre des sports, Mme Amélie Oudéa-Castera.<br><br>Nous devons cependant reconnaître que l'engagement bénévole est parfois découragé par des obstacles administratifs, financiers ou humains. <i>(Mme Clémence Guetté s'exclame.)</i><br><br>Dès 2017, nous avons agi pour accompagner et soutenir nos associations. Je pense au Cap'Asso, au Guid'Asso mais aussi au Fonds pour le développement de la vie associative (FDVA), qui est d'ailleurs abondé, dans le projet de loi de finances pour 2024, de 20 millions d'euros supplémentaires.<br><br>Avec la proposition de loi de mon collègue Quentin Bataillon, nous proposons des mesures concrètes visant à soutenir l'engagement bénévole et à simplifier la vie associative. Parmi ces mesures, adoptées en commission des affaires culturelles le 28 novembre dernier, retenons l'ouverture des conditions pour acquérir des droits à la formation grâce au compte d'engagement citoyen (CEC), l'assouplissement des conditions de recours au congé d'engagement associatif, et l'ouverture du mécénat de compétences aux entreprises de moins de 5 000 salariés.<br><br>Enfin, je tiens à vous remercier, madame la secrétaire d'État, pour votre infatigable engagement en faveur de la vie associative et des bénévoles.<br><br><strong>M. Maxime Minot.</strong> Elle vient de commencer !<br><br><strong>Mme Fabienne Colboc. </strong>On entend souvent que les jeunes ne s'engagent plus. Et pourtant, à mon échelle, j'ai instauré un conseil de circonscription des jeunes, et je peux vous dire leur détermination à vouloir se rendre utile. (Mme Clémence Guetté s'exclame.) Madame la secrétaire d'État, quelles sont les impressions dont les jeunes vous font part, à l'occasion de vos nombreux déplacements ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la jeunesse et du service national universel.<br><br><strong>Mme Prisca Thevenot,</strong><i> secrétaire d'État chargée de la jeunesse et du service national universel. </i>Effectivement, c’est aujourd'hui l'occasion de saluer l'engagement de nos bénévoles. Nous devons souligner l'engagement de notre nation dans le bénévolat, d'autant que nombre de nos bénévoles sont très jeunes. Nous avons pu le constater ce matin à L'Île-Saint-Denis, comme je l'avais fait à Nîmes, à Toulouse, à Lyon et à Lille.<br><br>Les jeunes s'engagent au sein du tissu associatif, mais également dans le cadre du service civique ou du service national universel. Comme j'aime à le rappeler, le SNU est un point d'entrée dans cette démarche ambitieuse d'engagement par l'action que nous défendons ensemble.<br><br>Récemment, notre pays a été frappé par des intempéries. De nombreux jeunes se sont portés volontaires pour aider, et de nombreux députés m'ont sollicitée pour savoir comment mobiliser les jeunes déjà engagés dans le SNU. J'ai ainsi décidé de créer les brigades citoyennes SNU….<br><br><strong>Plusieurs députés du groupe LFI .</strong> Ah !<br><br><strong>Mme Prisca Thevenot,</strong><i> secrétaire d'État . </i>Je suis heureuse que les bancs de la gauche saluent ces brigades dans le cadre desquelles nos jeunes ont pu venir en renfort…<br><br><strong>Mme Clémence Guetté.</strong> Les jeunes doivent pouvoir se nourrir !<br><br><strong>Mme Prisca Thevenot,</strong><i> secrétaire d'État . </i>…des maires, des élus locaux, une fois les lieux sécurisés, pour recréer du lien là où nos concitoyens se trouvaient éloignés ou apeurés. <i>(Exclamations prolongées sur plusieurs bancs du groupe LFI-NUPES.)</i> Nous devons, non pas crier sur notre jeunesse, mais en être fiers et la mettre sur le devant de la scène, où qu'elle soit et où qu'elle s'engage, même si les voies empruntées ne sont pas celles que vous auriez choisies pour elle, car notre jeunesse est libre ! Nous devons honorer son engagement. (Applaudissements sur quelques bancs des groupes RE et Dem.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10953", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}