{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1357", "identifiant": {"numero": "1357", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "discriminations", "teteAnalyse": null, "analyses": {"analyse": "Agression dans le Val-de-Marne"}}, "auteur": {"identite": {"acteurRef": "PA795318", "mandatRef": "PM797418"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10300", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AGRESSION DANS LE VAL-DE-MARNE <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Louis Boyard.<br><br><strong>M. Louis Boyard. </strong>Vendredi, à Villecresnes, dans ma circonscription, un homme a failli mourir. Je l'ai eu hier au téléphone. Avant même d'évoquer sa souffrance, le traumatisme, le cutter qui lui a entaillé la gorge sur 15 centimètres, les insultes racistes qui ont précédé le coup, il m'a dit que cela faisait trois jours qu'il avait été victime d'un crime raciste sans que personne n'en parle, tandis que si lui, Mourad, avait été l'agresseur, BFM TV et CNews seraient déjà en bas de chez lui. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Qu’est-ce que cela révèle de l’ambiance qui règne dans notre pays ?<br><br><strong>M. Grégoire de Fournas.</strong> Arrêtez !<br><br><strong>M. Sébastien Chenu.</strong> Ignoble récupération ! Quel racolage !<br><br><strong>M. Louis Boyard. </strong>Pas une journée ne se passe sans qu'il soit sous-entendu, au cours d'un débat télévisé, que les musulmans y sont trop nombreux, voire incompatibles avec la République. <i>(Exclamations sur quelques bancs des groupes RN et LR.)</i><br><br><strong>Un député du groupe RN .</strong> Parles-en à Cyril Hanouna !<br><br><strong>M. Sébastien Chenu.</strong> Député TikTok ! TikTokard !<br><br><strong>Mme Julie Lechanteux.</strong> Ignoble !<br><br><strong>M. Louis Boyard. </strong>Pas une année ne s'écoule sans que vos lois consacrées à l’immigration stigmatisent les personnes noires et arabes, rendues responsables de tous les problèmes. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i> Cela fait des décennies que votre classe politique épouse les thèses du Rassemblement national mettant en cause nos concitoyens, des gens qui vivent en France, qui travaillent en France, qui, quel que soit leur lieu de naissance, ont droit à l’égalité en France ! (Mêmes mouvements.) Monsieur le ministre de l'intérieur, je vous ai entendu dire que vous attendiez de connaître la nationalité de ceux qui, à Crépol, ont dernièrement commis un meurtre. (Exclamations sur quelques bancs du groupe RN.) Vous, membres du Gouvernement, vous, députés, macronistes ou du Rassemblement national, vos mots, vos lois ont des conséquences ! (Vives exclamations sur les bancs des groupes RN et LR.)<br><br><strong>Mme Geneviève Darrieussecq.</strong> Les vôtres aussi !<br><br><strong>M. Louis Boyard. </strong>Par conviction ou par électoralisme, vous cultivez les préjugés xénophobes, vous entretenez les guerres de religion. Alors que le projet de loi consacré à l'immigration vient d'arriver à l'Assemblée, je vous le répète : vos propos auront des conséquences, vos votes aussi ! Quel est votre but : rassembler le pays ou le diviser ? Si vous êtes prêts à le diviser, jusqu’où irez-vous dans l’abjection et la violence ? <i>(Les membres du groupe LFI-NUPES se lèvent et applaudissent.)</i><br><br><strong>M. Laurent Croizier.</strong> De la part de LFI, c'est risible !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Le 17 novembre vers quatorze heures, à Villecresnes, un homme a effectivement été agressé après avoir été traité de « sale bougnoule », insulte raciste que j'ai publiquement condamnée,…<br><br><strong>M. Maxime Minot.</strong> Eh oui !<br><br><strong>M. Pierre Cordier.</strong> J'en suis témoin !<br><br><strong>M. Bruno Millienne.</strong> M. Boyard a la mémoire sélective !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…ce que vous avez oublié de rappeler, monsieur le député – comme j'ai condamné chaque atteinte à un Français, à un être humain, sur le territoire national. <i>(Applaudissements sur plusieurs bancs des groupes RE, LR et Dem.)</i> Contrairement à vous, je n'essentialise pas : je suis là, comme tous les policiers et gendarmes, pour protéger toute personne, quels que soient sa religion, son prénom, sa nationalité. L'agresseur, un Français de 76 ans, multirécidiviste, auteur de faits de dégradation, refus d'obtempérer, outrage à policier, injure publique en raison de la race ou de la religion, a été interpellé par les courageux effectifs de la brigade anticriminalité (BAC) – ces BAC que vous voulez supprimer ! <br><br><strong>M. Pierre Cordier.</strong> C'est ce qui s'appelle une lucarne, monsieur Boyard !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>J'en profite du reste pour remercier la police nationale. <i>(Applaudissements sur de nombreux bancs des groupes RE et Dem, ainsi que sur quelques bancs du groupe LR. – M. Alexandre Loubet applaudit aussi.)</i> Si nous pouvions, mesdames et messieurs les députés, considérer en chacun ce qu'il fait et non ce qu'il est, cesser de le définir par son ethnie, par la religion qu'on lui suppose, par son prénom (Nouveaux applaudissements sur de nombreux bancs des groupes RE et Dem, ainsi que sur quelques bancs du groupe LR) ;…<br><br><strong>M. Laurent Croizier.</strong> Bravo !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…si nous pouvions, de l'extrême gauche à l'extrême droite, nous demander uniquement s'il respecte les règles de la République, honnir les récidivistes et encore une fois, monsieur le député, remercier la police lorsqu'elle arrête ceux qui s'en prennent aux juifs, aux musulmans, aux chrétiens, nous apaiserions la situation ! <i>(Applaudissements sur les bancs des groupes RE et Dem, ainsi que sur plusieurs bancs du groupe LR.)</i> Il n'y a en France que des hommes, qui ne peuvent être condamnés que pour leurs actes, reconnus que pour leurs mérites ! (Applaudissements sur les bancs des groupes RE et Dem, ainsi que sur quelques bancs du groupe LR.)<br><br><strong>M. Pierre Cordier.</strong> Boyard, tu as perdu une occasion de te taire !<br><br><strong>Mme la présidente. </strong>La parole est à M. Louis Boyard.<br><br><strong>M. Louis Boyard. </strong>Vous voulez apaiser le pays ? Cessez de vous comporter comme un ministre du Front national ! <i>(Huées et exclamations sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10300", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}