{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1476", "identifiant": {"numero": "1476", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "services publics", "teteAnalyse": null, "analyses": {"analyse": "Réseau France Services"}}, "auteur": {"identite": {"acteurRef": "PA795270", "mandatRef": "PM797394"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO791615", "abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791615", "abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": "11435", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉSEAU FRANCE SERVICES <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Agnès Poussier-Winsback.<br><br><strong>Mme Marie-Agnès Poussier-Winsback. </strong>Monsieur le ministre de la transformation et de la fonction publique, durant plus d'une vingtaine d'années, les différents gouvernements de gauche et de droite – il faut le reconnaître – se sont trompés en imaginant que la dématérialisation permettrait de remplacer les hommes et les femmes qui accueillaient nos concitoyens dans un grand nombre de services publics.<br><br>Fort de ce constat et du sentiment d'abandon d'un grand nombre de nos concitoyens, notamment en milieu rural, le Gouvernement, à la demande du Président de la République, a déployé sur l'ensemble du territoire un dispositif d'accompagnement : les maisons France Services.<br><br>Contrairement aux dires de certains, dans la vraie vie, la situation s'améliore : de nombreux Français ont désormais accès à des services dont ils n'avaient jamais pu bénéficier auparavant. Grâce aux maisons et aux bus France Services, des territoires très éloignés, parfois isolés, disposent aujourd'hui de permanences et d'un accès aux services publics.<br><br>Monsieur le ministre, je sais que ce sujet vous tient particulièrement à cœur. Pouvez-vous confirmer à la représentation nationale que vous et vos services continuez inlassablement à œuvrer en ce sens et que notre objectif consiste toujours à faire mieux ? Pouvez-vous nous préciser quelles sont vos nouvelles priorités pour poursuivre ce travail de réconciliation entre nos concitoyens et les services publics ? Quels objectifs vous êtes-vous fixés, notamment pour étendre et mieux faire connaître ce dispositif ? <i>(Applaudissements sur quelques bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transformation et de la fonction publiques.<br><br><strong>M. Stanislas Guerini,</strong><i> ministre de la transformation et de la fonction publiques. </i>Je vous remercie de m'interroger sur le dispositif France Services, qui ne fait pas souvent la une de la presse nationale et ne figure pas fréquemment sur les bandeaux des chaînes d'information en continu…<br><br><strong>M. Thibault Bazin.</strong> C'est dommage !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>…mais qui change la vie des gens. Je tiens à saluer votre engagement remarquable en ce domaine, ainsi que le travail que vous avez mené avec le sénateur Bernard Delcros ; nombre de vos propositions ont été reprises. <i>(Applaudissements sur quelques bancs du groupe HOR.)</i><br><br>J'étais il y a quelques jours à Lannion pour l'inauguration d'un espace France Services. Ce déplacement était important à deux titres. Tout d'abord, parce qu'il s'agissait d'une sous-préfecture : à la suite de la décision du Président de la République, nous rouvrons des sous-préfectures et nous investissons dans ce réseau, tant il est crucial d'y rétablir des services publics.<br><br><strong>M. Philippe Brun.</strong> Ah, merci !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>À Lannion, j'ai vu des concitoyens retrouver le chemin de la sous-préfecture, c'est-à-dire le chemin de l'État, présent sur leur territoire.<br><br>Ensuite, il s'agissait de l'inauguration de la 2 700e maison France Services. Nous avons tenu la promesse faite par le Président de la République au lendemain du grand débat national : rétablir des services publics à moins de trente minutes, physiquement, de chacun de nos concitoyens. Désormais, un espace France Services se trouve à moins de vingt minutes de chaque Français.<br><br>Le réseau France Services fonctionne : plus de huit fois sur dix, le problème de celui qui y fait appel est réglé au moment où il en quitte les locaux. Il fonctionne, grâce à des agents bien formés, que je tiens à saluer ici ; nous continuerons à investir pour augmenter leur niveau de compétences. Il fonctionne, enfin, parce que tous les acteurs œuvrent avec le même objectif – les services de l'État, les élus locaux et l'ensemble des acteurs territoriaux.<br><br><strong>M. Thibault Bazin.</strong> Notamment les collectivités et les associations qui soutiennent les maisons France Services !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>Afin de poursuivre cet effort, nous allons investir, relever de 30 000 à 50 000 euros le montant du financement de chaque espace France Services et mobiliser des moyens humains supplémentaires. Vous le voyez, madame la députée : non seulement nous ne lâchons rien, mais nous accélérons. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Thibault Bazin.</strong> Il faudra faire la même chose pour la couverture mobile !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Agnès Poussier-Winsback.<br><br><strong>Mme Marie-Agnès Poussier-Winsback. </strong>J'espère que dans les mois à venir, nous pourrons examiner la possibilité de mener à bien une nouvelle expérimentation avec les collectivités, notamment rurales, qui le souhaitent : la réduction au dernier kilomètre de la distance entre le réseau France Services et nos concitoyens. J'y tiens beaucoup. <i>(Applaudissements sur plusieurs bancs du groupe HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": "11435", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}