{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG941", "identifiant": {"numero": "941", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "SÉCHERESSE"}}, "auteur": {"identite": {"acteurRef": "PA793724", "mandatRef": "PM796497"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5503", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SÉCHERESSE <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Michel Sala.<br><br><strong>M. Michel Sala. </strong>Ma question s’adresse à M. le ministre de l’agriculture. Le 24 mai 2023, après consultation du comité ressource en eau, la préfète du Gard a signé la version définitive de l’arrêté-cadre sécheresse. La moitié du département est en situation de crise et l’irrigation des cultures est interdite. Les Pyrénées-Orientales, l’Aude, les Bouches-du-Rhône et d’autres départements connaissent une situation similaire.<br><br>Selon le Groupe d’experts intergouvernemental sur l’évolution du climat (Giec), cette situation anormale sera de plus en plus fréquente ; dans quelques décennies, elle deviendra la règle pour la région méditerranéenne. Anticiper permettrait de ne pas être confronté à des choix cruels d’ici à dix ou vingt ans. L’eau est un bien commun qui se raréfie. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> L’accaparement de cette ressource par une minorité au moyen de la construction de mégabassines provoque déjà des tensions insupportables. (Mêmes mouvements.)<br><br><strong>Un député du groupe LFI-NUPES .</strong> Exactement !<br><br><strong>M. Michel Sala. </strong>Alors, ce n’est pas tout de mettre en place des arrêtés-cadres sécheresse, il faut élaborer dès à présent une planification à plus long terme pour éviter des crises de plus en plus graves. Il n’existe pas de solution unique pour tout le territoire. Les agriculteurs et agricultrices connaissent leur terroir et savent ce qu’il est possible d’y faire.<br><br>De nombreuses cultures subiront des pertes de production. Dans l’arboriculture et la viticulture, les plants sont déjà fragilisés par les épisodes de sécheresse précédents et les conséquences se feront sentir sur le long terme.<br><br>Avec la loi du 2 mars 2022 d'orientation relative à une meilleure diffusion de l'assurance récolte en agriculture et portant réforme des outils de gestion des risques en agriculture, Emmanuel Macron a fait le choix de favoriser le secteur privé des assurances plutôt que d’élargir efficacement le fonds de solidarité nationale. Depuis le 1er janvier 2023, les agriculteurs sont incités à souscrire une assurance récolte pour être mieux indemnisés, mais certaines compagnies d’assurances imposent une clause d’exclusion d’indemnisation en cas de restriction administrative d’usage de l’eau. Les agriculteurs sont pris en étau.<br><br>À cela s’ajoutent des niveaux d’indemnisation qui ne sont pas à la hauteur des pertes. Augmenter le taux de compensation et le conditionner à l’engagement dans une démarche d’adaptation des cultures au changement climatique serait un début de solution.<br><br>Dans mon département, les petites exploitations représentent 65 % des producteurs. Elles n’ont pas toujours la trésorerie pour affronter ces nouvelles crises.<br><br><strong>Mme la présidente.</strong> Merci, mon cher collègue.<br><br><strong>M. Michel Sala. </strong>Monsieur le ministre, entendez-vous la détresse du monde agricole ? Qu’allez-vous faire pour soutenir les agriculteurs ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>Mme Clémence Guetté.</strong> Et de l'inaction climatique !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Vous avez mentionné le comité ressource en eau qui s'est tenu le 24 mai. À cette occasion, la préfecture du Gard a confirmé l'état de crise pour la Cèze et d'alerte renforcée pour le Vidourle et le Gardon. Plus largement, elle a rappelé quelles étaient les zones concernées par l'alerte, l'alerte renforcée et elle a pris un nouvel arrêté-cadre sécheresse.<br><br>Nous reviendrons bientôt sur la situation locale, compte tenu des enjeux particuliers du dérèglement climatique en Camargue : un rapport bientôt achevé examine comment ses manifestations, notamment la salinisation qui affecte particulièrement ce territoire, doivent être prises en compte, afin de l'accompagner.<br><br>Votre question va au-delà : vous soulevez le problème de l'adaptation de notre système assurantiel aux bouleversements engendrés par le dérèglement climatique. Il est au cœur de la stratégie d'adaptation de la France à une hausse de 4 degrés – stratégie lancée il y a quelques semaines.<br><br>Au nombre des chantiers auxquels nous travaillerons au cours des mois qui viennent, on compte la révision des référentiels techniques. Nous aborderons la question du rythme de ce qu'on appelait par le passé les catastrophes naturelles, qui, si elles se multiplient – on pense au retrait-gonflement de l'argile, aux difficultés rencontrées sur les terres de récolte –, nécessiteront une refonte des référentiels du système assurantiel, qui relève de la planification.<br><br>Nous nous battons pour diminuer nos émissions de gaz à effet de serre ; nous avons de nouveau respecté nos quotas carbone en 2022. Dans le même temps, compte tenu du fait que, comme le montre le Giec, le monde n'est pas sur la bonne trajectoire, nous nous battons pour nous préparer aux conséquences d'un réchauffement qui a déjà commencé et dont nous devons anticiper l'intensification. Cela requiert du travail, de la constance et de la cohérence. Il faut aussi se garder des formules toutes faites - et c'est pourquoi je vous remercie de l'esprit dans lequel vous avez posé votre question. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Clémence Guetté.</strong> Le secteur privé, lui, s’en tire très bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5503", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}