{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG772", "identifiant": {"numero": "772", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "IMMIGRATION LÉGALE"}}, "auteur": {"identite": {"acteurRef": "PA794734", "mandatRef": "PM797091"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801897", "abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801897", "abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3745", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> IMMIGRATION LÉGALE <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Michel Guiniot.<br><br><strong>M. Michel Guiniot. </strong>Le 30 mars dernier, l’Insee, dans le silence médiatique, a publié son rapport sur l’immigration légale, dont les résultats viennent confirmer les analyses et les mises en garde du Front national, puis du Rassemblement national, depuis cinquante ans. Selon les chiffres de l'Insee, en cinquante ans, l’immigration africaine a augmenté de 515 % – une personne sur dix en est issue – et l’immigration asiatique de 1 166 %. La majeure partie de cette population immigrée ne vient pas de pays en guerre. En 2021, un résident français sur dix était un immigré, sans compter les clandestins. Où sont l’intégration et l’assimilation ? Certains diront que la France a toujours été une terre d’asile, mais dans quelle proportion ?<br><br><strong>M. Erwan Balanant.</strong> À gauche, vous ne dites rien ?<br><br><strong>M. Michel Guiniot. </strong>La France n’a jamais été confrontée à une telle situation. En 1911, une personne sur trente-six était immigrée ; aujourd’hui, c’est une personne sur dix. La population immigrée a été multipliée par six alors que la population totale n’a même pas doublé. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Erwan Balanant.</strong> Ah, quand même !<br><br><strong>M. Michel Guiniot. </strong>Tous ces chiffres sont issus du rapport de l'Insee !<br><br><strong>Mme Rachel Keke.</strong> Et alors ?<br><br><strong>M. Michel Guiniot. </strong>L’exemple de l’Île-de-France est révélateur. Près d’une personne sur cinq est immigrée : 20 % à Paris, 21 % dans le Val-d’Oise, 22 % dans le Val-de-Marne et 31 % en Seine-Saint-Denis. <i>(Protestations sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe GDR-NUPES.)</i><br><br><strong>M. Jiovanny William.</strong> C'est quoi, ton problème ?<br><br><strong>Mme Ségolène Amiot.</strong> Et alors ?<br><br><strong>M. Jiovanny William.</strong> C'est honteux !<br><br><strong>M. Michel Guiniot. </strong>Cette immigration déborde aujourd’hui dans les départements limitrophes, en particulier dans l’Oise. Elle a des conséquences sociales et économiques : selon l'Insee, 30 % des immigrés sont sans activité et 50 % des titres de séjours délivrés concernent une migration économique et familiale.<i> (Huées sur les bancs des groupes LFI-NUPES.)</i><br><br><strong>Mme Mathilde Panot.</strong> Honte à vous !<br><br><strong>M. Michel Guiniot. </strong>Chaque année, entre 150 000 et 200 000 nouveaux individus migrent légalement en France, soit l’équivalent d’une ville comme Rennes. Enfin, 50 % des étrangers continuent de pratiquer leur langue d’origine avec leur famille… <i>(Applaudissements sur les bancs du groupe RN. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente.</strong> Votre temps de parole est écoulé, cher collègue.<br><br>La parole est à Mme la secrétaire d'État chargée de la citoyenneté.<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État chargée de la citoyenneté. </i>Je vous prie de bien vouloir excuser Gérald Darmanin, ministre de l'intérieur et des outre-mer, qui reçoit actuellement des représentants de la Nouvelle-Calédonie. La France fait effectivement face à des flux migratoires dont le niveau atteint pratiquement celui des flux que nous avons connus pendant la crise migratoire de 2015. Regarder cette réalité en face, avec objectivité et mesure, est la condition nécessaire pour préparer notre pays aux défis qui l'attendent. <i>(Mme Rachel Keke s'exclame.) </i>Le Gouvernement mobilise des moyens sans précédent pour lutter contre l'immigration irrégulière – je pense notamment aux moyens déployés dans le cadre de la loi d'orientation et de programmation du ministère de l'intérieur (Lopmi). La plus grande fermeté s'applique aux étrangers auteurs d'actes de délinquance, de crimes ou de délits. Ils bafouent la tradition d'accueil dont la République s'honore. Leur éloignement est notre priorité. <br><br><strong>Mme Sandra Regol.</strong> Vous ne dénoncez même pas le racisme latent des propos de ce député ?<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État . </i>En 2022, 2 500 titres de séjour ont été retirés pour cause de troubles à l'ordre public, 90 000 refus de délivrance de titres ont été prononcés et 3 615 étrangers en situation irrégulière ont été expulsés. On retrouve cette même ambition de fermeté dans le projet de loi défendu par le ministre de l'intérieur et le ministre du travail, du plein emploi et de l'insertion, Olivier Dussopt.<br><br><strong>M. Emeric Salmon.</strong> Quel projet de loi ?<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État . </i>Ce texte entend assouplir les conditions d'expulsion des étrangers en levant les protections existantes. La fermeté n'est pas attendue seulement par les Français : elle est aussi demandée par les étrangers qui ne veulent plus être confondus avec ceux qui abîment leur réputation et mettent à mal leurs efforts d'intégration. Et c'est une fille d'immigrés qui vous le dit.<br><br><strong>Mme Laure Lavalette.</strong> Agissez !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État . </i>Cette fermeté va de pair avec l'amélioration de notre politique d'asile et de nos dispositifs d'intégration par la maîtrise du français, le travail et le respect des valeurs républicaines.<br><br><strong>M. Sébastien Chenu.</strong> Il faut se bouger, maintenant !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État . </i>À la demande du Président de la République, pour conduire une politique d'accueil plus efficace et plus humaine, nous assumons pleinement de vouloir accueillir moins, pour accueillir mieux. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3745", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}