{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG961", "identifiant": {"numero": "961", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "FINANCES PUBLIQUES ET RELATIONS AVEC L'UNION EUROPÉENNE"}}, "auteur": {"identite": {"acteurRef": "PA793616", "mandatRef": "PM796437"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791629", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791629", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5811", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FINANCES PUBLIQUES ET RELATIONS AVEC L'UNION EUROPÉENNE <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Kévin Mauvieux.<br><br><strong>M. Kévin Mauvieux. </strong>Ma question s’adresse au ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br>Connaissez-vous le point commun entre vous et l’Union Européenne ? Votre totale incompétence, qui engraisse la banque et la finance sur le dos des contribuables ! <i>(« Oh ! » sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme Émilie Bonnivard.</strong> Toujours dans la nuance !<br><br><strong>M. Kévin Mauvieux. </strong>Quatre cent quatorze pour cent ! C’est la hausse, en 2022, du coût de la dette indexée sur l’inflation, dont vous êtes responsables, avec la gauche qui a créé cette indexation et avec Les Républicains qui l’ont perpétuée pendant des décennies. À ce stade, rien qu'en intérêts, 14 milliards sont encore prévus cette année !<br><br>Trois cents pour cent ! Les sommes sont considérables ! C’est la hausse estimée du coût pour le plan de relance européen, les intérêts prévus s'élevant désormais à 42 milliards, au lieu de 15. Dans cette histoire, la France est le dindon de la farce, puisqu'elle n’a perçu que 37 milliards sur les 40 prévus dans ce plan.<br><br>La dette n’est pas un bon vin : elle n’est pas meilleure parce qu’elle est plus chère ! On apprend que les 15 milliards initialement prévus pour huit ans seront épuisés dès cet été et que, pour couvrir l’année prochaine et uniquement celle-ci, Bruxelles recommande déjà aux États de doubler l’enveloppe prévue pour 2024, en la portant de 2 à 4 milliards – une paille !<br><br>Valérie Hayer, l’une de vos députées européennes, indique déjà qu’il va falloir créer de nouvelles ressources propres et qu’il est « hors de question de baisser les dépenses du budget européen ». Sachant que l’Union européenne ne fera pas d’effort, quelle taxe allez-vous créer pour financer ces charges de dette qui explosent ?<br><br><strong>M. Aurélien Pradié.</strong> La taxe sur la bêtise !<br><br><strong>M. Julien Dive.</strong> Ça peut rapporter…<br><br><strong>M. Kévin Mauvieux. </strong>Quand allez-vous vous attaquer à notre dette, qui nous coûte désormais plus que le budget de notre défense ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>Un député du groupe RN .</strong> Et de la dette !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué chargé des comptes publics. </i>J'ai été assez surpris par votre question.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Ça ne m'étonne pas !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Vous nous donnez des leçons de responsabilité budgétaire <i>(« Oui ! » sur les bancs du groupe RN)</i>, alors que, dans les débats budgétaires que nous avons eus depuis un an, vous n'avez jamais été capables de proposer une piste d'économie sérieuse. (Exclamations prolongées sur les bancs du groupe RN.)<br><br><strong>Mme Marine Le Pen.</strong> La fraude, pourtant, ça vous a inspirés !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>En revanche, vous proposez systématiquement des dépenses supplémentaires. Je vous avoue que c'est un peu difficile d'entendre de telles leçons de votre part, mais nous aurons prochainement d'autres débats à ce sujet.<br><br><strong>Mme Julie Lechanteux.</strong> Avec une dette pareille !<br><br><strong>M. Laurent Jacobelli.</strong> Vous bottez en touche, monsieur le ministre délégué ! Ne vous défilez pas !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Pour ce qui est de la trajectoire et du désendettement, Bruno Le Maire et moi avons présenté il y a quelques semaines un nouveau programme de stabilité pour les cinq années à venir, plus ambitieux encore que le précédent : il accélère d'un an le désendettement de la France ; il prévoit un retour du déficit budgétaire à 2,7 % du PIB en 2027, donc sous les 3 % du PIB, et une diminution de 4 points de la charge de la dette rapportée au PIB.<br><br><strong>M. Olivier Falorni.</strong> On va désendetter le RN, car les Russes n'y suffiront pas !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Cela étant dit, il va nous falloir réaliser un certain nombre d'économies.<br><br><strong>Un député du groupe RN .</strong> Donc l'austérité, c'est bien cela ?<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Or, chaque fois que nous proposons des économies et une maîtrise de la dépense publique, je constate que vous n'êtes jamais au rendez-vous, que vous refusez de nous accompagner. <i>(Exclamations prolongées sur les bancs du groupe RN.) </i>En revanche, vous proposez systématiquement des dépenses supplémentaires. C'est un problème, car cela va à l'encontre du discours que vous affirmez tenir sur la souveraineté et l'indépendance de notre pays. Vous voulez condamner notre pays à rester durablement endetté, donc durablement soumis aux marchés financiers et à la dette. (Mêmes mouvements.)<br><br><strong>M. Grégoire de Fournas.</strong> Et les emprunts indexés ?<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Nous assumons d'agir pour l'indépendance et la souveraineté de notre pays. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Kévin Mauvieux.<br><br><strong>M. Kévin Mauvieux. </strong>Décidément, la modestie ne vous étouffe pas. Pourtant, vous devriez en afficher un peu. Les cadeaux que vous faites aux banques, volontairement ou par incompétence, permettraient de financer plusieurs fois la baisse de TVA que Marine Le Pen et nous proposons <i>(Applaudissements sur les bancs du groupe RN)</i>, outre une hausse des salaires par une diminution des charges. Les cadeaux que vous faites aux banques permettraient de financer un plan d'envergure pour lutter contre la désertification médicale. Bref, les cadeaux que vous faites aux banques et à l'Union européenne, qui nous prend plus qu'elle ne nous donne, devraient plutôt profiter aux Français. Avec Marine Le Pen, nous leur rendrons leur argent. (Mêmes mouvements.)<br><br><strong>Mme Constance Le Grip.</strong> Ah bon ?<br><br><strong>M. Rémy Rebeyrotte.</strong> C'est au ras des pâquerettes !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué.<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>Quels cadeaux faisons-nous donc à l'Union européenne ? Vous critiquez en permanence la contribution de la France à l'Union européenne, mais ce qui vous pose un problème, c'est l'adhésion de la France à l'Union européenne. <i>(Applaudissements sur plusieurs bancs du groupe RE. – « Non ! » sur les bancs du groupe RN.) </i>Vous vous cachez derrière des questions budgétaires, mais, en réalité, ce que vous voulez, c'est la sortie de la France de l'Union européenne. Vous prétendez que ce serait une mesure d'économie, alors que ce serait la ruine de notre pays ! Voilà ce qui arriverait si vous accédiez aux responsabilités. (Applaudissements sur les bancs des groupes RE et Dem ainsi que sur quelques bancs du groupe HOR. – Exclamations sur les bancs du groupe RN.)<br><br><strong>M. Rémy Rebeyrotte.</strong> Ce sont des frexiteurs !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5811", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}