{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG694", "identifiant": {"numero": "694", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "ENTREPRISE RINALDI STRUCTAL"}}, "auteur": {"identite": {"acteurRef": "PA793146", "mandatRef": "PM796173"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2784", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ENTREPRISE RINALDI STRUCTAL <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Dragon.<br><br><strong>M. Nicolas Dragon. </strong>Ma question s'adresse à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Maxime Minot.</strong> Il n'est même pas au banc !<br><br><strong>M. Nicolas Dragon. </strong>Hier matin, je suis allé rencontrer la direction et les ouvriers salariés de l'entreprise Rinaldi Structal, leader de la façade haute technologie en aluminium, située à Pinon, près de Laon, dans mon département de l'Aisne. Après avoir souffert de la crise du covid, puis de la crise énergétique en même temps que de la hausse des matières premières, ce sont quatre-vingts salariés qui voient aujourd'hui leur usine menacée de fermeture.<br><br>Monsieur le ministre, cette entreprise est un fleuron de notre industrie ; nous lui devons les façades du bâtiment dans lequel vous travaillez, mais aussi la pyramide du Louvre, le musée du Quai Branly, l'Opéra Bastille ou encore la rénovation de la tour Pleyel, bientôt transformée en hôtel pour les Jeux olympiques de Paris de 2024.<br><br>Allez-vous dire à ces salariés que leur savoir-faire peut demain tomber dans l'oubli, que mon département, déjà fortement touché par les crises et le chômage et la perte d'habitants, doit encore voir disparaître une unité de production alors que l'entreprise fonctionne, qu'elle exporte et qu'elle a même pour projet d'embaucher ? Les salariés sont motivés ; ils ont sacrifié leurs congés et leur vie de famille pour bosser plus. Votre « quoi qu'il en coûte » n'est peut-être plus d'actualité, mais il faut sauver cette entreprise, parce que son carnet de commandes court déjà jusqu'à l'année prochaine.<br><br>La souveraineté industrielle que vous défendez doit être bien plus que des mots ou un simple concept, elle doit se concrétiser en actes forts. Qu'avez-vous l'intention de faire pour toutes ces PME souvent inconnues du grand public mais au savoir-faire incomparable ?<i> (« Bravo ! » et applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Monsieur le député Dragon, je vous répondrai en lieu et place de Bruno Le Maire. Je vous suggère, si vous l'acceptez, que nous discutions de la situation de l'entreprise Rinaldi Structal et ses quatre-vingts salariés. Vous avez évoqué le « quoi qu'il en coûte ». Si nous l'avons dépassé aujourd'hui, pour des raisons évidentes, nous sommes aux côtés des salariés, des petites et moyennes entreprises (PME), des petites et moyennes industries (PMI) et des entreprises de taille intermédiaire (ETI), qui sont un certain nombre à connaître des difficultés en ce moment. En dehors de toute polémique, je vous suggère, à froid, que nous parlions de cette situation, éventuellement avec le ministre délégué chargé de l'industrie ici présent afin de voir si nous pouvons prendre attache avec les dirigeants. Sur le reste, je n'ai pas très envie de polémiquer inutilement.<br><br>Votre question est très claire ; à nous de trouver des réponses. Nous devons prendre la mesure de la situation de cette entreprise. Sachez que nous sommes aux côtés des salariés et des entreprises pour lutter contre l'inflation, celle qui affecte les ménages et celle que subissent les PME par le biais de leurs achats de matières premières et d'intrants.<br><br>Je rappellerai quelques chiffres qui me semblent importants. En 2023, le bouclier tarifaire pour les salariés représente à lui seul 46 milliards d'euros ; c'est l'équivalent d'une guerre contre l'inflation, de dix porte-avions, du budget du ministère de la défense. J'insiste, nous sommes aux côtés des salariés et des entreprises. <i>(Applaudissements sur les bancs du groupe RE.)</i> En ce moment, 12 milliards d'euros sont débloqués pour aider les entreprises à payer leurs factures d'énergie.<br><br>Il y a d'autres sujets et d'autres problèmes : prenons quelques minutes pour en parler ensemble ; je vous garantis que nous allons regarder tout cela de très près. <i>(Applaudissements sur les bancs du groupe RE. - Mme Katiana Levavasseur applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Dragon.<br><br><strong>M. Nicolas Dragon. </strong>Je vous remercie pour votre bonne foi, madame la ministre déléguée. Aussi, je vous invite à vous rendre dans cette entreprise à mes côtés car, franchement, les larmes qui coulent sur les joues des salariés ne sont plus supportables pour personne. <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2784", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}