{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG939", "identifiant": {"numero": "939", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "MAÎTRISE DES DÉPENSES PUBLIQUES"}}, "auteur": {"identite": {"acteurRef": "PA719472", "mandatRef": "PM796533"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5501", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MAÎTRISE DES DÉPENSES PUBLIQUES <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-René Cazeneuve. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Sébastien Chenu.</strong> Jean-René Cazeneuve applaudi par son fils !<br><br><strong>M. Jean-René Cazeneuve. </strong>Avant de poser ma question, je souhaite revenir sur le rejet en séance, hier, des projets de loi de règlement et d'approbation des comptes de l'année 2021 et de l'année 2022.<br><br><strong>M. Charles Sitzenstuhl.</strong> Quelle honte !<br><br><strong>M. Jean-René Cazeneuve. </strong>Une fois de plus, le groupe Rassemblement national et l'intergroupe NUPES ont voté ensemble. <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur plusieurs bancs des groupes RN, LFI-NUPES et SOC.)</i><br><br><strong>Mme Caroline Parmentier.</strong> C'est la démocratie !<br><br><strong>M. Jean-René Cazeneuve. </strong>Ils ont voté ensemble contre un arrêté comptable, contre un document budgétaire nécessaire à l'administration et aux fonctionnaires, contre les intérêts du pays. Ici, il y a ceux qui sont contre tout, et ceux qui travaillent dans l'intérêt de nos concitoyens ! <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Emeric Salmon.</strong> Vous n'étiez pas au travail, hier !<br><br><strong>M. Pierre Cordier.</strong> Commencez par rassembler vos troupes ! Les députés de la majorité n'étaient que soixante-quatorze hier !<br><br><strong>M. Jean-René Cazeneuve. </strong>Monsieur le ministre de l'économie et des finances, je me félicite de la décision de l'agence Standard & Poor's de maintenir la notation de la dette française. Cette confirmation constitue un signal positif pour le pays. Elle conforte notre stratégie de réformes visant à atteindre le plein emploi, valide les choix économiques que nous avons faits depuis 2017 et affermit la trajectoire de maîtrise des finances publiques que nous nous sommes fixée. (Mme Clémence Guetté s'exclame.)<br><br>Toutefois, cette notation nous engage car nous devons absolument assurer le maintien de cette trajectoire, accélérer le désendettement de la France – on sait que la dette est un poison pour les générations futures –, ramener le déficit public sous les 3 % du PIB d'ici à quatre ans…<br><br><strong>M. Olivier Marleix.</strong> Vous vous réveillez un peu tard !<br><br><strong>M. Sébastien Chenu.</strong> On vous a vus à l'œuvre !<br><br><strong>M. Jean-René Cazeneuve. </strong>…et maîtriser la croissance des dépenses publiques dès le prochain budget. Il y va de notre crédibilité…<br><br><strong>M. Sébastien Chenu.</strong> Vous n'avez aucune crédibilité ! Ah, les experts que vous êtes !<br><br><strong>M. Jean-René Cazeneuve. </strong>…et de notre capacité à investir massivement, en particulier dans la transition écologique.<br><br>Monsieur le ministre, pouvez-vous détailler votre stratégie pour respecter notre trajectoire de maîtrise de la dépense publique ?<br><br><strong>M. Jean-Philippe Tanguy.</strong> Démissionner ?<br><br><strong>M. Jean-René Cazeneuve. </strong>Pouvez-vous nous assurer que le prochain projet de loi de finances contiendra des propositions concrètes de réduction des dépenses ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sébastien Chenu.</strong> Plus de 600 milliards d'euros de dette en plus pendant le premier quinquennat, ah, les experts !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Olivier Marleix.</strong> Et de la dette publique !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Comme vous l'avez dit, l'agence de notation Standard & Poor's a décidé de maintenir la note de la France, ce qui constitue un signal positif. C'est le signe de la reconnaissance du travail que vous avez engagé personnellement, monsieur le rapporteur général, et que toute la majorité a engagé pour rétablir les finances publiques, ainsi que du travail que nous avons accompli depuis 2017, date à laquelle la France est sortie de la procédure de déficit excessif et revenue sous les 3 % de déficit annuel.<br><br><strong>Mme Clémence Guetté.</strong> Et la dette écologique ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>La Première ministre, le Président de la République et moi-même sommes déterminés à tenir fermement et en toute transparence la trajectoire que nous avons fixée pour les finances publiques. Cela suppose d'abord de maintenir une croissance positive.<br><br><strong>M. Pierre Cordier.</strong> C'est toujours pareil ! Chaque semaine il nous lit la même fiche !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Alors que certains de nos voisins subissent la récession, l'économie française reste croissante. Nous continuons à créer des emplois et nous ouvrons des usines. C'est le résultat de notre politique économique. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br>Le deuxième pilier de notre stratégie réside dans la sortie définitive du « quoi qu'il en coûte », qui s'est révélé nécessaire pour protéger les entreprises et les salariés face à l'inflation et à la crise sanitaire, mais qu'il serait tout à fait inapproprié de continuer d'appliquer.<br><br><strong>M. Rodrigo Arenas.</strong> On va passer du « quoi qu'il en coûte » au « combien ça coûte » !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Nous sortirons donc du « quoi qu'il en coûte » et nous mettrons fin progressivement au bouclier énergétique ainsi qu'aux chèques exceptionnels.<br><br><strong>Mme Clémence Guetté.</strong> C'est sûr que maintenant, tout va bien !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Le troisième pilier de la stratégie définie avec la Première ministre consiste à engager une revue des dépenses publiques réalisées dans chaque secteur, afin de nous assurer que l'argent public est employé à bon escient.<br><br><strong>M. Sébastien Chenu.</strong> En sollicitant McKinsey ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Chaque euro d'argent public résulte du travail des contribuables…<br><br><strong>Mme Caroline Parmentier.</strong> Merci de vous en rendre compte !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…et doit donc être dépensé de manière utile aux services publics et à nos compatriotes. C'est ainsi que nous tiendrons nos objectifs, que nous afficherons un déficit inférieur à 3 % du PIB en 2027…<br><br><strong>M. Jean-Philippe Tanguy.</strong> Ça fait cinquante ans que vous dites la même chose !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…et que nous accélérerons le désendettement du pays. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5501", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}