{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG660", "identifiant": {"numero": "660", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sectes et sociétés secrètes", "teteAnalyse": null, "analyses": {"analyse": "DÉRIVES SECTAIRES ET ENCADREMENT DES THÉRAPIES NON CONVENTIONNÉES"}}, "auteur": {"identite": {"acteurRef": "PA795350", "mandatRef": "PM797436"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO801897", "abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801897", "abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2465", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉRIVES SECTAIRES ET ENCADREMENT DES THÉRAPIES NON CONVENTIONNÉES <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Valletoux.<br><br><strong>M. Frédéric Valletoux. </strong>Vingt-deux ans après l'adoption de la loi About-Picard du 12 juin 2001, je salue la volonté du Gouvernement de redonner une impulsion à la lutte contre le fléau des dérives sectaires. Ce fut l'objet des premières assises nationales des dérives sectaires, qui ont permis de poser la première pierre de la future politique de lutte contre ce phénomène. Oui, l'action de l'État doit s'adapter à l'évolution des dérives sectaires ! Oui, l'État doit sévir face aux individus, ou plutôt aux charlatans, qui cherchent à tirer profit des personnes fragiles, isolées ou malades !<br><br>Vendredi 10 mars, à l'issue de ces assises, le Gouvernement a annoncé qu'il encadrerait les pratiques de soin non conventionnelles, comme la naturopathie, la lipolyse et les médecines énergétiques, qui prolifèrent depuis la crise sanitaire. Je me réjouis de cette bonne nouvelle. La santé constitue en effet une porte d'entrée vers les dérives sectaires et un moyen pour de nombreux mouvements d'attirer de nouveaux adeptes.<br><br>Dans son dernier rapport, la Miviludes – mission interministérielle de vigilance et de lutte contre les dérives sectaires – dénombre en France près de 4 000 psychothérapeutes autoproclamés, c'est-à-dire n'ayant suivi aucune formation et n'étant inscrits sur aucun registre. Prétextant l'inutilité des traitements conventionnels, le pseudo-praticien demande au patient d'avoir toute confiance en lui, au motif qu'il est le seul à détenir la méthode miracle apte à le guérir. N'importe qui – adolescent, personne vulnérable, personne précaire ou fragilisée par une maladie – peut être victime d'un pseudo-thérapeute.<br><br>Notre système de santé connaît déjà une crise profonde : empêchons que s'y ajoute la profusion de ces dérives, car cela jetterait encore davantage de confusion sur l'accès aux soins. Quelles mesures précises seront prises pour lutter contre les dérives sectaires dans le domaine de la santé, notamment contre ces pratiques de soins non conventionnelles ? <i>(Applaudissements sur les bancs du groupe HOR et sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la citoyenneté.<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État chargée de la citoyenneté. </i>D'abord, monsieur Valletoux, je vous remercie de votre participation à ces assises nationales de la lutte contre les dérives sectaires avec d'autres députés issus des différents groupes qui composent cette assemblée. Ce moment historique a été organisé suite à l'explosion du nombre de signalements de dérives sectaires. Plusieurs dizaines de milliers de personnes sont concernées. Il était donc important que nous puissions nous retrouver.<br><br>Votre question concerne plus particulièrement le domaine de la santé, qui est celui dans lequel l'augmentation du nombre de signalements est la plus importante et l'un de ceux pour lesquels nous avons fait les propositions les plus fortes.<br><br>La première proposition, que vous avez évoquée, été avancée par la ministre déléguée chargée de l'organisation territoriale et des professions de santé, Agnès Firmin Le Bodo : elle a annoncé l'encadrement des pratiques non conventionnelles de soin, qui permettra aux Français de savoir s'ils peuvent consulter un praticien en confiance ou non.<br><br>D'autres propositions ont été faites, notamment l'interdiction de la publicité de ces pratiques non conventionnelles de soin pour les maladies graves, la création d'un délit d'incitation à l'arrêt du traitement médical et la possibilité conférée aux agences régionales de santé (ARS) d'interdire d'exercice les thérapeutes déviants.<br><br>Ces propositions en matière de santé s'inscrivent dans un plan global qui sera défendu par la Miviludes, dont les moyens seront augmentés de 25 %. Ils seront déployés pour améliorer la prévention, car nous devons alerter les Français pour qu'ils ne s'engagent pas dans ces dérives aussi facilement qu'ils le font actuellement. Un important travail sera mené avec les plateformes de réseaux sociaux et une campagne de communication sera lancée. Nous devrons également accompagner les victimes et les traiter sur tout le territoire national, tandis que les services de la Miviludes sont actuellement centralisés. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2465", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}