{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1663", "identifiant": {"numero": "1663", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation à Gaza"}}, "auteur": {"identite": {"acteurRef": "PA795588", "mandatRef": "PM797577"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1831", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À GAZA <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Farida Amrani.<br><br><strong>Mme Farida Amrani. </strong>Ma question s'adresse au ministre de l'Europe et des affaires étrangères. À l’heure où je vous parle, près de 31 000 Palestiniens ont été tués à Gaza ; 70 % d’entre eux sont des femmes et des enfants. À l’heure où je vous parle, plus de 2 millions de Palestiniens et Palestiniennes sont menacés de famine et plus d’une dizaine d’enfants sont déjà morts de faim.<br><br><strong>M. Meyer Habib.</strong> Et les 120 otages ?<br><br><strong>Mme Farida Amrani. </strong>À l’heure où je vous parle, plus de 1,7 million de Palestiniens et Palestiniennes ont été déplacés depuis le 7 octobre.<br><br>La Cour internationale de justice a reconnu un risque de génocide plausible à Gaza et a, dans son arrêt, ordonné aux États tiers de prévenir mais surtout de punir l’incitation au génocide. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Aujourd’hui, Gaza est qualifiée de zone de mort. Les appels au cessez-le-feu sont sans cesse ignorés par le gouvernement d’extrême droite israélien.<br><br><strong>M. Meyer Habib.</strong> Et les otages ?<br><br><strong>Mme Farida Amrani. </strong>À l’heure où je vous parle, le génocide a déjà commencé. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>La France et l’Union européenne ont entre leurs mains de véritables leviers de pression sur les autorités israéliennes pour les contraindre à un cessez-le-feu immédiat et durable. L’Union européenne, premier partenaire commercial d’lsraël, se doit de respecter les droits humains.<br><br>Face à ces violations du droit international, l’Union européenne doit sanctionner sans équivoque Israël. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. - M. Benjamin Lucas applaudit également.)</i><br><br><strong>M. Meyer Habib.</strong> Pas un mot sur les otages ! <i>(M. Manuel Bompard et M. René Pilato font de la main un signe intimant à M. Meyer Habib de se taire.)</i><br><br><strong>Mme Farida Amrani. </strong>Elle doit suspendre ses échanges commerciaux ainsi que les contrats d'armement qui font de la France l’associée d’lsraël dans ce génocide. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Le chef de la diplomatie européenne lançait déjà en février : « Arrêtez de dire, s’il vous plaît, et agissez ! » Qu’attendez-vous, monsieur le ministre ?<br><br><strong>M. Sébastien Chenu.</strong> Et les otages ?<br><br><strong>Mme Farida Amrani. </strong>Allez-vous porter ces demandes de sanction lors du prochain Conseil des affaires étrangères qui se tiendra le 18 mars ? (Mêmes mouvements.)<br><br>Enfin, en 2014, l’Assemblée nationale votait une résolution invitant le gouvernement français à reconnaître l’État de Palestine. Qu’attendez-vous pour franchir le pas afin que cette reconnaissance intervienne rapidement ? (Les députés du groupe LFI-NUPES se lèvent et applaudissent. – MM. Édouard Bénard et Benjamin Lucas applaudissent également.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’Europe et des affaires étrangères.<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Permettez-moi de rappeler un certain nombre de faits que votre groupe politique élude malheureusement souvent…<br><br><strong>M. Meyer Habib.</strong> Pas souvent, toujours !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre . </i>…lorsque vous évoquez Gaza.<br><br>Avant de répondre à votre question, je veux dire que c'est bien le Hamas qui a déclenché cette guerre le 7 octobre <i>(« Et alors ? » sur plusieurs bancs du groupe LFI-NUPES)</i> en se rendant coupable du plus gros massacre antisémite du XXIe siècle.<br><br><strong>Mme Andrée Taurinya.</strong> Répondez à la question !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>Ensuite, trois de nos compatriotes sont toujours otages à Gaza. Vous le savez, l'État est mobilisé pour les libérer <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs des groupes RN et LR.)</i><br><br><strong>Mme Nathalie Oziol.</strong> On a posé des questions !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>Enfin, je tiens à rappeler un point que vous n'abordez jamais dans vos questions ni dans vos prises de position politique : l'horreur des violences sexuelles commises, et utilisées comme une arme de guerre, par le Hamas.<br><br><strong>Mme Andrée Taurinya.</strong> Répondez à nos questions !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>D'ailleurs, l'ONU les a récemment documentées. Or, même si vous citez souvent l'ONU, vous nous posez rarement des questions à ce sujet.<br><br>J'en viens à votre question. Après cinq mois de conflit, et de guerre, la situation humanitaire à Gaza est catastrophique.<br><br><strong>M. René Pilato.</strong> Ne pouvez-vous pas nous répondre par oui ou par non ?<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>Nous l'avons dit et répété dans cet hémicycle : les populations civiles de Gaza manquent de tout – eau, nourriture, médicaments. Cette situation est-elle justifiable ? Non, évidemment.<br><br><strong>M. Meyer Habib.</strong> Il suffit de libérer les otages et tout s'arrêtera !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>À l'heure où nous parlons, la France agit. Nous sommes le premier pays à avoir largué directement de l'aide humanitaire, en grande quantité, en lien avec notre partenaire jordanien et avec l'ensemble des acteurs qui livrent du fret humanitaire. <br><br><strong>M. Manuel Bompard.</strong> Vous pourriez répondre à notre question ?<br><br><strong>Mme Nathalie Oziol.</strong> Franchement c'est incroyable !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>Nous acheminons également, vous le savez, des quantités importantes de fret humanitaire.<br><br><strong>M. René Pilato.</strong> Embargo, oui ou non ? Est-il si compliqué de répondre ?<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre . </i>Nous exerçons des pressions afin d'aboutir à l'arrêt immédiat des combats que nous appelons de nos vœux.<br><br><strong>Mme Andrée Taurinya.</strong> Que ferez-vous le 18 mars ?<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre . </i>Cette situation rendra possible la libération des otages ainsi que la fin de la souffrance des Palestiniens. <i>(Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Louis Boyard.</strong> Madame la présidente, il ne répond jamais à nos questions !<br><br><strong>M. William Martinet.</strong> C'est la honte pour la France !<br><br><strong>Mme la présidente.</strong> Je vous demande un peu de silence. Une question a été posée, le ministre vous a apporté une réponse complète. Nous avons bien compris qu'elle ne vous satisfaisait pas.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1831", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}