{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1267", "identifiant": {"numero": "1267", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "audiovisuel et communication", "teteAnalyse": null, "analyses": {"analyse": "Traitement par l’AFP de la situation au Proche-Orient"}}, "auteur": {"identite": {"acteurRef": "PA794562", "mandatRef": "PM796995"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791619", "abrege": "Culture", "developpe": "Ministère de la culture"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791619", "abrege": "Culture", "developpe": "Ministère de la culture"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9433", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TRAITEMENT PAR L'AFP DE LA SITUATION AU PROCHE-ORIENT <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Ballard.<br><br><strong>M. Philippe Ballard. </strong>Madame la ministre de la culture, « trois semaines après le début de la guerre entre Israël et le mouvement palestinien Hamas, Gaza est coupée du monde » : l'auteur de cette phrase extraite d'une dépêche du 27 octobre de l'Agence France-Presse (AFP) n'a fait qu'appliquer les consignes données par sa direction. Une note interne l'a informé qu'il convenait d'évoquer les combattants du Hamas, non les islamistes du Hamas, et de proscrire à leur sujet le terme « terroriste », dont le directeur de l'information explique qu'il a tout bonnement « perdu son sens ». <br><br><strong>M. Meyer Habib.</strong> Incroyable !<br><br><strong>M. Philippe Ballard. </strong>Pourtant, il n'y a pas si longtemps, l'AFP employait ce mot pour relater les exactions d'Al-Qaïda, de Daech, de Boko Haram, ou l'attentat contre <i>Charlie Hebdo</i>.<br><br><strong>M. Meyer Habib.</strong> Eh oui !<br><br><strong>M. Philippe Ballard. </strong>Que s'est-il passé depuis ? Décapiter des bébés, éventrer des femmes enceintes, kidnapper, violer, brûler, n'est-ce pas du terrorisme ?<br><br><strong>M. Meyer Habib.</strong> Tant que les victimes sont des Juifs, ça n'est pas grave !<br><br><strong>M. Philippe Ballard. </strong>Des trois grandes agences de presse mondiale, l'AFP est la seule européenne, avec pour abonnés les médias français et étrangers, les entreprises, les institutions. Son influence est donc énorme, considérable. J'ai été journaliste durant près de quarante ans : l'AFP est longtemps restée la bible de l'information, mais ce temps est révolu. Or, madame la ministre, l'État s'apprête à lui verser 141 millions d'euros – un budget en hausse de 5 % – au titre, écoutez bien, de sa mission d'intérêt général. <br><br><strong>M. Meyer Habib.</strong> Bravo !<br><br><strong>Mme Danièle Obono.</strong> Et voilà la censure !<br><br><strong>M. Philippe Ballard. </strong>Comment comptez-vous réagir, alors que le site de votre ministère présente l'AFP comme la seule agence de presse mondiale qui produise une information originale,… <br><br><strong>M. Meyer Habib.</strong> C'est un scandale !<br><br><strong>M. Philippe Ballard. </strong>…complète, objective et digne de confiance ? <i>(Applaudissements sur les bancs du groupe RN, ainsi que sur quelques bancs du groupe LR. - M. Meyer Habib se lève pour applaudir.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la culture.<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre de la culture. </i>Tout d'abord, ainsi que Laurence Boone vient de l'évoquer, la France et l'Union européenne, de même qu'un très grand nombre d'États tiers, ont clairement désigné le Hamas comme un groupe terroriste. <i>(« Et l'AFP ? » sur plusieurs bancs du groupe LR. – M. Meyer Habib s'exclame.)</i><br><br><strong>Mme la présidente.</strong> Ça suffit, chers collègues ! Monsieur Habib, je vais être obligée de vous rappeler à l'ordre !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>Autre rappel important : bien que partiellement financée par le ministère de la culture, l'AFP n'est pas une agence gouvernementale <i>(M. Michel Herbillon s'exclame)</i>, mais une agence de presse indépendante qui a expliqué avoir décidé il y a plus de vingt ans, à l'instar de Reuters ou Associated Press, de ne plus utiliser le mot « terrorisme » et de s'en tenir aux faits. <br><br><strong>M. Sébastien Chenu.</strong> Cette explication vous suffit donc ?<br><br><strong>M. Philippe Gosselin.</strong> Vous n'avez pas d'avis ?<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>La barbarie des agissements du Hamas est suffisamment évidente pour que tout le monde comprenne qu'il s'agit là d'actes terroristes.<br><br><strong>M. Philippe Gosselin.</strong> Vous ne pouvez vous contenter de dire cela : prenez position !<br><br><strong>Mme la présidente.</strong> S'il vous plaît, écoutez Mme la ministre !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>Les médias dont les articles sont rédigés à partir des dépêches de l'AFP y introduisent d'ailleurs très fréquemment le mot « terrorisme ». <br><br><strong>Un député du groupe LR .</strong> Pourriez-vous nous redonner la définition de ce terme ?<br><br><strong>M. Philippe Gosselin.</strong> Il faut condamner : soyez claire dans vos propos !<br><br><strong>M. Fabien Di Filippo.</strong> Assumez vos responsabilités !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>Excusez-moi, mais pourriez-vous m'écouter jusqu'au bout ?<br><br><strong>Mme la présidente.</strong> Chers collègues, s'il vous plaît !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>Compte tenu des événements graves que nous vivons, et je le dis avec d'autant plus d'émotion que des familles d'otages sont présentes,… <br><br><strong>M. Michel Herbillon.</strong> Qu'est-ce que c'est que cette explication laborieuse ?<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>…alors que, le 7 octobre, le Hamas a franchi toutes les lignes rouges imaginables, fait preuve d'une inqualifiable cruauté, je comprends que le choix de ne pas utiliser à son sujet le qualificatif « terroriste » suscite des remous, de l'incompréhension, voire de l'indignation. Seulement, le Gouvernement ne rédige pas les dépêches de l'AFP : dans notre pays, monsieur Ballard, la presse est indépendante ! <i>(Exclamations sur quelques bancs des groupes RN et LR. – Applaudissements sur quelques bancs du groupe RE.)</i> Ce qui m'a choquée, puisque vous réclamez mon avis, c'est que l'un des communiqués par lesquels l'agence expliquait son choix citait l'exemple de Nelson Mandela, que l'on ne peut laisser mettre sur le même plan que le Hamas. <br><br><strong>Mme la présidente.</strong> Merci, madame la ministre.<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>Pour le coup, j'aurais aimé que l'AFP mesure les implications d'un tel rapprochement ! <i>(Applaudissements sur quelques bancs du groupe RE. - Huées sur les bancs du groupe LR.)</i><br><br><strong>M. Philippe Gosselin.</strong> C'était laborieux…<br><br><strong>M. Fabien Di Filippo.</strong> Mme la ministre du relativisme !<br><br><strong>M. Michel Herbillon.</strong> Quel manque de courage !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9433", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}