{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1360", "identifiant": {"numero": "1360", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : régimes autonomes et spéciaux", "teteAnalyse": null, "analyses": {"analyse": "Retraite des sapeurs-pompiers volontaires"}}, "auteur": {"identite": {"acteurRef": "PA267429", "mandatRef": "PM796722"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10303", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RETRAITE DES SAPEURS-POMPIERS VOLONTAIRES <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Dino Cinieri. Je veux lui rendre hommage parce que c'est probablement sa dernière question au Gouvernement ! <i>(Applaudissements sur tous les bancs.)</i><br><br>Cela fait plus de vingt ans que vous êtes engagé au service de notre institution, cher collègue. Au nom de la représentation nationale, je vous remercie pour votre engagement sans faille au service des Français et de l'Assemblée nationale. <i>(Tous les députés se lèvent et applaudissent.)</i><br><br><strong>Plusieurs députés du groupe LR et M. Sébastien Jumel .</strong> Bravo Dino !<br><br><strong>M. Dino Cinieri. </strong>Merci, madame la présidente, vos propos me vont droit au cœur ! Après plus de vingt et un ans passés sur ces bancs, je profite de cette dernière question pour vous remercier, mes chers collègues, pour le travail accompli, de jour et parfois de nuit, le plus souvent dans un climat de respect mutuel malgré nos divergences. Je mesure pleinement la chance qui a été la mienne de siéger au sein de cette noble assemblée, où résonnent encore les voix de Georges Clemenceau, de Jean Jaurès, de Jacques Chirac et de tant d'autres. <br><br>La complémentarité des travaux menés à Paris et de nos engagements sur le terrain nous incite à chercher toujours le meilleur pour notre pays : c'est ce qui doit nous animer.<br><br>Je tiens à remercier aussi les fonctionnaires et les collaborateurs parlementaires, tous ceux qui travaillent discrètement dans cette belle maison où j'ai été honoré de servir mes concitoyens du département de la Loire. <i>(Applaudissements sur tous les bancs.)</i><br><br>Ma question s'adresse à M. le ministre de l'intérieur et des outre-mer <i>(« Ah ! » sur les bancs du groupe LR)</i> et j'y associe la future députée Sylvie Bonnet, mon collègue Jean-Pierre Taite et l'ensemble du groupe Les Républicains. <br><br>C'est avec beaucoup d'émotion que je souhaite vous alerter, monsieur le ministre, sur l'octroi des trimestres supplémentaires pour le calcul de la retraite des sapeurs-pompiers volontaires. Cette bonification, inscrite à l'article 24 de la loi du 14 avril 2023 de financement rectificative de la sécurité sociale pour 2023, marque une reconnaissance importante de l'engagement citoyen des sapeurs-pompiers volontaires au service de la collectivité. <i>(Applaudissements sur les bancs des groupes LR, RE, RN, Dem et HOR. - M. Jérôme Guedj applaudit également.)</i><br><br>Elle permettrait aussi de susciter des vocations. Or les sapeurs-pompiers sont indispensables dans nos territoires et je tiens à leur rendre un hommage particulier cet après-midi.<br><br><strong>M. Sébastien Jumel.</strong> Dino président !<br><br><strong>M. Ian Boucard.</strong> Bravo Dino !<br><br><strong>M. Dino Cinieri. </strong>Un amendement adopté par le Sénat prévoyait d'accorder trois trimestres supplémentaires après dix ans d'ancienneté, complétés d'un trimestre tous les cinq ans, mais il a été supprimé par la commission mixte paritaire (CMP) et la bonification a été renvoyée à un décret en Conseil d'État. À ce jour, le décret n'a toujours pas été publié au <i>Journal officiel</i>. Quand le sera-t-il, monsieur le ministre ? Pouvez-vous nous confirmer qu'il fixera bien une majoration de trois trimestres après dix ans d'ancienneté, complétés d'un trimestre tous les cinq ans ? <br><br>Permettez-moi, pour finir, d'avoir une pensée pour mon ami Hubert Wulfranc. <i>(Applaudissements sur les bancs des groupes LR, RE, RN, Dem, HOR, GDR-NUPES et LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>En mon nom et au nom du Gouvernement, je vous remercie, monsieur le député, pour le travail que vous avez réalisé au sein de l'Assemblée nationale. <i>(Applaudissements sur les bancs des groupes RE, RN, LR, Dem, HOR et LIOT. – M. Hubert Wulfranc applaudit également.)</i> Pour avoir été votre collègue, mais aussi en tant que ministre, j'ai été témoin de vos contributions, toujours sérieuses, y compris quand nous étions en désaccord. Vous n'avez cessé d'être réélu dans votre circonscription, une circonscription populaire dont vous vous êtes fait l'avocat. J'adresse à votre suppléante, qui siégera dans cet hémicycle dans quelques jours, mes vœux de bienvenue !<br><br><strong>M. Pierre Cordier.</strong> Si elle peut voter la loi « immigration », ce serait pas mal !<i> (Sourires.)</i><br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Je connais votre engagement de longue date en faveur des sapeurs-pompiers, qu'ils soient professionnels ou volontaires. Je veux vous rassurer au sujet de la disposition de l'article 24 de la loi de financement rectificative de la sécurité sociale pour 2023, qui prévoit des trimestres supplémentaires pour les sapeurs-pompiers selon les modalités que vous avez évoquées. Le décret sera prochainement signé par le ministre du travail, du plein emploi et de l'insertion – en charge des retraites – et par moi-même, de sorte qu'il devrait être publié d'ici le 31 décembre.<br><br><strong>M. Michel Herbillon.</strong> Nommez-le le décret Dino Cinieri !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Il inclura un grand nombre de dispositions favorables aux sapeurs-pompiers que vous avez continûment défendues et qui ont été adoptées dans la loi d'orientation et de programmation du ministère de l'intérieur (Lopmi) et dans la loi visant à consolider notre modèle de sécurité civile et valoriser le volontariat des sapeurs-pompiers et les sapeurs-pompiers professionnels – dite loi Matras : une exonération de charges pour les employeurs des sapeurs-pompiers volontaires – une mesure revendiquée depuis longtemps, visant à encourager la vocation des sapeurs-pompiers –, la nouvelle prestation de fidélisation et de reconnaissance (NPFR), aujourd'hui peu adaptée, et la consolidation du modèle de secours français, qui repose sur la complémentarité des sapeurs-pompiers volontaires et professionnels dans les territoires urbains et ruraux – à l'instar du département de la Loire que vous avez si longtemps représenté à l'Assemblée nationale.<br><br>C'est donc avec le sentiment du devoir accompli que vous pouvez quitter l'Assemblée nationale. Je vous remercie une nouvelle fois pour votre soutien des sapeurs-pompiers et, de façon plus générale, de tous les agents du ministère de l'intérieur et des outre-mer. <i>(Applaudissements sur les bancs des groupes RE, RN, LR, Dem, HOR et LIOT.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10303", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}