{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1021", "identifiant": {"numero": "1021", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement supérieur", "teteAnalyse": null, "analyses": {"analyse": "PARCOURSUP"}}, "auteur": {"identite": {"acteurRef": "PA795406", "mandatRef": "PM797466"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791611", "abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791611", "abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6587", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PARCOURSUP <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Isabelle Périgault.<br><br><strong>Mme Isabelle Périgault. </strong>Chaque semaine, je reçois à ma permanence des jeunes lycéens et leurs familles perdus dans les méandres de Parcoursup, cette plateforme censée gérer les vœux d'affectation de nos futurs étudiants.<br><br>Depuis 2018, date de son lancement, Parcoursup fait l'objet de nombreuses critiques lorsqu'elle publie ses premiers résultats. Les prétendues améliorations annoncées successivement n'ont rien changé. Les lycéens, leurs parents ou leurs enseignants sont, chaque fois, surpris et décontenancés par des résultats parfois incompréhensibles. Comment expliquer que certains élèves avec de très bons dossiers ne soient pas reçus dans les écoles demandées ? Les critères sont différents selon les établissements et ne sont pas lisibles sur la plateforme. Les problèmes sont nombreux : absence de hiérarchisation des vœux, délai court pour se décider une fois qu'un élève reçoit une réponse positive,…<br><br><strong>Mme Anne Brugnera.</strong> Oui, pour faire avancer les listes d'attente !<br><br><strong>Mme Isabelle Périgault. </strong>…difficultés à gérer les listes d'attente et, bien sûr, le cas des élèves non affectés.<br><br><strong>M. Pierre Cordier.</strong> Eh oui !<br><br><strong>Mme Isabelle Périgault. </strong>Ce n’est plus possible, madame la ministre. Je vous avais déjà alertée en 2022, quand plus de 10 % des élèves n'avaient pas reçu d'offre d'affectation au dernier jour de la phase principale. Qu'en sera-t-il cette année ? Que dire des jeunes qui se retrouvent dans une filière par défaut parce qu’ils ont été affectés sur leur quatrième choix ?<br><br><strong>M. Maxime Minot.</strong> Eh oui !<br><br><strong>Mme Isabelle Périgault. </strong>Cela crée des frustrations, nuit à la motivation ; des vocations sont parfois gâchées. Tout cela sans compter ceux qui sortent de la plateforme en postulant directement dans des établissements privés. Ce système décourage notre jeunesse, qui ne se sent pas considérée.<br><br><strong>M. Pierre Cordier.</strong> Voilà !<br><br><strong>Mme Isabelle Périgault. </strong>Elle a le sentiment que la France ne lui offre pas la possibilité d’étudier sereinement.<br><br>Madame la ministre, ma question est simple : que comptez-vous faire pour mettre fin à ces situations insensées qui font prendre aux jeunes un mauvais départ dans leurs études supérieures ? <i>(« Bravo ! » et applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Pierre Cordier.</strong> C'était bien mieux avant !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’enseignement supérieur et de la recherche.<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre de l’enseignement supérieur et de la recherche. </i>Je vous répondrai en trois points. Premièrement, qu'y avait-il avant Parcoursup et que proposez-vous ? <i>(Exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Maxime Minot.</strong> Ici, c'est nous qui posons les questions !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre. </i>Avant, il y avait le portail admission postbac (APB)…<br><br><strong>Mme Laure Lavalette.</strong> Vous n'avez pas fait mieux !<br><br><strong>Plusieurs députés du groupe LR .</strong> Avant, ce n'était pas nous !<br><br><strong>M. Jérôme Nury.</strong> Parcoursup, c'est pire !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre. </i>…et le tirage au sort ; il y avait des queues devant les comptoirs d'inscription parce qu'il fallait s'y rendre en personne.<br><br>Parcoursup est un outil qui permet à tous les étudiants et à leurs familles de visualiser l'ensemble des formations disponibles et d'avoir accès à un guichet. <i>(Vives exclamations sur les bancs des groupes LFI-NUPES et LR.)</i><br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Non, ce n'est pas vrai !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre . </i>Deuxièmement, nous continuons à écouter ceux qui utilisent cette plateforme, comme nous le faisons depuis cinq ans…<br><br><strong>M. Arnaud Le Gall.</strong> Il y a des soucis, vous n'écoutez rien !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre. </i>…afin d'améliorer la plateforme pour résoudre les difficultés que vous avez mentionnées. Nous continuons à améliorer la transparence de cette plateforme.<br><br><strong>Un député du groupe LFI-NUPES .</strong> Il y a des jeunes en souffrance !<br><br><strong>M. Pierre Cordier.</strong> Un peu de modestie, s'il vous plaît !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre. </i>Troisièmement, vos assertions manquent de respect pour les nombreuses personnes qui travaillent derrière Parcoursup, dans les lycées, dans les établissements, sur la plateforme elle-même. <i>(« Non ! » sur les bancs du groupe LR. - Vives exclamations sur les bancs des groupes LFI-NUPES, LR et GDR-NUPES.)</i><br><br><strong>M. Stéphane Peu.</strong> Ce système ne marche pas !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre . </i>Nous avons amélioré la transparence des informations – j'accorde volontiers que c'est important. Cette année, nous avons été plus exigeants à l'égard des formations pour l'améliorer.<br><br><strong>M. Pierre Cordier.</strong> Allez voir sur le terrain !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre . </i>J'y suis toutes les semaines et j'y ai travaillé pendant trente-cinq ans, avec les étudiants et les élèves ; donc je les connais. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. Pierre Cordier.</strong> Ça ne se voit pas, madame.<br><br><strong>M. Stéphane Peu.</strong> Que faites-vous aujourd'hui ?<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre . </i>À l'heure où je vous parle, neuf lycéens sur dix ont reçu une proposition de Parcoursup. L'accompagnement est effectif car notre objectif est de ne laisser personne au bord du chemin. <i>(Mêmes mouvements.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6587", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}