{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1413", "identifiant": {"numero": "1413", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": null, "teteAnalyse": null, "analyses": {"analyse": "Accord franco-algérien du 27 décembre 1968"}}, "auteur": {"identite": {"acteurRef": "PA796034", "mandatRef": "PM797817"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801899", "abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801899", "abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10954", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCORD FRANCO-ALGÉRIEN DU 27 DÉCEMBRE 1968 <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frank Giletti.<br><br><strong>M. Frank Giletti. </strong>Ma question s’adresse au ministre de l’intérieur et des outre-mer. Lundi prochain débutera l’examen en séance publique d'un projet de loi destiné à contrôler plus fermement l’immigration. Une bien belle perspective, si seulement elle se traduisait en des dispositions utiles, et si elle n'épargnait pas un pays en particulier : l’Algérie.<br><br>Alors que les Algériens forment la première communauté étrangère en France, et la deuxième nationalité en nombre de titres de séjour délivrés, l’immigration algérienne se voit facilitée et encouragée…<br><br><strong>Mme Nadège Abomangoli.</strong> N'importe quoi !<br><br><strong>M. Frank Giletti. </strong>…par l’existence de l'accord franco-algérien du 27 décembre 1968, que le Gouvernement n’a toujours pas remis en cause. Cette complaisance n'est pas partagée pas le régime d’Alger, puisqu'il refusait encore, en mars dernier, de délivrer les laissez-passer consulaires permettant le retour des Algériens expulsés de France.<br><br>Cette attitude est d’autant plus étonnante qu’il existe une discrimination positive à l’égard des immigrés algériens par rapport aux autres nationalités. Rappelons, par exemple, qu’en matière de liberté d’établissement, les Algériens sont les seuls à se voir dispensés de prouver la viabilité de leur projet. De même, l’immigré algérien qui voudrait obtenir un certificat de résidence avec son conjoint n’est pas tenu d’apporter la preuve d’un minimum de six mois de vie commune.<br><br><strong>Mme Michèle Peyron.</strong> Ce n'est pas vrai !<br><br><strong>M. Frank Giletti. </strong>Certes, nous savons qu’en général, la volonté du ministère de l’intérieur se heurte aux impératifs du Quai d’Orsay ; mais, vu l'inaction de ce dernier au Proche-Orient, porte-t-il encore une voix sur la scène internationale ? Vous êtes le premier à savoir qu’en ignorant l’obstacle posé par cet accord bilatéral, votre projet de loi se montre insuffisant et incomplet. Or pour paraphraser votre prédécesseur Manuel Valls, il est urgent d'engager un bras de fer avec l'Algérie ; et ce n’est pas votre ancien Premier ministre, Édouard Philippe…<br><br><strong>M. Pierre Cordier.</strong> Qui ça ?<br><br><strong>M. Frank Giletti. </strong>…qui me contredira, si l’on en croit ses dernières prises de position sur la question.<br><br>Dès lors, la France dénoncera-t-elle cet accord franco-algérien ? À défaut de suivre les recommandations du RN, nous pouvons au moins espérer que vous tiendrez compte de celles qui émergent de vos rangs. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’Europe.<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État chargée de l’Europe. </i>Permettez-moi de replacer cet accord dans son contexte. D'abord, la relation entre la France et l'Algérie ne se borne pas à la dimension migratoire, qui est un élément important, mais qui ne résume pas la richesse des relations entre nos deux pays. Ensuite, nous tâchons, avec nos partenaires algériens, d'approfondir cette relation, dans l'esprit de la déclaration d'Alger pour un partenariat renouvelé entre la France et l'Algérie, signée par les deux présidents français et algérien le 27 août 2022.<br><br>Nous allons poursuivre dans cette voie, mais nous sommes vigilants, et le serons spécialement dans le domaine consulaire et dans la délivrance de laissez-passer pour les étrangers en situation irrégulière et sous le coup d'une obligation de quitter le territoire français (OQTF).<br><br>C'est à la lumière de ce contexte qu'il faut entendre l'accord de 1968 que vous citez, et que nous prenons en compte dans notre relation avec l'Algérie. La dénonciation sèche de cet accord n'est pas pertinente, pour des raisons tant juridiques que politiques. Elle ne réglerait absolument pas les difficultés, comme vous le prétendez, mais présenterait au contraire des inconvénients majeurs ; nous serions alors collectivement perdants.<br><br><strong>M. Bryan Masson.</strong> C'est vrai que là, on est bien !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>Toutefois, cet accord n'est pas figé ; il a évolué à plusieurs reprises, et c'est dans cet esprit que nous travaillerons à améliorer le cadre existant.<br><br><strong>M. Kévin Pfeffer.</strong> Quand ?<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>Je suis sûr que vous conviendrez avec moi que c'est la voie de la responsabilité. <i>(Mme Natalia Pouzyreff applaudit.)</i><br><br><strong>M. Jean-Philippe Tanguy.</strong> Pas du tout !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10954", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}