{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1311", "identifiant": {"numero": "1311", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "drogue", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre le trafic de drogue dans les territoires"}}, "auteur": {"identite": {"acteurRef": "PA793548", "mandatRef": "PM796398"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO830002", "abrege": "Citoyenneté et ville", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargée de la citoyenneté, et auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargée de la ville"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO830002", "abrege": "Citoyenneté et ville", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargée de la citoyenneté, et auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargée de la ville"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9874", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LE TRAFIC DE DROGUE DANS LES TERRITOIRES <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Caroline Colombier.<br><br><strong>Mme Caroline Colombier. </strong>Ma question s'adresse à M. Gérald Darmanin, ministre de l'intérieur.<br><br><strong>M. Pierre Cordier.</strong> Il est au Sénat ! Il a un meeting ! <i>(Sourires.)</i><br><br><strong>Mme Caroline Colombier. </strong>Alors que chaque jour, nos territoires ruraux luttent contre le départ des médecins, contre la fermeture des commerces de proximité, des écoles et des services publics, les voilà maintenant frappés de plein fouet par l'explosion de l'insécurité et du trafic de drogue. Si le phénomène n’est pas nouveau, il s'amplifie d'année en année, empoisonnant la vie des habitants !<br><br>Les communes rurales de la Charente où je suis élue, qui étaient jadis de paisibles bourgades, sont devenues le théâtre de règlements de comptes, d'agressions ultraviolentes, d'enlèvements, de menaces et de pressions sur les riverains. Plus inquiétant encore, le nombre de consommateurs explose, les jeunes étant des cibles faciles pour ces nouveaux cartels de la drogue qui sévissent dans ces campagnes rongées par la précarité galopante et par l'effondrement du pouvoir d'achat que nous, au Rassemblement national, dénonçons chaque jour aux côtés de Marine Le Pen. En conséquence, les saisies sont de plus en régulières et de plus en plus importantes : on parle de plusieurs dizaines de tonnes. Les enquêteurs sont débordés – c'est l'occasion pour nous de féliciter les forces de gendarmerie et de police pour leur travail, notamment le groupe de recherche antidrogue dont l'efficacité est remarquable.<br><br>Cependant, cela n'est pas assez ! Et ce ne sont pas les nouvelles brigades du Tigre annoncées par le Président de la République et issues de la gendarmerie qui suffiront à éradiquer ce fléau. Vous n'avez rien fait contre la drogue des villes ; qu'en sera-t-il de la drogue des champs ? La passivité du Gouvernement est du pain béni pour les dealers, qui arrosent désormais les campagnes de cocaïne, d'héroïne et de cannabis. Maintenant que la drogue est dans le pré, que compte faire le Gouvernement pour lutter contre ce fléau qui gangrène nos campagnes ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la citoyenneté et de la ville.<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État chargée de la citoyenneté et de la ville. </i>Vous interrogez avec raison le Gouvernement sur l'amplification du trafic de stupéfiants dans les communes rurales. Vous savez bien que la lutte contre le trafic de drogue est une priorité du Gouvernement, ne vous en déplaise. Aucune différence n'est faite entre les territoires urbains et ruraux dans notre action déterminée pour combattre ce fléau partout il se développe.<br><br>Concrètement, l'action des forces de l'ordre se fonde sur un plan national de lutte contre les stupéfiants piloté par l'Ofast, l'Office français antistupéfiants, depuis 2019. La gendarmerie y est d'ailleurs pleinement associée, sachant qu'elle est compétente dans les zones rurales et périurbaines.<br><br><strong>Mme Sandra Marsaud.</strong> Y compris en Charente !<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État . </i>Pour l'année 2022, les résultats enregistrés par la gendarmerie sont très positifs : 15,5 tonnes de résine ou d'herbe de cannabis ont été saisies en 2022, soit le double par rapport à 2021. Mais nous aspirons à frapper toujours plus fort parce qu'on ne fera jamais assez contre le trafic de drogue.<br><br><strong>M. Pierre Cordier.</strong> Et à Marseille ?<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État . </i>On en parlera plus tard, monsieur le député, quand vous me poserez une question dans les règles.<br><br>Concernant votre département, madame la députée, je pourrais citer l'exemple du travail formidable que les forces de l'ordre ont accompli récemment en Charente et que vous-même avez reconnu. Il est vrai que les trafics de stupéfiants s'insinuent dans nos campagnes. Et nous avons collectivement le devoir de les combattre sans relâche. Lutter contre ce fléau reste et demeure pour le ministère de l'intérieur une priorité ; police et gendarmerie se mobilisent quotidiennement pour la lutte contre le trafic de drogue.<br><br>Si vous me le permettez, je conclurai en notant qu'il manque un mot dans votre question : « prévention ». Il s'agit en effet aussi de prévenir les conduites addictives qui touchent les quartiers prioritaires comme les campagnes. Je pense qu'on doit amplifier l'effort en matière de prévention et c'est ma priorité en tant que secrétaire d'État chargée de la citoyenneté et de la ville, sous l'autorité du ministre de l'intérieur. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Pierre Cordier.</strong> Et à Marseille ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme Caroline Colombier.<br><br><strong>Mme Caroline Colombier. </strong>J'ajouterai juste qu'il ne faut pas attendre de faire de ces territoires des zones de non-droit, voire de non-France, car les Français ne l'accepteront pas, particulièrement dans la ruralité ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9874", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}