{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1058", "identifiant": {"numero": "1058", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "commerce et artisanat", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES URBAINES ET AIDES AUX COMMERCES"}}, "auteur": {"identite": {"acteurRef": "PA721336", "mandatRef": "PM797184"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6879", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES URBAINES ET AIDES AUX COMMERCES <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Blandine Brocard.<br><br><strong>Mme Blandine Brocard. </strong>Ma question s'adresse à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l'artisanat et du tourisme.<br><br>« On est abasourdi, c'est toute une vie qui s'arrête. » Ces mots, ce sont les mots des très nombreux commerçants dont le magasin a été pillé ces derniers jours, partout en France. Je souhaite, au nom du groupe Démocrate, porter leur voix, la voix de ceux qui sont le cœur des centres-villes, de nos bourgs, de nos quartiers. La plupart d'entre eux souffraient déjà de la désaffection liée à la concurrence de concentration en périphérie, à laquelle s'ajoute celle de la vente à distance. Puis il y eut les gilets jaunes, puis le covid-19. Enfin une respiration, une bouffée d'oxygène ! Mais non.<br><br>Les saccages et pillages de ces derniers jours sont venus ruiner le gagne-pain des commerçants qui voient leur travail détruit, anéanti sous leurs yeux. On enregistre finalement plus de 1 milliard d'euros de dégâts. Et quid de l'impact sur le tourisme, au début de la période estivale ? En 2022, le coût de l'assurance multirisques pertes d'exploitation a augmenté de 10 % ; en 2023, de 8 %. Combien pour l'année prochaine, alors même que seul un commerçant sur deux a souscrit une assurance perte d'exploitation ? Sans parler des franchises qu'il faudra payer immédiatement, des employés qu'il faut payer à la fin du mois, des aménagements qu'il a fallu et qu'il faudra encore payer pour tenter de sécuriser toujours plus sa devanture, son commerce.<br><br>Face à ce désarroi profond, l'État doit répondre présent et permettre l'accélération des procédures de permis de reconstruire pour les magasins détruits. En effet, au-delà du soutien financier, la rapidité des réponses à apporter est essentielle. Il en va de même du côté des assureurs. Madame la ministre déléguée, pour toutes celles et ceux dont l'outil de travail a été saccagé, leur laissant un sentiment de vie et d'œuvre détruite, pouvez-vous détailler les mesures que vous prendrez pour soutenir nos commerçants et, avant tout, pour leur permettre de travailler ? C'est tout ce qu'ils demandent.<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Merci de vos mots à l'endroit des commerçants, et notamment des commerçants indépendants qui, au nombre d'un millier à peu près, ont été touchés durant ces quelques jours d'émeutes. Je vous remercie aussi d'avoir répété leurs mots.<br><br>J'ai eu l'occasion d'être à leurs côtés ce matin, à Arpajon, mais aussi hier, dans le 15e arrondissement de Paris. Avant même de parler d'indemnisation, avant même de parler de demain, il est très important de prendre la mesure de leur état psychologique. Dans chaque préfecture de France, les conseillers départementaux à la sortie de crise qui sont mobilisés pour accompagner les étalements de charges, voire les annulations de dette fiscale et sociale des commerçants les plus touchés, peuvent aussi accompagner moralement les commerçants qui sont le plus sidérés – car le mot qui convient le mieux est bien la sidération.<br><br>Pour ce qui est de demain, Bruno Le Maire et moi avons déjà réuni à plusieurs reprises, à la demande de la Première ministre, les assureurs et les banquiers. Nous leur avons demandé deux choses : un accompagnement rapide et simple. Pour qu'il soit plus rapide, il faut laisser le temps à la sidération de passer, ce qui prend plusieurs jours. Les commerçants n'auront donc plus cinq, mais trente jours pour se retourner vers leur assureur. En outre, le Président de la République vient de l'annoncer, nous présenterons, dans les semaines qui viennent, une loi sur la question des délais pour la reconstruction qui s'intéressera à la fois aux communes touchées et à l'accompagnement des commerçants, pour que l'indemnisation ait lieu le plus vite possible.<br><br>Dans le doute, il faut avoir deux réflexes simples : premièrement, porter plainte ; deuxièmement, appeler son assureur. Je me permets de rappeler des évidences, mais ces évidences sont d'une importance majeure. <i>(Applaudissements sur quelques bancs du groupe RE. – Mme Blandine Brocard applaudit également. – Exclamations sur plusieurs bancs des groupes RN et LR.)</i><br><br><strong>Mme Caroline Parmentier.</strong> C'est lamentable !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6879", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}