{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1781", "identifiant": {"numero": "1781", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Situation de la psychiatrie publique"}}, "auteur": {"identite": {"acteurRef": "PA795108", "mandatRef": "PM797304"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2969", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DE LA PSYCHIATRIE PUBLIQUE <a name=PG17></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Élise Leboucher.<br><br><strong>Mme Élise Leboucher . </strong>Monsieur le ministre délégué chargé de la santé et de la prévention, une nouvelle fois, nous interpellons le Gouvernement sur la situation de la psychiatrie publique. Aujourd'hui, c'est moi ; hier, c'était ma collègue Anne Stambach-Terrenoir, à Toulouse ; demain, ce sera Mathilde Hignet, à Redon. Car la crise est partout !<br><br>Dans la Sarthe, à la désertification médicale s'ajoutent la fermeture régulière des urgences périphériques, la suppression, en dix ans, de 180 lits dans l'établissement public de santé mentale (EPSM) de la Sarthe – encore 42 l'été dernier – et la vacance de 29 postes de psychiatre. Au détriment de tous les patients, le service des urgences du centre hospitalier du Mans prend le relais de l'EPSM, auquel vous ne donnez pas les moyens de remplir sa mission.<br><br>Fait exceptionnel, les médecins et soignants des urgences témoignent, ouvertement, comme ils l'ont fait la semaine dernière sur France 2. Vous obligez les soignants à mettre des personnes sous contrainte pendant plusieurs jours, sans cadre légal, sans formation ni prise en charge psychiatrique. Vous hospitalisez les personnes hors de leur département, loin de leurs proches et de leurs repères ; parfois, le pire advient. Mettez-vous à la place des soignants qui doivent annoncer aux familles que leur proche s'est suicidé à l'hôpital après dix jours d'attente aux urgences !<br><br>Comme vos prédécesseurs, je vous ai invité à vous rendre dans notre territoire pour entendre les soignants, les patients et leurs proches. N'attendez pas qu'un drame survienne au Mans, comme ce fut le cas à Toulouse ! Venez voir les équipes de l'EPSM : elles ont des propositions, elles sont attachées à la psychiatrie publique et refusent sa destruction programmée.<br><br>Au-delà des effets d'annonce, qu'il s'agisse d’une quelconque grande cause nationale ou d'un énième rapport, que comptez-vous faire sérieusement, dans la Sarthe et ailleurs, pour réparer ce que vingt années de vos politiques néolibérales ont détruit ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de la santé et de la prévention.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué chargé de la santé et de la prévention . </i>La situation des urgences du Mans doit nous interpeller, et elle m'interpelle.<br><br><strong>Mme Élise Leboucher .</strong> Du Mans et d'ailleurs !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>Je connais bien la situation de la Sarthe. J'ai confié, ces derniers jours, à une mission d'experts la tâche d'apporter un appui aux soignants, qui font face à une situation très tendue. Celle-ci est due à la vacance de la moitié des postes de psychiatre, c'est-à-dire à un manque d'effectifs qui limite la capacité de faire face aux besoins des patients du territoire, et non à une diminution de moyens imposée par le Gouvernement.<br><br>Face à cette situation, une chaîne de solidarité s'est formée, grâce à l'implication de l'hôpital du Mans et du centre hospitalier universitaire (CHU) d'Angers, qui ont ouvert des lits de manière à assurer la continuité des soins.<br><br>Vous avez cité Toulouse. Les problèmes n'y sont pas les mêmes : ils sont liés à un dialogue et à une coopération difficiles entre le public et le privé. La situation s'améliore depuis quelques semaines.<br><br><strong>Mme Anne Stambach-Terrenoir.</strong> Non !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>Dans la Sarthe, le problème est différent et appelle des solutions très différentes : chaque situation est particulière et doit être examinée à la lumière de ce que vit le territoire.<br><br>Avec le Gouvernement, nous avons apporté des réponses très concrètes. C'est ce gouvernement qui a augmenté les capacités en matière de formation des médecins et qui va continuer à en former davantage. C'est ce gouvernement qui favorise la montée en compétence des personnels paramédicaux aux côtés des médecins, pour améliorer la prise en charge de l'ensemble des patients, notamment en santé mentale. C'est ce gouvernement qui agit : il ne reste pas les bras ballants. Nous agirons pour la Sarthe, comme nous avons agi pour Toulouse.<br><br><strong>Mme Anne Stambach-Terrenoir .</strong> Des moyens !<br><br><strong>Mme la présidente . </strong>La parole est à Mme Élise Leboucher.<br><br><strong>Mme Élise Leboucher . </strong>Vous répondez par petits bouts : une mission ici, un rapport de l'Inspection générale des affaires sociales (Igas) ailleurs, ce qui montre bien que celle-ci n'a pas les moyens de réaliser plusieurs enquêtes simultanément.<br><br>À quand une réflexion sur les conséquences de vos choix politiques, qui ont fait fondre les effectifs de la médecine scolaire, de la petite école à l'université, comme de la médecine du travail ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Vos choix politiques mettent à mal la protection de l'enfance et le secteur médico-social, abîment les corps et les esprits, à cause de la retraite à 64 ans et de la réforme de l'assurance chômage. (Mêmes mouvements.) Ces choix font que 13 millions de Français souffrent d'un trouble psychiatrique.<br><br>Soyez au rendez-vous du projet de loi de financement de la sécurité sociale pour 2025 et lisez le travail que nous avons fourni pour celui de 2024, que vous avez balayé à coups de 49.3 ! <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué. </i>Le ministre de la justice a parlé de bouillabaisse. Vous concernant, il s'agit plutôt de gloubi-boulga : vous mélangez tous les sujets ! <i>(M. Erwan Balanant applaudit. – Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Mathilde Panot.</strong> Gardez votre mépris !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué. </i>J'ai évoqué les filières de formation, la montée en compétence de certains soignants. Vous ne voulez rien entendre ! La situation de la Sarthe sera réglée, comme celle de Toulouse.<br><br><strong>Mme la présidente.</strong> Pour rendre justice au garde des sceaux, je précise qu'il a parlé de ratatouille et non de bouillabaisse. <i>(Sourires.)</i><br><br><strong>M. Éric Dupond-Moretti, garde des sceaux.</strong> Merci, madame la présidente.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2969", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}