{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1281", "identifiant": {"numero": "1281", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "aménagement du territoire", "teteAnalyse": null, "analyses": {"analyse": "Zonage France ruralité revitalisation"}}, "auteur": {"identite": {"acteurRef": "PA822617", "mandatRef": "PM822619"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9444", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ZONAGE FRANCE RURALITÉ REVITALISATION <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Martine Froger.<br><br><strong>Mme Martine Froger. </strong>Ma question s'adresse à Mme la ministre déléguée chargée des collectivités territoriales et de la ruralité. Le Gouvernement a entrepris de réformer et de fusionner les différents zonages dans un dispositif appelé désormais France ruralité revitalisation (FRR), qui doit entrer en application en juillet 2024. Le nouveau dispositif, qui modifie certains critères, affectera de nombreuses communes partout en France.<br><br><strong>M. Pierre Cordier.</strong> C'est vrai !<br><br><strong>Mme Martine Froger. </strong>Les chiffres parlent d'eux-mêmes : nous passerions de 17 000 communes actuellement bénéficiaires à 14 000, soit l'exclusion de 20 % d'entre elles.<br><br><strong>M. Fabien Di Filippo.</strong> C'est à cause de la technocratie !<br><br><strong>Mme Martine Froger. </strong>Dans ma circonscription, en Ariège, les élus et les entreprises installées sur ces zones sont inquiets.<br><br><strong>M. Pierre Cordier.</strong> C'est pareil dans les Ardennes !<br><br><strong>Mme Martine Froger. </strong>Comment rassurer les communes qui sortiront du dispositif, compte tenu des critères de revenu médian par habitant et de densité démographique ? Dans un contexte d'aggravation de la fracture territoriale, vous envoyez un très mauvais message aux départements les plus ruraux.<br><br><strong>M. Ugo Bernalicis.</strong> Et la démocratie locale, alors ?<br><br><strong>Mme Martine Froger. </strong>Aujourd'hui, ce dispositif et son zonage constituent un élément d'attractivité indéniable, sur lequel s'appuient largement les communes du département de l'Ariège. Les élus sont donc fortement attachés à cet outil de soutien au développement des territoires ruraux, conçu comme un dispositif symbole d'équité territoriale.<br><br>Au-delà de cette réforme ponctuelle, il devient urgent de réfléchir collectivement pour définir les axes essentiels d'une politique d'aménagement du territoire efficace, au service du bien commun.<br><br>Mes questions sont donc simples : comment comptez-vous rassurer les communes qui sortiront du dispositif actuel de zones de revitalisation rurale (ZRR) et quelles mesures d'accompagnement entendez-vous prendre pour éviter à ces territoires d'être fragilisés encore davantage par ce désengagement de l'État ? Plus largement, ne pourrait-on pas réintégrer certaines communes qui doivent sortir du dispositif en prenant en considération la particularité géographique des territoires, notamment les handicaps naturels ? <i>(Applaudissements sur les bancs du groupe LIOT. – MM. Pierre Cordier et Fabien Di Filippo applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Mme Dominique Faure, qui est chargée du projet France ruralité revitalisation, étant retenue en audition, j'ai la joie de vous répondre. Partons du commencement : le dispositif des ZRR était censé s'éteindre le 31 décembre 2021 ; il a été prolongé à deux reprises, dans le cadre des lois de finances initiales. La Première ministre Élisabeth Borne a pris, en novembre dernier, devant l'Association des maires de France et des présidents d'intercommunalité, l'engagement solennel de conserver un zonage.<br><br><strong>M. Pierre Cordier.</strong> Quel courage !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>L'objectif est même de créer un zonage spécifique – il s'agissait jusqu'à présent d'un zonage unique –, avec l'idée d'aller plus loin que ce que permettaient les zones de revitalisation rurale et d'instaurer une sorte de dispositif ZRR +, ou FRR + pour reprendre le nouveau sigle.<br><br>La disposition que vous évoquez figure à l'article 7 du projet de loi de finances pour l'année 2024, dans sa version initiale, avant que le texte soit examiné par cette assemblée, puis par le Sénat, et nous savons les attentes des parlementaires sur le sujet. Que trouve-t-on, pour l'instant, dans cet article ? Six départements sont intégralement zonés.<br><br><strong>M. Pierre Cordier.</strong> Lesquels ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Le Cantal, l'Indre, la Creuse, la Haute-Marne, la Meuse et la Nièvre. Je sais que la Lozère ou l'Ariège – au hasard – considèrent qu'ils devraient faire partie de ce groupe. Nous avons retenu un critère de déprise démographique supérieure à 4 % sur une période de dix ans. À cela s'ajoutent des communes, avec le maintien d'une maille intercommunale, sachant que les préfets ont désormais la possibilité d'inclure à cette maille des communes appartenant à des intercommunalités que leur richesse ou leur densité exclut du dispositif. Nous faisons confiance au dialogue avec les parlementaires pour déterminer si ce dispositif est parfaitement adapté ou s'il doit être légèrement recalibré.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9444", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}