{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1434", "identifiant": {"numero": "1434", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "Bas salaires et pouvoir d’achat"}}, "auteur": {"identite": {"acteurRef": "PA794626", "mandatRef": "PM797028"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11271", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BAS SALAIRES ET POUVOIR D'ACHAT <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Saint-Huile.<br><br><strong>M. Benjamin Saint-Huile. </strong>Vous m'excuserez, ma question ne traitera pas des enjeux migratoires. Je considère qu'il y a d'autres priorités pour les Français, à commencer par le pouvoir d'achat. <i>(Applaudissements sur plusieurs bancs des groupes LFI-NUPES et GDR.) </i>Partout en France, dans le nord, dans le sud, dans l'est, dans l'ouest, que vous soyez travailleur, salarié, retraité ou étudiant, c'est le problème majeur.<br><br>Au nom du groupe Libertés, indépendants, outre-mer et territoires, je veux interroger le Gouvernement pour connaître sa position. Je veux interroger le ministre du travail, du plein emploi et de l'insertion pour lui parler de la France qui travaille et qui ne s'en sort plus. Monsieur Dussopt, d'après les chiffres les plus récents, le pourcentage de smicards en France s'élève à 17 % des salariés. Jamais une telle proportion n'avait été atteinte. Et les travailleurs pauvres sont de plus en plus nombreux : avec l'augmentation du Smic, on observe un tassement des salaires.<br><br><strong>M. Fabien Di Filippo.</strong> La gauche a infiltré tous les groupes, c'est dramatique !<br><br><strong>M. Benjamin Saint-Huile. </strong>Vous avez, à notre demande, mis en place une conférence sociale sur les salaires, mais vous avez limité la discussion aux trente-neuf branches professionnelles qui pratiquent des salaires minimaux inférieurs au Smic.<br><br>Si cette initiative va dans le bon sens, elle est très éloignée des réponses dont nous avons besoin pour améliorer le pouvoir d'achat des travailleurs. Quelles mesures concrètes le Gouvernement compte-t-il mettre en place pour permettre, dans de brefs délais, aux bas salaires de progresser, et rendre ainsi de leur fierté et de leur dignité à ceux qui veulent tout simplement vivre de leur travail ? <i>(Applaudissements sur les bancs du groupe LIOT. – Mme Eva Sas et MM. Nicolas Sansu et David Habib applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Monsieur le député, vous m'interrogez sur le pouvoir d'achat et l'évolution des salaires, plus particulièrement ceux qui sont très légèrement supérieurs au Smic. Le mécanisme d'indexation du Smic que nous avons institué a permis, depuis le 1er janvier 2021, sept augmentations du Smic, dont quatre étaient destinées à faire face à l'inflation. <i>(M. Matthias Tavel s'exclame.)</i> Au total, le Smic a progressé de 13,5 %, ce qui a permis de protéger le pouvoir d'achat des salariés les plus modestes. Cela explique très largement le chiffre de 17 % de salariés au Smic enregistré au 1er janvier 2023. Il est logique d'une certaine manière qu'une augmentation rapide du salaire minimum ait des effets sur les plus basses rémunérations.<br><br><strong>M. Fabien Di Filippo.</strong> Ce n'est pas une fin en soi d'avoir toujours plus de salariés au Smic. Un Français sur cinq est smicard !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous ne devons pas laisser s'installer une telle situation. C'est la raison pour laquelle, à l'occasion de la conférence sociale que nous avons organisée avec Mme la Première ministre, nous avons indiqué que nous souhaitions ouvrir deux chantiers.<br><br>Le premier porte sur la question des classifications, question technique qui relève du dialogue au sein des branches. Elle renvoie à leur capacité à prévoir des gradations salariales en fonction de l'ancienneté et des compétences, afin de favoriser les progressions de rémunération et d'éviter toute stagnation en début de carrière.<br><br>Le deuxième concerne le rôle des branches professionnelles. Il s'agit de veiller à ce qu'elles aient la main sur la négociation sociale autour des salaires. Si l'État détermine par la loi le niveau du Smic, c'est aux partenaires sociaux qu'il appartient de fixer les niveaux des minima conventionnels. Il faut laisser au dialogue social le soin de déterminer le niveau des rémunérations, c'est une préoccupation que nous partageons, je crois. Nous devons faire en sorte que les branches soient plus actives.<br><br>J'ai réuni hier le comité de suivi de la négociation salariale. À partir de demain, je recevrai pendant quinze jours les branches qui sont les plus en retard. Nous mobiliserons tous les outils dont nous disposons, y compris ceux prévus par la loi du 16 août 2022 portant mesures d'urgence pour la protection du pouvoir d'achat, qui autorise à procéder à la restructuration des branches ne jouant pas le jeu. Nous envisageons également, avec la Première ministre, de proposer dès 2024 des textes pour sanctionner les branches qui ne se seraient pas mises en conformité. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Saint-Huile.<br><br><strong>M. Benjamin Saint-Huile. </strong>Je vous remercie pour votre réponse, monsieur le ministre, mais reconnaissez que ce n'est pas suffisant. Je vous propose quelque chose de simple. Ne pourrait-on pas, dans cette belle maison, étudier l'hypothèse suivante : supprimer les cotisations salariales pour les bas salaires et ne les faire peser que sur les hauts revenus ? Voilà qui redonnerait immédiatement du cash aux Français qui travaillent et qui ne parviennent pas à arrondir leurs fins de mois. Ce serait une mesure de justice sociale et fiscale facile à appliquer. <i>(M. Nicolas Dupont-Aignan applaudit.) </i>Pourquoi ne pas demander aux plus hauts salaires davantage d'efforts ? Il serait temps de répartir enfin les richesses. (Applaudissements sur les bancs du groupe LIOT. – M. Nicolas Dupont-Aignan applaudit également.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11271", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}