{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1004", "identifiant": {"numero": "1004", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA796010", "mandatRef": "PM797802"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO801881", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801881", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6224", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE ULTRAMARINE DU GOUVERNEMENT <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Maillot.<br><br><strong>M. Frédéric Maillot. </strong>Madame la Première ministre, voilà un an que nous sommes élus, un an que nous portons la voix de nos concitoyens ultramarins – en ce qui me concerne, celle des Réunionnais. C’est un an de lutte, un an d’alertes sur la précarité qui touche les peuples d’outre-mer. Un an de mandat, c’est un an de combat. Ce sont 365 jours d’alertes non-stop sur notre situation devenue intolérable. Cela fait un an que nous, députés dits d’outre-mer, alertons sur le coût de la vie dans nos territoires. Tout est cher : manger, se déplacer, communiquer et même s’amuser. Tout cela dans une situation de duopole-monopole économique qui, avec la complicité de l’État, profite aux grandes industries – ceux-là mêmes qui tenaient le fouet pendant l’esclavage. <i>(Applaudissements sur les bancs du groupe GDR-NUPES. – M. Antoine Léaument applaudit également.)</i><br><br>Cela fait un an que nous vous interpellons sur le coût exorbitant des billets d’avion, dont l'augmentation peut aller jusqu'à 40 %. Un an aussi que nous vous alertons sur la dégradation accélérée des services publics : manque de conciliateurs de justice, manque d’accompagnants d’élèves en situation de handicap (AESH), saturation des hôpitaux, insalubrité de certaines prisons. Cela fait un an que nous crions le désespoir de nos frères et de nos sœurs qui veulent rentrer travailler au pays, à la Guadeloupe, à la Martinique, en Guyane et à La Réunion. Un an, ce sont 365 jours à appeler votre attention, ici, dans l’hémicycle, en commission, dans nos pays !<br><br>Que feriez-vous si cette situation était celle de la France hexagonale ? <i>(M. Antoine Léaument applaudit.) </i>Les territoires d'outre-mer sont toujours les grands oubliés de vos projets de loi. Nous sommes toujours à la périphérie de vos décisions.<br><br>Mesdames et messieurs les membres du Gouvernement, de vagues promesses de décrets ne font pas une politique. Des spécificités de l’outre-mer absentes de vos lois : votre bilan, il est là ! De l’oubli ? Non, que dis-je, de l’indifférence à l’état pur ! Mesdames et messieurs du Gouvernement, s’il fallait vous donner une note, ce serait 0 sur 365. Ma question est simple : quand allez-vous réellement considérer les 2,2 millions d’ultramarins que nous sommes ? Enfants des colonies, notre jour de gloire n’est pas près d’arriver. <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES. – De nombreux députés du groupe GDR-NUPES et quelques députés des groupes LFI-NUPES et Écolo-NUPES se lèvent pour applaudir.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué chargé des outre-mer. </i>Monsieur le député Maillot, évidemment, nous nous voyons souvent.<br><br><strong>M. Frédéric Maillot.</strong> Deux fois, c'est souvent ?<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué . </i>Je connais votre discours et vous connaissez ma réponse : jamais, depuis longtemps, aucun gouvernement n'a agi autant. C'est ainsi.<br><br><strong>Mme Danielle Brulebois.</strong> Eh oui !<br><br><strong>Mme Sophia Chikirou.</strong> Il faut arrêter de dire des balivernes !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué. </i>Dès l'entrée en vigueur de la loi portant mesures d'urgence pour la protection du pouvoir d'achat et de la loi de finances rectificative pour 2022, des dispositions spécifiques ont été adoptées : plafonnement des loyers, aide alimentaire, revalorisation de la prestation accueil et restauration scolaire (PARS). Le projet de loi de finances (PLF) pour 2023 a fait la part belle à la mission <i>Outre-mer</i> : pour la première fois, les crédits qui lui sont alloués frôlent les 3 milliards d'euros ; et le total des dépenses pour l'outre-mer de l'ensemble des ministères atteint 22 milliards d'euros. Le rapport entre la population et le budget est clair : les territoires d'outre-mer sont au cœur des préoccupations du Gouvernement.<br><br>Des mesures spécifiques ont été adoptées pour les franchises de colis. Je pense également à la prolongation de la défiscalisation jusqu'en 2029, à la loi relative à l'accélération de la production d'énergies renouvelables, qui prévoit des adaptations ultramarines. La loi de programmation militaire, cruciale pour la protection de nos concitoyens, donne une place centrale aux territoires ultramarins. Je tiens à rappeler devant la représentation nationale que c'est en outre-mer qu'on peut observer le plus beau taux de création d'emplois. C'est en outre-mer que le taux d'inflation est le plus faible.<br><br><strong>M. Jean-Paul Lecoq.</strong> Les prix y sont déjà tellement élevés !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué. </i>C'est en outre-mer que nous travaillons le plus pour aider les plus démunis. Nous pouvons certes aller encore plus loin : c'est le sens du prochain comité interministériel des outre-mer que Mme la Première ministre présidera le 6 juillet prochain. Vous connaissez le contenu des propositions que je lui ferai et vous ne pouvez dès lors pas tenir les propos que vous tenez.<br><br><strong>M. Antoine Léaument.</strong> Si !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué . </i>L'ensemble des efforts sont faits ; c'est très difficile. En outre, tout ne relève pas du domaine législatif : les territoires d'outre-mer ont besoin de respirer, c'est le sens de la dynamique de dialogue et de coconstruction que nous adoptons depuis un an pour alléger les contraintes et libérer le potentiel de création de tous les territoires.<br><br>Le Gouvernement continuera à agir en employant tous les moyens à sa disposition, afin d'améliorer le quotidien de nos concitoyens. Ce n'est pas chose facile, mais vous savez que nous y travaillons, en lien avec les présidents de collectivité et tous les parlementaires ultramarins, y compris vous-même, monsieur Maillot.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6224", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}