{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1047", "identifiant": {"numero": "1047", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "police", "teteAnalyse": null, "analyses": {"analyse": "EXEMPLARITÉ DE LA POLICE"}}, "auteur": {"identite": {"acteurRef": "PA795746", "mandatRef": "PM797661"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6868", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EXEMPLARITÉ DE LA POLICE <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Antoine Léaument.<br><br><strong>M. Antoine Léaument. </strong>Monsieur Darmanin, ce vendredi, les syndicats factieux <i>(Exclamations sur plusieurs bancs du groupe RN)</i>…<br><br><strong>M. Jean-Philippe Tanguy.</strong> Oh, c'est scandaleux !<br><br><strong>M. Antoine Léaument. </strong>…Alliance et Unsa police ont menacé le pouvoir exécutif dans un communiqué.<br><br>Après avoir menacé les pouvoirs législatif et judiciaire, c'est un nouveau cap qui est franchi. Quand rappellerez-vous à Alliance que la police n'est pas là pour donner des ordres, mais pour servir et obéir ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Julien Bayou applaudit également.)</i> La vérité, c'est que vous êtes paralysés par la peur : vous avez peur de finir comme M. Castaner, limogé en quarante-huit heures pour avoir dénoncé les clés d'étranglement (Mêmes mouvements) ; vous avez peur de fermer la cagnotte de la honte,…<br><br><strong>Mme Laure Lavalette.</strong> C'est vous, la honte ! C'est même vous qui avez inventé le concept !<br><br><strong>M. Antoine Léaument. </strong>…lancée par un raciste pour récompenser le meurtrier de Nahel ; vous avez peur que la police se retourne contre vous, après l'avoir utilisée pour faire passer en force votre réforme des retraites. Voilà ce qui arrive quand on fait reposer l'autorité de l'État non pas sur l'adhésion, mais sur la répression ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.) </i>Cette peur paralyse votre action ;…<br><br><strong>Mme Laure Lavalette.</strong> Il n'y a que vous qui faites peur !<br><br><strong>M. Antoine Léaument. </strong>…elle vous empêche d'agir quand l'ONU dénonce le racisme dans la police. Mais vous niez ce racisme et la présidente macroniste de l'Assemblée nationale affirme que la police exerce sa mission d'une façon merveilleuse.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Elle a raison !<br><br><strong>M. Antoine Léaument. </strong>Au nom de Taissire, Gabriel, Samy, Keve, Gangaly et Mohammed, six jeunes de ma circonscription, âgés de 13 à 17 ans, je veux vous décrire en quoi consiste l'action « merveilleuse » de la police. « Ferme ta gueule tête de chien ! Tu veux qu'on t'encule ou quoi ? » Ces propos sont ceux qu'ont tenus des policiers à ces jeunes gens. <i>(Vives exclamations prolongées sur les bancs des groupe RE, RN, LR et Dem. – Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Ils vous choquent ? Tant mieux ! (« C'est scandaleux ! » sur les bancs des groupes RN et LR.) Peut-être allez-vous réagir ?<br><br><strong>M. Nicolas Forissier.</strong> Quelle honte !<br><br><strong>M. Antoine Léaument. </strong>Le code de déontologie de la police et de la gendarmerie nationales prescrit que le policier doit se comporter d'une manière exemplaire, ce qui inspire en retour respect et considération.<i> </i>Pensez-vous que les insultes que j'ai citées inspirent respect et considération ? (Les exclamations se poursuivent.) Pensez-vous que lorsque ces syndicats de policiers parlent de « hordes de sauvages », de « nuisibles » et de « guerre », ils emploient autre chose qu'un vocabulaire raciste ? (Applaudissements continus sur les bancs du groupe LFI-NUPES.) Cette guerre est prétendument menée contre un ennemi de l'intérieur. Or il n'existe pas, en république, d'ennemi de l'intérieur !<br><br>Le racisme est un délit : c'est le poison de la République !<br><br><strong>M. Philippe Ballard.</strong> C'est vous, le poison de la République !<br><br><strong>M. Antoine Léaument. </strong>Quand allez-vous limoger et punir les policiers racistes qui salissent l'uniforme de leurs collègues républicains ?<i> (Exclamations sur les bancs du groupe RN.) </i>Quand allez-vous faire justice aux jeunes comme Taissire, qui résument leur attachement à la République par une phrase simple : « On est tous Français, on doit avoir les mêmes droits ! » ? (Les députés du groupe LFI-NUPES se lèvent et applaudissent. – Applaudissements sur quelques bancs du groupe Écolo-NUPES. – Mme Soumya Bourouaha applaudit également.)<br><br><strong>M. Thomas Ménagé.</strong> Vous avez semé la haine anti-flics ! <i>(Exclamations sur divers bancs.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer. Un peu de silence, chers collègues !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Monsieur le député, il ne faut pas tout confondre. Un policier a été mis en examen ; tous les policiers n'ont pas été mis en examen. <i>(Applaudissements sur les bancs des groupes RE, LR et Dem.)</i><br><br><strong>M. Patrick Hetzel.</strong> De temps en temps, il est bon de rappeler certaines vérités !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Les délinquants de certains quartiers ont mis à sac des villes ; tous les habitants des quartiers n'ont pas mis à sac leur ville. <i>(Mêmes mouvements.) </i>Des syndicats de police émettent des communiqués, mais non, le ministre de l'intérieur ne corrige aucun communiqué qu'il provienne de FO, de la CGT ou d'Alliance. (Protestations sur les bancs du groupe LFI-NUPES.)<br><br><strong>M. Ugo Bernalicis.</strong> C'est faux !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Une cagnotte a été ouverte et vous dites qu'il faudrait que je la ferme. Non, monsieur le député : c'est à la justice de notre pays qu'il appartient de le faire,…<br><br><strong>Mme Danièle Obono.</strong> Vous l'avez déjà fait par le passé !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…notamment au tribunal de grande instance, comme ce fut le cas pour les cagnottes constituées pendant la crise des gilets jaunes ou après les attentats. <i>(Mmes Danielle Brulebois et Anne Genetet applaudissent.)</i><br><br>Faites mentir les paroles de Jacques Brel car vous n'êtes pas des révolutionnaires, mais des petits révoltés. Soyez au rendez-vous de la République ! <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs des groupes LR et HOR.)</i><br><br><strong>Mme Clémence Guetté et M. Antoine Léaument .</strong> Et le racisme, on en parle ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6868", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}