{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG646", "identifiant": {"numero": "646", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "LOI RIST ET OFFRE DE SOINS"}}, "auteur": {"identite": {"acteurRef": "PA267324", "mandatRef": "PM797538"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2454", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LOI RIST ET OFFRE DE SOINS <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Jacques Gaultier.<br><br><strong>M. Jean-Jacques Gaultier. </strong>Ma question, à laquelle j'associe Stéphane Viry, s'adresse à M. le ministre de la santé et de la prévention. Elle concerne la situation alarmante que va connaître l'hôpital public avec l'entrée en vigueur de la loi visant à améliorer le système de santé par la confiance et la simplification, dite loi Rist, dans quelques jours. L'encadrement des rémunérations des médecins intérimaires est une intention louable et même souhaitable, mais pas dans les conditions actuelles, car elle va avoir des conséquences terribles sur l'organisation de l'offre de soins. Dans la région Grand Est, 90 % des établissements sont touchés. Dans les Vosges, la continuité de service est assurée par le seul recours à l'intérim dans de nombreuses spécialités.<br><br>L'offre de soins est en grand danger car la fermeture de certains services fait peser des risques vitaux sur les patients. Citons la fermeture de la maternité d'Épinal, où ont lieu chaque année 1 200 accouchements, ou celle des urgences de Vittel qui devraient pourtant fonctionner sept jours sur sept, vingt-quatre heures sur vingt-quatre. Si elles étaient mises à l'arrêt, 81 % de la population rattachée à la zone qu'elles couvrent – 44 000 habitants, 150 communes rurales – se trouveraient à plus de trente minutes d'un service d'urgences et, par un effet domino, le site de Vittel dans son ensemble serait menacé. C'est inacceptable sur le plan de la santé publique comme de l'économie.<br><br>M. le ministre prendra-t-il la responsabilité de mettre en œuvre une décision qui viendrait renforcer les inégalités d'accès aux soins d'urgence entre ruraux et urbains ? <i>(Applaudissements sur quelques bancs des groupes LR et LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Vous interrogez le Gouvernement sur une mesure de régulation qui permettra de mettre, nous l'espérons, un coup d'arrêt aux dérives de la pratique de l'intérim médical. Tout recours à l'intérim n'est pas à jeter à la poubelle, bien sûr. Il peut s'avérer nécessaire lorsqu'il s'agit de remplacer des personnes ayant un congé maladie ou un congé maternité. Toutefois, lorsqu'il devient la norme, lorsque des médecins exigent 1 500, 2 000, 2 500 euros pour une garde de vingt-quatre heures, cela met en péril la continuité des soins, la sécurité financière des établissements et cela crée une spirale inflationniste. C'est pourquoi les parlementaires ont décidé d'instaurer une régulation par un plafond qui n'a rien de déraisonnable puisqu'il s'établit à 1 170 euros pour chaque garde de vingt-quatre heures,…<br><br><strong>M. Fabien Di Filippo.</strong> C'est déjà beaucoup d'argent !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…dont plusieurs peuvent être effectuées au cours d'une même semaine ou d'un même mois.<br><br>Les habitants et les soignants de votre territoire savent pouvoir compter sur votre détermination à préserver les structures de soins dans la région de Vittel, notamment les services d'urgences. Vous avez associé à votre question votre collègue Stéphane Viry auquel s'adresse aussi ma réponse. Sachez tous deux que les habitants et les soignants de ce territoire pourront aussi compter sur la détermination du Gouvernement, donc de l'État, à organiser ces structures, notamment celles de Vittel, de manière à assurer dans la durée la continuité et la sécurité des soins.<br><br><strong>M. Patrick Hetzel.</strong> Cela concerne beaucoup d'établissements !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Nous ne laisserons ces structures ni fermer, ni péricliter, ni même s'abîmer, ne serait-ce que parce que votre territoire, parce qu'il est agréable, voit sa population grandir pendant la saison estivale. Vous pouvez compter sur le Gouvernement : nous continuerons à travailler avec vous. Je parle au nom du ministre de la santé, François Braun, avec lequel je me suis entretenu de cette question avant de vous répondre. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Jacques Gaultier.<br><br><strong>M. Jean-Jacques Gaultier. </strong>Après les remerciements aux soignants pendant la crise du covid et les promesses du Ségur, on ne peut s'en tenir aux constats et se contenter d'attendre de voir comment les choses se passent au bout de quinze jours. On ne peut pas jouer à pile ou face avec la santé de nos concitoyens et le moral des personnels hospitaliers.<br><br>Le premier devoir de l'État est de protéger les Français, notamment dans le domaine de la santé. <i>(Applaudissements sur plusieurs bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2454", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}