{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1129", "identifiant": {"numero": "1129", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "INFLATION"}}, "auteur": {"identite": {"acteurRef": "PA793230", "mandatRef": "PM796221"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO826664", "abrege": "Numérique", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826664", "abrege": "Numérique", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8019", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INFLATION <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Angélique Ranc.<br><br><strong>Mme Angélique Ranc. </strong>Monsieur le ministre de l'économie, cette rentrée coûte bien cher aux Français : le coût des fournitures scolaires est en hausse de 11,3 %. Si seulement cela se cantonnait aux crayons et aux cahiers ! Mais l'inflation grimpe et le pouvoir d'achat des Français diminue. Sur ce dernier point, vous êtes les grands fautifs. Votre récente proposition de revente à perte du carburant, transformée en vente à prix coûtant, montre la déconnexion totale du Gouvernement ; les distributeurs l'ont d'ailleurs refusée.<br><br>Rassurez-vous, les Français ne fuiront pas, puisqu'ils ne peuvent plus prendre leur voiture, ni le train ! Avez-vous seulement conscience de l'augmentation démesurée du prix des billets ? Cette rentrée, c'est finalement un énième confinement pour les Français, à la seule différence qu'ils ne craignent plus la covid-19, mais la ruine.<br><br>Venons-en aux factures d'électricité et d'énergie. Le 1er août, les tarifs régulés de l'électricité ont augmenté de 10 %, non seulement pour les particuliers, mais aussi pour les petites entreprises. Lesdites factures, je le rappelle, ont tout de même plus que doublé depuis 2021, du fait de votre obstination à accepter le mode européen de fixation des prix de l'électricité. Sans ces règles contraires aux intérêts de la France, les Français verraient leur facture annuelle baisser en moyenne de 500 euros.<br><br>Que répondez-vous aux Français qui manquent en moyenne de 588 euros pour renouer avec les loisirs et une vie globalement plus confortable ? Et à ceux qui ne peuvent plus se déplacer, se chauffer, souffler un peu et construire leur avenir décemment ? Ne croyez-vous pas qu'il serait temps d'écouter enfin les propositions du Rassemblement national ? <i>(« Non ! » et autres exclamations sur plusieurs bancs des groupes RE et LFI-NUPES.)</i> Il s'agirait de réformer les règles européennes de fixation des prix de l'électricité, de baisser la TVA sur les énergies – qui sont des produits de première nécessité –, de libérer les entreprises en les exonérant de charges salariales pour qu'elles puissent augmenter les salaires ou encore de contrôler de manière drastique les groupes qui font flamber les prix sous le couvert de l'inflation. (Applaudissements sur les bancs du groupe RN.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Maxime Minot.</strong> Et de la faillite !<br><br><strong>M. Pierre Cordier.</strong> Et de la dette !<br><br><strong>M. Maxime Minot.</strong> Et des romans !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Sincèrement, je ne crois pas que les solutions du Rassemblement national soient les bonnes contre l'inflation. <i>(Exclamations prolongées sur les bancs du groupe RN.) </i>Celle-ci est tirée, vous le savez comme moi, par les prix de l'énergie, ceux du gaz et du pétrole. Baisser la TVA sur le pétrole reviendrait tout simplement à alimenter la consommation des énergies fossiles…<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Emeric Salmon.</strong> Les gens ne consomment pas de l'essence pour consommer de l'essence !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…et à mener une politique favorable aux pays producteurs de pétrole, ce que la France n'est pas. Votre proposition de baisse de la TVA sur l'essence coûterait 10 milliards d'euros, soit le prix d'un réacteur nucléaire. Avec cette majorité, nous préférons investir dans l'énergie nucléaire et dans l'indépendance énergétique du pays <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur les bancs du groupe RN) </i>plutôt que de financer la politique de restriction de la production pratiquée par les pays producteurs.<br><br>Nous voulons en outre aider ceux qui travaillent : nous allons instaurer une indemnité carburant transport, qui sera versée le 1er janvier 2024 – j'espère que vous la voterez. Il s'agira de 100 euros par véhicule, soit une économie de 20 centimes d'euro par litre de carburant pour tous ceux qui travaillent.<br><br><strong>M. Laurent Jacobelli.</strong> Donc vous encouragez les énergies fossiles ! Vous n'avez aucune cohérence !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>La Première ministre et moi recevrons tout à l'heure les distributeurs. Je suis convaincu qu'ils s'engageront à offrir de l'essence à prix coûtant aux consommateurs. <i>(Exclamations sur les bancs du groupe RN.)</i> TotalEnergies s'est ainsi engagé à plafonner à 1,99 euro le prix du carburant dans ses stations-services.<br><br>Le combat contre l'inflation est un combat de tous les jours, qui nous mobilise en permanence, Olivia Grégoire, Roland Lescure et moi-même.<br><br><strong>M. Laurent Jacobelli.</strong> Vous êtes nombreux pour ne rien faire !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous obtenons des résultats et nous continuerons à mener ce combat. Je ne crois pas aux solutions de court terme du Rassemblement national. Nos solutions, qui visent l'indépendance énergétique de la nation et la formation de prix de l'électricité fondés sur le coût de production moyen de nos réacteurs nucléaires, nous paraissent les seules viables à long terme. (Applaudissements sur quelques bancs du groupe RE. – Exclamations sur quelques bancs du groupe RN.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme Angélique Ranc.<br><br><strong>Mme Angélique Ranc. </strong>Monsieur le ministre, vous avez proposé des dispositifs en faveur du pouvoir d'achat, mais les Français sont dans la même situation : l'inflation est là et le pouvoir d'achat n'a pas augmenté. Si les mouchoirs ne coûtaient pas aussi cher, j'en utiliserais un pour pleurer… <i>(Mme la présidente coupe le micro de l'oratrice, dont le temps de parole est écoulé. – Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8019", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}