{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1882", "identifiant": {"numero": "1882", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "départements", "teteAnalyse": null, "analyses": {"analyse": "Situation budgétaire des départements"}}, "auteur": {"identite": {"acteurRef": "PA605069", "mandatRef": "PM796179"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO834732", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834732", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-23", "pageJO": "4010", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION BUDGÉTAIRE DES DÉPARTEMENTS <a name=PG7></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Jean-Louis Bricout.<br><br><strong>M. Jean-Louis Bricout . </strong>Ma question s'adresse au membre du Gouvernement le plus sensible aux solidarités, qu’elles soient sociales, territoriales, ou budgétaires. Elle concerne la situation budgétaire préoccupante de certains départements, notamment de l’Ariège, et du mien en particulier, l’Aisne. <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br>Il manque 23 millions d'euros pour boucler le budget du département de l’Aisne et lui permettre d’assurer au moins ses compétences en matière de solidarités et de cohésion territoriale, de continuer à soutenir les familles, les associations et les communes, à investir dans les collèges ou la voirie. Comment en est-on arrivé là ?<br><br>Il y a une quinzaine d'années, l'État a transféré aux départements les allocations de solidarités, telles que la prestation de compensation du handicap, l’allocation personnalisée d’autonomie (APA) et le RSA, sans compenser pour autant l’évolution de ces prestations. En conséquence, en 2022, l’Aisne supportait 92 millions d’euros de dépenses non compensées par l’Etat.<br><br>Côté recettes, les inégalités sont également criantes. Comme vous le savez, lorsqu'un bien est vendu, le département perçoit des droits de mutation à titre onéreux (DMTO). Ils sont de l'ordre de 150 euros par habitant dans l'Aisne, contre 250 euros en moyenne en France, car la dynamique immobilière y est bien moindre que dans les Hauts-de-Seine ou en Haute-Savoie.<br><br><strong>M. Benjamin Saint-Huile .</strong> Et heureusement !<br><br><strong>M. Jean-Louis Bricout . </strong>Cette situation est inacceptable. Il me semble que l'heure est à la solidarité, à l’équité, à la péréquation. Un gouvernement qui se respecte, et nous respecte, doit être garant de l’équité entre les hommes et entre les territoires.<br><br>Alors, madame la ministre, quelles sont vos intentions ? Quelles dispositions inscrirez-vous dans la prochaine loi de finances pour donner à tous les départements les moyens d’exercer leurs compétences ? Quelles garanties pouvez-vous apporter à l’Aisne et à ses habitants ? <i>(Applaudissements sur les bancs des groupes LIOT et SOC. – MM. Fabrice Brun, Dominique Potier et Boris Vallaud se lèvent pour applaudir.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales et de la ruralité.<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée chargée des collectivités territoriales et de la ruralité . </i>Vous avez raison : les départements font l'objet d'un effet ciseaux extrêmement brutal dû à l'augmentation des charges auxquelles ils sont confrontés et à la baisse des DMTO. Nous abordons ce problème très régulièrement, au gré des questions au gouvernement, et j'y travaille personnellement, avec tous les départements, y compris ceux de l'Aisne et de l'Ariège.<br><br><strong>M. Benjamin Lucas-Lundy .</strong> On est rassuré !<br><br><strong>M. Maxime Minot .</strong> Ça n'avance pas beaucoup !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>Face à cette situation dégradée, l'heure est à la recherche, avec Départements de France…<br><br><strong>M. Maxime Minot .</strong> Qu'est-ce que vous cherchez ?<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>…de solutions collectives. L'heure est à la solidarité. Je ne peux donc pas vous entendre dire que nous ne faisons rien ; nous faisons beaucoup, même si le diagnostic nous appelle à poursuivre nos efforts en 2025. <br><br>La loi de finances pour 2024 prévoit notamment un concours exceptionnel de 150 millions d'euros pour aider les départements à financer l'allocation personnalisée d'autonomie, dans l'objectif que l'État couvre au moins 40 % de leurs dépenses en matière d'autonomie ; 106 millions au titre du fonds de sauvegarde réparti entre les départements les plus en difficulté financièrement ; le relèvement substantiel de 68 millions à 100 millions des sommes allouées par l'État pour soutenir la prise en charge des mineurs non accompagnés. Plusieurs travaux sont déjà lancés pour simplifier la vie des collectivités locales et leur permettre de faire des économies.<br><br>Parmi les concours financiers exceptionnels que je viens d'évoquer, permettez-moi de citer le fonds de sauvegarde des départements, le fonds de péréquation, le zonage des quatorze départements les plus fragiles en France ruralités revitalisation (FRR) ou encore les pactes départementaux. Oui, le Gouvernement agit : Christophe Béchu et moi-même sommes au travail pour préparer avec les départements le projet de loi de finances pour 2025. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. Jean-Louis Bricout.<br><br><strong>M. Jean-Louis Bricout . </strong>Je vous remercie de votre réponse. Cependant, l'heure est à la prise en compte des singularités des départements, qu'elles soient sociales ou économiques, et à la solidarité. Il est donc grand temps d'activer les dispositifs de péréquation. <i>(Applaudissements sur quelques bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-23", "pageJO": "4010", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}