{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG783", "identifiant": {"numero": "783", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "SITUATION À MAYOTTE"}}, "auteur": {"identite": {"acteurRef": "PA720614", "mandatRef": "PM797055"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4020", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À MAYOTTE <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marine Le Pen.<br><br><strong>Mme Marine Le Pen. </strong>Madame la Première ministre, si l’attachement des Mahorais à la France n’est plus à démontrer, l’attachement des gouvernements successifs à Mayotte manque cruellement de preuves. Quand les Comores voisines refusent d’appliquer le droit international et de reprendre leurs ressortissants, c'est évidemment sur la voix ferme de la France, septième puissance mondiale face à un pays de 800 000 habitants, que comptent les Mahorais, et non sur votre ministre des affaires étrangères, qui a évoqué il y a quelques semaines une coopération étroite avec les Comores.<br><br>Quand, chaque jour, les Mahorais constatent qu’ils n’ont quasiment aucun droit de plus que les étrangers, souvent clandestins, ils regrettent amèrement que les lois de la République ne soient pas plus favorables à ceux qui possèdent la nationalité française. Quand ils entendent des juges expliquer qu’il faut empêcher la lutte contre l’immigration clandestine, ils prennent le chaos sécuritaire et le désastre économique qui en résulte pour une fatalité. Mais comme je le dis à tous les Français, je dis aux Mahorais qu'il n’y a pas de fatalité et qu'il n'y a que des choix politiques.<br><br>Non, nous n’avons pas à financer les pays qui bafouent le droit international et organisent la submersion migratoire de la France. Non, nous n’avons pas à accueillir sur notre sol les étrangers délinquants qui bafouent les valeurs de l’asile et de l’accueil.<br><br><strong>M. Matthias Tavel.</strong> Vous, vous accueillez les délinquants français dans votre parti !<br><br><strong>Mme Marine Le Pen. </strong>Oui, nous devons mettre un terme au cauchemar que vivent certains Français en modifiant profondément notre droit en matière d'immigration. Vous le savez, j'ai un texte prêt à être soumis au référendum.<br><br><strong>M. Benjamin Lucas.</strong> Vous voulez revenir au droit du sang ?<br><br><strong>Mme Marine Le Pen. </strong>À ce propos, si vous voulez travailler sur mes propositions, elles sont toujours en ligne ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>Madame la Première ministre, qu’allez-vous faire pour Mayotte ? Avez-vous compris que pour éviter que la situation de nos compatriotes mahorais ne devienne pas demain celle de l’ensemble des Français, il faut changer radicalement de vision et appliquer une politique dissuasive d’immigration ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Votre question a une vertu, celle de faire entendre de nouveau votre voix dans l'hémicycle, après des semaines de mutisme et de silence. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Protestations sur les bancs du groupe RN.)</i><br><br><strong>M. Thomas Ménagé.</strong> Elle était préparée, celle-là !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Malheureusement, vous le faites encore une fois pour adopter une posture et vous livrer à des caricatures, au mépris de la réalité. Je pense que les Mahorais l'ont bien compris : le Gouvernement est à leurs côtés. <i>(« En votant Le Pen ! » sur les bancs du groupe RN.)</i> Il a mobilisé des forces de l'ordre exceptionnelles pour ramener la sécurité et la tranquillité à Mayotte.<br><br><strong>M. Maxime Minot.</strong> Qui est cette dame qui s'exprime ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Ce sont à la fois des policiers, des gendarmes et des magistrats qui sont sur place ; dans un premier temps,…<br><br><strong>M. Frédéric Boccaletti.</strong> Ça rame !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…ils ont pour tâche d'arrêter les principaux responsables de la délinquance à Mayotte et c'est ce qu'ils ont fait - les principales cibles qui avaient été identifiées ont d'ores et déjà été interpellées. Pour lutter contre l'habitat insalubre et malgré le jugement que vous mentionnez, des destructions sont en cours, associées à des relogements dans des habitats de qualité. <i>(« Ah ! » sur plusieurs bancs du groupe RN.)</i><br><br><strong>M. Jérôme Buisson.</strong> Vous relogez, alors ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Par ailleurs, nous luttons évidemment aux côtés des Mahorais contre l'immigration clandestine ; c'est l'un de nos combats. Vous savez, madame Le Pen, vous pouvez avoir votre point de vue, mais la manifestation qui s'est tenue la semaine dernière et a rassemblé plus de 1 000 Mahorais en soutien à l'opération engagée par le Gouvernement est la preuve que sur place, la population a bien compris que nous sommes à ses côtés. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Thomas Ménagé.</strong> Ils votent à 60 % pour Marine Le Pen !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4020", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}