{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1188", "identifiant": {"numero": "1188", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "SITUATION EN ISRAËL"}}, "auteur": {"identite": {"acteurRef": "PA695100", "mandatRef": "PM823124"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8740", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION EN ISRAËL <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Meyer Habib. (Les députés du groupe LR se lèvent et applaudissent vivement. – Applaudissements sur les bancs du groupe RN, dont plusieurs députés se lèvent également.)<br><br><strong>M. Meyer Habib. </strong>Cinquante ans, jour pour jour, après le déclenchement d'une guerre le jour de Kippour, nous venons de vivre le 11 septembre de l’État juif. Cette fois, c’était shabbat et le jour sacré de Sim’hat Torah. La barbarie islamiste a frappé des femmes, des enfants, des bébés, des vieillards. Des familles entières décimées, des femmes violées, des corps mutilés, filmés et exhibés devant une foule galvanisée par la haine du Juif. Le Hamas, c’est Daech. Des Juifs victimes de pogrom, 120 ans après Kichinev. Jamais, depuis la tragédie de la Shoah, autant de Juifs n’avaient été massacrés le même jour – cette fois, en Eretz Israël. Quatre Français ont été tués dont Avidan, ce magnifique jeune homme né à Bordeaux ; une quinzaine sont portés disparus et les 200 000 Français d'Israël, que j'ai l'honneur de représenter, sont menacés ou sous les bombes. Je pense à eux.<br><br>Ne vous y trompez pas. Cette guerre est une guerre contre notre civilisation, une guerre entre la civilisation et la barbarie ! Non, ce n'est pas une guerre de territoires. Les colonies ? Israël a évacué Gaza jusqu’au dernier centimètre carré ! Le Hamas veut un État à la place et non à côté d’Israël. Israël est le premier rempart contre l’islamisme qui a défiguré la France, y faisant 271 morts. Ces barbares s’attaquent à notre modèle de société, à nos valeurs, à notre art de vivre, et surtout à notre conception du monde et de la dignité humaine. Si Israël perd cette guerre, c’est le monde libre qui vacille : c’est eux ou nous. N'oubliez jamais Sartre : « Pas un Français ne sera en sécurité tant qu'un Juif, en France et dans le monde entier, pourra craindre pour sa vie. »<br><br>La guerre sera longue, madame la Première ministre. Pouvez-vous m’assurer que la France rendra le Hamas directement responsable de la sécurité de nos otages ? Qu'elle fera confiance à Tsahal, l'armée la plus morale du monde, pour détruire totalement et écraser le Hamas qui asservit son peuple ? Que vous allez dissoudre le Nouveau parti anticapitaliste (NPA) et les autres organisations faisant l'apologie du terrorisme ? Enfin, pouvez-vous m'assurer que vous éviterez la tenue de manifestations comme celle qui a eu lieu à Sydney hier, au cours de laquelle on a crié « Gazez les Juifs » ?<br><br>Je ne pensais pas que depuis que l’Assemblée nationale a voté les pleins pouvoirs au maréchal Pétain, l’antisémitisme puisse se déchaîner ouvertement à la gauche de ces bancs.<br><br><strong>Mme Cyrielle Chatelain.</strong> Madame la présidente, le temps est écoulé !<br><br><strong>M. Meyer Habib. </strong>L'histoire jugera cette cinquième colonne nichée au cœur de la République.<i> (Les députés des groupes LR, RN et HOR se lèvent et applaudissent longuement. – Applaudissements sur les bancs des groupes RE, Dem et LIOT, dont plusieurs députés se lèvent également.)</i><br><br><strong>Mme la présidente. </strong>M. Habib représentant les Français qui vivent en Israël, il m'a semblé normal de lui laisser le temps de s'exprimer.<i> (Applaudissements sur quelques bancs du groupe LR.)</i><br><br><strong>M. Meyer Habib.</strong> Merci, madame la présidente.<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>J'ai conscience, monsieur Meyer Habib, de la gravité de la situation à laquelle vous faites face, en tant que député des Français établis en Israël, avec tous nos ressortissants sur place. Je sais que vous êtes en lien permanent avec eux et je veux vous remercier pour votre engagement. Une nouvelle fois, je veux dire à nos ressortissants qu'ils peuvent compter sur le plein soutien du Gouvernement. Je l'ai dit, la première chose qui nous vient à l'esprit, c'est l'horreur : l'horreur du terrorisme, l'horreur des témoignages, l'horreur face à des hommes, des femmes, des enfants massacrés, des hommes, des femmes et des enfants enlevés, dont des fillettes de 4 ans. Le Hamas, groupe terroriste, a agi pour terroriser la population israélienne. Face à ces drames, nous sommes aux côtés d'Israël et du peuple israélien. Israël a droit à la sécurité, droit de se défendre. Rien ne peut excuser le terrorisme.<br><br>Sur les otages, le Président de la République a été très clair. Il a dénoncé un chantage odieux et insupportable du Hamas. Nous le condamnons avec la plus grande fermeté. Enfin, monsieur le député, vous connaissez mon engagement et celui de mon gouvernement dans la lutte contre l'antisémitisme. Aucune ambiguïté n'est possible. J'ai déjà eu l'occasion de le dire : aucun acte ou propos antisémite n'est acceptable. Nous ne les tolérerons ni dans les cortèges, ni sur les réseaux sociaux. <i>(Applaudissements sur quelques bancs des groupes RE, LR, Dem et HOR.)</i><br><br><strong>M. Mansour Kamardine.</strong> Ni à l'Assemblée !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Je veux rassurer tous les Juifs de France : nous les protégeons. C'est l'engagement du Gouvernement, c'est le devoir de la République. <i>(Applaudissements sur plusieurs bancs des groupes RE, LR, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8740", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}