{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1523", "identifiant": {"numero": "1523", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Projet Pycasso dans le bassin de Lacq"}}, "auteur": {"identite": {"acteurRef": "PA1592", "mandatRef": "PM797160"}, "groupe": {"organeRef": "PO793087", "abrege": "NI", "developpe": "Non inscrit"}}, "minInt": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "319", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET PYCASSO DANS LE BASSIN DE LACQ <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. David Habib.<br><br><strong>M. David Habib. </strong>Je tiens à exprimer également ma grande émotion après ce qui s'est passé ce matin à Pamiers.<br><br>Ma question ne concerne pas les problèmes agricoles, mais un dossier auquel pourrait s'appliquer le slogan des agriculteurs : « On marche sur la tête. » En effet, le Béarn attend que l'État prenne position quant à un projet bien avancé d'injection de CO2 dans le bassin de Lacq. Ce projet, dénommé Pycasso, est mené par les groupes français Teréga et Lafarge et par les groupes espagnols Repsol et Mittal Euskadi.<br><br>Tous les industriels présents à Lacq, toutes les organisations syndicales, tous les élus, tous les députés béarnais sont contre. J'avais fait part de cette opposition à Roland Lescure, dont je veux saluer l'écoute et la grande disponibilité.<br><br>C'est à présent à l'État de nous dire ce qu'il veut. Je vais tâcher d'expliquer les enjeux de cette décision. Premièrement, il n'est pas possible d'injecter et d'extraire concomitamment dans une même cavité : en géologie, le « en même temps » ne marche pas. <br><br><strong>M. Marc Le Fur.</strong> En politique non plus !<br><br><strong>M. David Habib. </strong>Deuxièmement, depuis 2010, à l'initiative des industriels, des syndicats et des collectivités locales, Lacq a changé de logiciel. Le gaz extrait reste à Lacq pour être cédé, à un tarif compétitif, aux seuls industriels présents. Nous avons ainsi réussi la mutation de notre bassin industriel qui emploie 7 000 salariés.<br><br>Du fait de la très forte teneur en soufre de notre gaz, nous avons obtenu une dérogation à la loi du 30 décembre 2017 mettant fin à la recherche ainsi qu'à l'exploitation des hydrocarbures et portant diverses dispositions relatives à l'énergie et à l'environnement, dite loi Hulot. La thiochimie, c'est-à-dire la chimie du soufre, emploie 1 500 salariés. Or le projet Pycasso, qui créerait 80 emplois, mettrait un terme à cette activité.<br><br>L'injection de CO2 n'est pas en soi à rejeter, mais Lacq ne saurait être sacrifié pour des groupes qui redoutent la taxe européenne qui sera en vigueur en 2026. Au-delà des aspects environnementaux et des questions d'image, il faut nous interroger sur la pertinence d'importer du CO2. Nous souhaitons connaître la position de l'État sur cette question. <i>(M. Benoit Mournet applaudit.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Vous connaissez notre ambition : faire de la France la première nation décarbonée en Europe à l'horizon 2040. Pour cela, nous étudions toutes les solutions, y compris le stockage géologique de CO2 ; nous sommes donc tout à fait ouverts à une telle possibilité. Sur le site de Lacq, 500 millions de tonnes de CO2 environ pourraient être stockées en vue d'activités comme la production de ciment. Si on veut décarboner, il n'y a pas d'autre solution pour le moment que de stocker le carbone.<br><br>Pour l'instant, nous n'avons pas été saisis d'une demande formelle pour le projet Pycasso ; nous attendons donc la saisine. Ensuite, l'État rendra sa décision en fonction de trois critères. Le premier réside dans l'acceptabilité du projet auprès de la population : en tant que ministre désormais en charge de l'énergie, je réaffirme que, pour tous les projets énergétiques, il faut que la population soit convaincue et accepte les projets qui ont toujours une incidence locale importante. Deuxièmement, nous examinerons si le projet répond à nos critères environnementaux. Troisièmement, nous défendons l'emploi industriel : il ne faut pas qu'en créant du stockage géologique de CO2, nous détruisions d'autres emplois industriels sur le site.<br><br>À ces trois conditions, nous sommes ouverts à cette proposition de stockage de CO2. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "319", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}