{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1530", "identifiant": {"numero": "1530", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "Inflation et pouvoir d’achat"}}, "auteur": {"identite": {"acteurRef": "PA721816", "mandatRef": "PM797571"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": "374", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INFLATION ET POUVOIR D'ACHAT <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Ian Boucard.<br><br><strong>M. Ian Boucard. </strong>Ma question s'adresse à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique. Mercredi dernier, lors de sa conférence de presse, le Président de la République a longuement évoqué « nos compatriotes qui gagnent déjà trop pour être aidés et pas assez pour bien vivre, la France populaire, la France des classes moyennes, celle qui dit : \"Quand vous proposez quelque chose, ce n'est jamais pour moi\". Et pourtant, c'est celle qui tient le pays. » Le constat est juste, mais il aura fallu sept ans au Président pour comprendre le drame que connaît notre pays : l'impossibilité pour les Français qui travaillent dur de vivre correctement et de faire vivre décemment leur famille grâce aux revenus de leur travail. Sept ans pour se rendre compte que dans notre pays, des millions de Français ne vivent pas mieux en travaillant que s'ils restaient à la maison. Sept ans d'aveuglement et bien souvent de mépris pour la majorité silencieuse.<br><br>Ces Français qui « tiennent le pays » sont assommés par l'inflation galopante. Chacun s'en rend compte en remplissant son caddie de courses ou son réservoir de carburant.<br><br><strong>M. Fabrice Brun.</strong> Eh oui !<br><br><strong>M. Ian Boucard. </strong>Le prix des produits de grande consommation alimentaire – produits essentiels – a augmenté de 24,8 % depuis janvier 2022, comme le révèle UFC-Que choisir. Et ce n'est pas fini, car en ce début d'année, le Gouvernement a décidé d'aggraver les choses en infligeant une nouvelle taxe aux Français : la hausse de 9,8 % du prix de l'électricité. <i>(Exclamations sur quelques bancs du groupe RE.)</i><br><br>Lorsqu'on gouverne, il y a la parole, mais il y a surtout les actes. Vous prétendez vouloir protéger les classes moyennes, mais dans les faits, vous réinstaurez la taxe sur la consommation finale d'électricité. Alors que les Français n'ont jamais été autant en difficulté, alors qu'ils ont multiplié les efforts pour diminuer leur consommation électrique, leurs factures énergétiques n'auront jamais été aussi élevées. C'est le résultat de décisions politiques graves, celles de votre gouvernement.<br><br>Monsieur le ministre, allez-vous enfin prendre conscience des difficultés de ces millions de Français ? Êtes-vous prêt à annuler cette hausse scandaleuse du prix de l'électricité ? Qu'allez-vous faire concrètement pour améliorer le pouvoir d'achat des Français, et pour passer de la parole aux actes ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Maxime Minot.</strong> Il est où, Bruno ?<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement. </i>Pour répondre à votre question, monsieur Minot, le ministre de l'économie est en déplacement avec le Président de la République ; cet impératif était connu de tous. <i>(Protestations sur les bancs du groupe LR.)</i><br><br><strong>M. Michel Herbillon.</strong> C'est un grand voyageur !<br><br><strong>M. Maxime Minot.</strong> Il devrait être aux questions au Gouvernement !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Dès le début de la crise, la majorité présidentielle a protégé les Français…<br><br><strong>M. Maxime Minot.</strong> Merci Bruno !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>…en créant un bouclier tarifaire, afin qu'ils ne subissent pas la hausse massive des factures d'électricité qu'ont connue tous nos voisins européens en 2022 et 2023. Sans l'action du Gouvernement, le tarif réglementé de vente d'électricité aurait doublé. L'État a pris en charge plus de la moitié de la facture des Français.<br><br><strong>M. Loïc Prud'homme.</strong> C'est notre argent !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Nous continuons à agir massivement sur le prix de l'électricité en 2024 : la taxe sur l'électricité est maintenue en dessous du niveau d'avant la crise, et le chèque énergie est prolongé pour les ménages les plus fragiles ; par ailleurs, l'amortisseur électricité, le plafonnement du prix de l'électricité pour les très petites entreprises (TPE) et les aides aux entreprises ayant signé des contrats au pire moment de la crise sont maintenus.<br><br>Nous agissons également à long terme pour que les prix appliqués en France restent durablement les moins chers d'Europe, comme c'est le cas actuellement. Cela passe par la relance de la production nucléaire, la hausse de la production d'énergies renouvelables, le plan de sobriété énergétique et la réforme du marché européen de l'électricité.<br><br><strong>M. Fabien Di Filippo.</strong> Je ne regrette pas l’absence de M. Le Maire, Mme Thevenot lit aussi bien que lui !<br><br><strong>M. Aurélien Pradié.</strong> Les fiches sont parfaites !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Vous ne semblez pas m'écouter, preuve que ces sujets vous intéressent malheureusement trop peu. Peut-être pourriez-vous aussi demander à vos collègues du Sénat, où votre famille politique est majoritaire, pourquoi, lors de l'examen du projet de loi de finances pour 2024, ils ont demandé la suppression massive et brutale du bouclier tarifaire.<br><br><strong>M. Fabien Di Filippo.</strong> Ils ont proposé un autre système de remboursement !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Si leur amendement avait été adopté, le tarif de l'énergie n'aurait pas augmenté de 8 %, mais de 15 %.<br><br><strong>Mme la présidente. </strong>La parole est à M. Ian Boucard.<br><br><strong>M. Ian Boucard. </strong>Le prix de l'électricité croît de 10 %, alors que le Smic n'augmente que de 1,14 % : voilà comment vous agissez pour la France qui travaille ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Maxime Minot.</strong> Excellent !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": "374", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}