{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1488", "identifiant": {"numero": "1488", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Gouvernement", "teteAnalyse": null, "analyses": {"analyse": "Priorités du nouveau Gouvernement"}}, "auteur": {"identite": {"acteurRef": "PA720892", "mandatRef": "PM797520"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "10", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIORITÉS DU NOUVEAU GOUVERNEMENT <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mathilde Panot.<br><br><strong>Mme Mathilde Panot. </strong>Nos pensées vont d'abord à nos compatriotes réunionnais et à nos voisins mauriciens, frappés par un cyclone. Nous leur adressons notre entière solidarité. <i>(Les députés des groupes LFI-NUPES, RE, RN, LR, Dem, SOC, Écolo-NUPES, GDR-NUPES et LIOT, ainsi que les membres du Gouvernement se lèvent et applaudissent. – Applaudissements sur les bancs du groupe LR, dont certains députés se sont levés, ainsi que sur les bancs du groupe RN.)</i><br><br>Monsieur le Premier ministre, ceci n'est pas un remaniement : c'est un effondrement ! Artisan du malheur des Français depuis bientôt sept ans, vous êtes depuis sept jours Premier ministre d'un gouvernement que vous n'avez pas choisi. Vous étiez minoritaires en 2023 : vous serez minoritaires en 2024. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Il n'a en effet jamais été question de changer de cap, mais de servir la bourgeoisie. Votre arrogance de classe, monsieur le Premier ministre, vous la devez à une géographie exiguë, étant passé par l'École alsacienne, Sciences Po et des cabinets ministériels. Il n'en demeure pas moins que vos ministres sont hués jusque dans le 6e arrondissement de Paris. (Mêmes mouvements.)<br><br>Les instances internationales s'inquiètent des libertés publiques dans notre pays. La France est condamnée pour inaction climatique. Des personnes sans-abri meurent gelées dans la septième puissance mondiale ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES, ainsi que sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES. – Exclamations sur les bancs des groupes RE et Dem.)</i><br><br>Le Président de la République multiplie les gesticulations, quand il ne sabote pas lui-même les initiatives qu'il a prises, de la Convention citoyenne pour le climat aux rencontres de Saint-Denis.<br><br><strong>Mme Émilie Bonnivard.</strong> Régisseur, pouvez-vous baisser le son ?<br><br><strong>Mme Mathilde Panot. </strong>Il souhaite désormais renouer le débat avec les Français : qu'il commence par augmenter les salaires, baisser les prix de l'énergie, ou encore réquisitionner les logements vides ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Monsieur le Premier ministre, vous avez déclaré être entré en politique pour soutenir Ségolène Royal. Vous finissez par recycler les ministres de Nicolas Sarkozy. <i>(Applaudissements sur les bancs du groupe LFI-NUPES, ainsi que sur quelques bancs des groupes SOC et Écolo-NUPES. – Exclamations sur quelques bancs du groupe LR.) </i>Ceci n'est pas un remaniement : c'est un effondrement !<br><br>Vous êtes Premier ministre, mais le monarque républicain gouverne seul. Ce soir, il présentera la politique générale du Gouvernement à votre place. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Ceci n'est pas un remaniement : c'est un effondrement !<br><br>Au prix de toutes les compromissions, vous avez fait adopter une loi sur l'immigration avec les voix et les idées de l'extrême droite.<br><br><strong>M. Rémy Rebeyrotte.</strong> C'est faux !<br><br><strong>Mme Mathilde Panot. </strong>Vous êtes le produit d'une faillite morale et idéologique. Pour la première fois de l'histoire, des invertébrés politiques sont au pouvoir ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Sylvain Maillard.</strong> C'est honteux !<br><br><strong>Mme Mathilde Panot. </strong>Allez-vous enfin respecter le Parlement ?<br><br><strong>Mme la présidente.</strong> Merci, madame la présidente Panot.<br><br><strong>Mme Mathilde Panot. </strong>Souhaitez-vous poursuivre l'œuvre de Mme Borne en faisant de la France la risée démocratique, ou comptez-vous demander un vote de confiance, comme l'ont fait tous les Premiers ministres depuis trois décennies ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. - Applaudissements sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Nouvelle année, nouveau Premier ministre, nouveau Gouvernement, mais certaines choses ne changent pas ! Vous avez posé la question la plus politicienne depuis le début de cette séance. <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Raquel Garrido.</strong> Vous ne pouvez pas faire les questions et les réponses !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Vous avez choisi de parler de ma vie, de mon parcours. Des déclarations ont également été faites au sujet des membres de mon gouvernement. Je tiens à être très clair sur ce point, ce qui nous différenciera manifestement, même si vous ne tenez pas toujours de tels discours : je ne regarde pas d'où les gens viennent, mais où ils veulent aller.<br><br><strong>M. Pierre Dharréville.</strong> Et vous, où voulez-vous aller ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je ne regarde pas les gens pour ce qu'ils sont, mais pour ce qu'ils font. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Aurélien Pradié.</strong> Vous ne vous encombrez surtout pas de convictions politiques !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je ne me soucierai jamais de la couleur de peau, pas plus que de l'origine sociale ou géographique, de mes ministres, des parlementaires ou de tous les Français qui veulent agir. <i>(Applaudissements sur quelques bancs du groupe RE.)</i> Je ne m'en soucierai jamais car, l'important, c'est bien d'agir pour les Français.<br><br><strong>Une députée du groupe LFI-NUPES .</strong> Et le vote de confiance ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Vous avez abordé un sujet important – le froid et ses conséquences sur nos concitoyens sans abri.<br><br><strong>Mme Marie-Charlotte Garin.</strong> Par votre faute !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Le sujet peut nous rassembler humainement et socialement. <i>(Mme Sophia Chikirou proteste</i>.) Il nous indigne et nous avons tous à cœur d'agir.<br><br><strong>Un député à gauche de l'hémicycle .</strong> Il n'y a pas de ministre du logement !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Madame Panot, je vous mets au défi de me citer une majorité qui, comme la nôtre, a sorti 550 000 personnes du sans-abrisme, en leur permettant de disposer d'un logement pérenne. <i>(Protestations sur les bancs du groupe Écolo-NUPES. – Mmes Mathilde Panot et Sophia Chikirou protestent également.)</i><br><br>Qui a doublé le parc de l'hébergement d'urgence en le portant à 200 000 places ? C'est nous ! Il y a quelques jours, le Gouvernement a annoncé des crédits supplémentaires pour créer de nouvelles places d'hébergement pour nos concitoyens en difficulté.<br><br>Vous avez raison, madame Panot, c'est un sujet humainement et socialement très difficile, mais c'est un sujet sur lequel nous allons continuer à nous engager, sans tenir compte des anathèmes, des critiques politiciennes, des blocages et des oppositions de celles et ceux qui ne veulent pas que nous réglions les problèmes des Français ! <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs des groupes Dem et HOR.)</i><br><br><strong>M. Sébastien Delogu.</strong> Taisez-vous, menteur que vous êtes !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "10", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}