{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG759", "identifiant": {"numero": "759", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "ÉVOLUTION DU MODÈLE AGRICOLE"}}, "auteur": {"identite": {"acteurRef": "PA793664", "mandatRef": "PM796467"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3735", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉVOLUTION DU MODÈLE AGRICOLE <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie Pochon.<br><br><strong>Mme Marie Pochon. </strong>Ma question d'adresse à M. le ministre de l'agriculture et de la souveraineté alimentaire.<br><br>« Chaque génération, sans doute, se croit vouée à refaire le monde. La mienne sait pourtant qu'elle ne le refera pas. Mais sa tâche est peut-être plus grande. Elle consiste à empêcher que le monde se défasse. » Ces mots sont d'Albert Camus. Incendies monstres, manque de fourrage, sécheresse historique : ce monde qui se défait, nous le voyons chaque jour devant nous. Et pourtant, ces derniers mois, c'est à l'écologie que certains s’en prennent.<br><br><strong>M. Benjamin Lucas.</strong> Eh oui !<br><br><strong>Mme Marie Pochon. </strong>Nous, militants pour l’écologie,…<br><br><strong>M. Jocelyn Dessigny.</strong> Militants ou écoterroristes ?<br><br><strong>Mme Marie Pochon. </strong>…élus, paysans, sommes abasourdis, épuisés, inquiets. Dans le Lot-et-Garonne, dans les Deux-Sèvres, partout, les appels à incendier les fermes, les agressions de journalistes, les saccages de préfectures, les actions illégales et intimidantes pleuvent, toujours de la part de franges radicalisées d’un modèle agricole dépassé. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES, ainsi que sur quelques bancs du groupe GDR-NUPES.)</i> Entre autres accusations d'« écoterrorisme » de la part du Gouvernement, les invectives, les coups de pression, le régime de terreur – oui de terreur ! – règnent, dans votre silence.<br><br>Le 18 novembre dernier, un militant de Bassines non merci ! a été roué de coups par deux hommes devant chez lui, sous les insultes d’« écolo de merde ! ». Le 30 janvier, Paul François, agriculteur, victime des pesticides, a été cagoulé, ficelé et menacé par trois hommes qui en avaient « marre de voir sa gueule à la télé ». À Sainte-Soline, il nous semble qu’un cap a encore été franchi.<br><br><strong>M. Julien Odoul.</strong> En effet !<br><br><strong>Mme Émilie Bonnivard.</strong> Nous sommes d'accord !<br><br><strong>Mme Marie Pochon. </strong>Quelle est la prochaine étape ? Attendez-vous des morts ? En ne condamnant pas ces faits, en désignant les écologistes comme vos ennemis à travers la cellule Déméter, vous affirmez qu’en France, aujourd’hui, il est normal et même bienvenu d’insulter et de menacer des militants, des élus, et même des fonctionnaires, comme après l'incendie de l'Office français de la biodiversité (OFB) à Brest. Comment s’étonner, dans ce climat d'impunité que vous entretenez sciemment, que beaucoup ne croient plus au dialogue ?<br><br>Monsieur le ministre, alors que certains menacent et agressent,…<br><br><strong>M. Marc Le Fur.</strong> C'est L214 qui agresse !<br><br><strong>Mme Marie Pochon. </strong>…parfois avec la complaisance, voire la complicité de l’État, voici la question que je veux vous poser : êtes-vous du côté de l'agrobusiness, de ces factieux, de ces mafieux qui détruisent nos terres et ceux qui les travaillent <i>(« Elle a raison ! » et applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES)</i>,…<br><br><strong>M. Philippe Gosselin.</strong> C'est vide de sens !<br><br><strong>Mme Marie Pochon. </strong>…ou bien êtes-vous du côté de nos paysans, de la planète et de celles et ceux qui la protègent ? De quel côté est votre ministère ? De quel côté est notre République ? <i>(Les députés des groupes Écolo-NUPES et LFI-NUPES se lèvent et applaudissent. – Plusieurs députés du groupe GDR-NUPES applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Je vous prie de bien vouloir excuser Marc Fesneau pour son absence ; aussi, c'est moi qui répondrai à votre question. Il s'agit non pas d'être d'un côté ou de l'autre, mais d'être de ceux qui dénoncent toutes les violences et les intimidations, qui dénoncent ceux qui préfèrent les agressions aux décisions de justice et les insultes ou les mises en causes au suivi des processus démocratiques. <i>(Vives protestations sur les bancs du groupe Écolo-NUPES.)</i> Le simple fait que vous réagissiez de la sorte témoigne du rapport trouble que vous avez à ces questions. (Applaudissements sur les bancs des groupes RE, Dem et HOR.)<br><br><strong>M. Benjamin Lucas.</strong> Répondez sur le fond !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Vous devriez acquiescer : il n'y a pas d'un côté des violences qui sont légitimes et, de l'autre, celles qui ne le sont pas.<br><br><strong>Mme Sandra Regol.</strong> Protégez les paysans !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>En en minimisant certaines et en voulant les opposer, vous légitimez des comportements qui n'ont pas leur place dans la République. <i>(« Exactement ! Bravo ! » et applaudissements sur les bancs des groupes RE et Dem.)</i><br><br>La question de l'eau est cruciale. Peut-on, sur ce sujet, éviter de se faire la guerre et se dire en face qu'il n'y a pas d'autre solution que la sobriété ? <i>(Mme Mathilde Panot s'exclame.)</i> Tous ceux qui prétendent hurler ou proposer des réponses binaires se font les complices des individus qui, en simplifiant les choses, finissent par se comporter en écervelés, quel que soit l'endroit où ils se trouvent !<br><br><strong>Mme Sandra Regol.</strong> Vous ne répondez jamais aux questions que l'on vous pose !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>S'il vous plaît, trouvons des consensus au lieu de nous jeter des anathèmes à la figure – nous en sommes capables ! <i>(Mme Mathilde Panot s'exclame de nouveau.)</i> D'autant que le réchauffement climatique et le dérèglement sont une réalité non pas politique, mais naturelle ! (Protestations continues sur les bancs des groupes Écolo-NUPES et LFI-NUPES.) Cessez d'en faire des objets de polémique et rejoignez-nous sur les solutions ! Regardons au cas par cas, et en fonction des territoires, ce que nous pouvons mettre en œuvre ! Arrêtez l'idéologie et ouvrez la porte au pragmatisme et aux solutions : c'est à ce prix-là que nous parviendrons à réconcilier nos concitoyens avec l'écologie, et non pas en faisant de celle-ci un champ de bataille stérile ! (Applaudissements sur les bancs des groupes RE, Dem et HOR. – Exclamations sur les bancs des groupes Écolo-NUPES et LFI-NUPES.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3735", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}