{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1481", "identifiant": {"numero": "1481", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Politique européenne en matière de nouvelles techniques génomiques"}}, "auteur": {"identite": {"acteurRef": "PA794870", "mandatRef": "PM797172"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": "11439", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE EUROPÉENNE EN MATIÈRE DE NOUVELLES TECHNIQUES GÉNOMIQUES <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sylvie Ferrer.<br><br><strong>Mme Sylvie Ferrer. </strong>En 2013, la France cessait toute expérimentation d'organismes génétiquement modifiés (OGM) en plein champ. Elle faisait alors un choix de raison, celui d'appliquer le principe de précaution : on ne fait pas pousser n'importe quoi, n'importe où. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Lisa Belluco applaudit également.) </i>Quand on décide de jouer aux apprentis sorciers en modifiant le vivant, mieux vaut être bien sûr de son coup car aucune culture n'est étanche et la pollinisation propage les gènes des plantes de manière incontrôlable. Quand le génie de la nature est à l'œuvre, personne ne peut le remettre dans sa lampe !<br><br>La Commission européenne a donc eu une idée brillante : elle a cru qu'elle résoudrait le problème en changeant les lettres. Elle ne parle désormais plus d'OGM mais de NTG, ces nouvelles techniques génomiques qui font l'objet de controverses scientifiques portant sur leur impact et donc sur le respect du principe de précaution.<br><br>Même enjeu, même jeu, mais plus aucune règle : les espèces modifiées ne seront pas traçables, et leur autorisation ne pourra pas être révoquée. Nous les retrouverons donc un peu partout, dans toutes les cultures, bio ou non, dans tous les écosystèmes et dans toutes les assiettes, sans connaître leur impact. Cela revient surtout à accepter la marchandisation et l'appropriation du vivant par les multinationales semencières. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES.) </i>Les consommateurs, les agriculteurs et l'environnement méritent mieux. (Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Sandrine Rousseau applaudit également.)<br><br>Monsieur le ministre, la Commission européenne ne peut agir sans l'aval du Gouvernement. Je vous le demande au nom de l'agriculture et de l'ensemble de nos concitoyens : allez-vous laisser l'Union européenne ouvrir cette boîte de Pandore ? <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Merci pour cette question qui permet des éclaircissements.<br><br>On ne gagne jamais à tomber dans la caricature. <i>(« C'est vrai ! »</i> sur les bancs du groupe RE.) Vous amalgamez les OGM avec les nouvelles techniques de sélection (NBT) et les nouvelles techniques génomiques. Ce n'est pas la même chose : scientifiquement, les OGM relèvent de la transgenèse.<br><br>Cela consiste à introduire dans une plante des gènes provenant d'une autre espèce.<br><br><strong>M. Benjamin Lucas.</strong> C'est comme quand le RN vote votre texte !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Les nouvelles techniques génomiques relèvent généralement de l'intragenèse – pardon de faire un peu de science –…<br><br><strong>Mme Clémence Guetté.</strong> Vous avez bien travaillé ! <i>(Sourires.)</i> On peut parler des pesticides ?<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>…ou de la cisgenèse. L'objectif est d'obtenir des mutations ciblées du génome d'une seule plante. On accélère donc un processus qui aurait lieu naturellement, ce qui fait gagner de précieuses années.<br><br>Par ailleurs, pourquoi le Gouvernement soutient-il la proposition de la Commission ? Nous avons besoin d'options de rechange, madame la députée. On ne peut à la fois vouloir lutter contre le dérèglement climatique, adapter nos cultures à ces changements, réduire les produits phytosanitaires et se priver d'un outil prometteur – même si ce n'est pas le seul – susceptible d'aider les agriculteurs.<br><br>La France est vigilante sur plusieurs points : nous ne voulons pas que ces techniques puissent être utilisées pour créer des variétés résistantes aux herbicides – grâce à la présidence espagnole, cet élément, qui nous tient à cœur, est acquis. Nous souhaitons par ailleurs que les catégories soient bien distinctes. À la demande de la filière bio, nous ne voulons pas que ces techniques puissent être utilisées en agriculture bio. Enfin, nous tenons au respect de la brevetabilité.<br><br>Nous sommes tout près d'un accord avec l'ensemble des pays européens. Pour ma part, je m'en réjouis, parce que je considère que nous devons donner aux agriculteurs les moyens d'engager la transition tout en continuant à produire. Ces outils sont très prometteurs. Nous devons avancer dans ce domaine, comme dans d'autres, en conscience, et avec la science - car ce que je dis, c'est la science qui le dit aujourd'hui. <i>(Applaudissements sur quelques bancs des groupes Dem et RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Sylvie Ferrer.<br><br><strong>Mme Sylvie Ferrer. </strong>Je vois pour qui vous roulez : pour les multinationales ! <i>(Protestations sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Marc Fesneau, ministre.</strong> Allons, allons !<br><br><strong>Mme Sylvie Ferrer. </strong>Dans le contexte européen, la France s'est déclarée en faveur des NTG, alors que l'Allemagne s'est prononcée contre. Vous maintenez votre position : dont acte. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Un député du groupe Écolo-NUPES .</strong> Elle a raison !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": "11439", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}