{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG677", "identifiant": {"numero": "677", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "examens, concours et diplômes", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES PENDANT LES MANIFESTATIONS"}}, "auteur": {"identite": {"acteurRef": "PA719338", "mandatRef": "PM796545"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2770", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉPREUVES DU BACCALAURÉAT <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Graziella Melchior.<br><br><strong>Mme Graziella Melchior. </strong>Depuis hier et jusqu'à mercredi, 536 000 lycéennes et lycéens des filières générales et technologiques passent leurs épreuves de spécialité. Dans ma région, en Bretagne, ce sont 26 000 candidates et candidats qui vont devoir plancher. <i>(Mmes Marie-Charlotte Garin, Julie Laernoes et Sandra Regol continuent à apostropher M. le ministre de l'intérieur et des outre-mer. - « Silence ! » sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente.</strong> S'il vous plaît !<br><br><strong>Mme Graziella Melchior. </strong>Ces matières de spécialité qu'ils ont choisies – par exemple histoire-géographie, géopolitique et sciences politiques (HGGSP), humanités, littérature et philosophie (HLP), mathématiques ou physique-chimie – comptent pour un tiers des résultats du bac et seront pour la première fois prises en compte dans Parcoursup.<br><br>En effet, depuis la réforme du baccalauréat que nous avons votée en 2019, ces épreuves ont d'abord été supprimées en 2021 du fait de la crise du covid, puis, pour la même raison, reportées en 2022 au mois de mai, ce qui a réduit leur intérêt qui était d'aider à départager les candidats dans Parcoursup.<br><br>En tant que professeure dans l'enseignement supérieur, en IUT – institut universitaire de technologie –, je sais que les notes obtenues à ces examens permettront de disposer d'un indicateur objectif pour évaluer le niveau d'un élève. Ces épreuves, nationales et anonymisées, offrent une garantie d'équité et limitent donc le biais discriminant qui pouvait exister auparavant. Ainsi, malgré le contexte social difficile, il était important qu'elles aient lieu et je remercie l'ensemble de la communauté éducative de s'être engagée pour la réussite des élèves ; je suis convaincue qu'aujourd'hui encore, elle saura prendre ses responsabilités.<br><br>Nous l'avons vu hier : dans l'ensemble, la journée s'est bien passée. Par conséquent, monsieur le ministre de l'éducation nationale et de la jeunesse, pouvez-vous nous indiquer ce que le Gouvernement a prévu pour permettre à toutes les lycéennes et à tous les lycéens de passer leurs examens dans des conditions sereines, depuis hier et jusqu'à demain ?<br><br>Par ailleurs, des craintes ont été évoquées concernant un éventuel blocage de la correction des copies, dans le cadre de la mobilisation sociale.<br><br><strong>M. Benjamin Lucas.</strong> Retirez la réforme !<br><br><strong>Mme Graziella Melchior. </strong>Pouvez-vous, là aussi, nous dire ce que vous prévoyez pour que les notes obtenues à ces épreuves, si importantes pour nos jeunes, soient bien prises en compte ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Vous l'avez dit : pour la première fois, les résultats des deux épreuves de spécialité seront pris en compte dans la procédure Parcoursup. C'est important puisque cela permettra aux établissements d'enseignement supérieur – ils s'en réjouissent – de disposer de résultats normés à l'échelle nationale, indépendants des variations, liées au contrôle continu, qui se font jour entre les lycées.<br><br>Les programmes ont été adaptés et, comme je l'ai indiqué précédemment, nous allons voir ce qui doit être ajusté en vue de la session 2024 ; mais je tiens d'ores et déjà à saluer l'organisation générale du baccalauréat, qui se déroule jusqu'à présent sans failles. Tous les élèves ont pu entrer sur leur lieu d'examen : il n'y a pas eu de blocages ni de difficultés de surveillance et nous n'escomptons pas, d'ici au 10 avril, de difficultés particulières en ce qui concerne la correction.<br><br>Désormais, les élèves vont pouvoir se consacrer à la préparation au grand oral et à l'épreuve de philosophie, qui interviendront à peu près à la mi-juin : leur avenir ne repose plus comme avant sur une semaine cruciale au mois de juin mais sur un équilibre entre le contrôle continu et des épreuves finales, telles que celles qu'ils sont en train de passer. Encore une fois, nous ferons le bilan en temps voulu mais jusqu'à présent, nous nous félicitons de l'organisation générale des épreuves ; en cas de blocages éventuels - mais ils n'ont pas lieu -, une bonne coordination est prévue avec les services des préfectures et les forces de l'ordre, qui n'ont pas eu à être mobilisés. Nous sommes cependant prêts à agir, le cas échéant ; pour le moment, la situation est tout à fait satisfaisante et nous avons tout lieu de nous en féliciter. <i>(Mme Géraldine Bannier applaudit.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2770", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}