{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG848", "identifiant": {"numero": "848", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élus", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES CONTRE LES ÉLUS"}}, "auteur": {"identite": {"acteurRef": "PA795270", "mandatRef": "PM797394"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4594", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES CONTRE LES ÉLUS <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Agnès Poussier-Winsback.<br><br><strong>Mme Marie-Agnès Poussier-Winsback. </strong>La mort du maire de Signes, les agissements glaçants à l'encontre du maire de Saint-Brevin, les actes de violence, d'intimidation dont sont victimes quotidiennement les élus locaux, départementaux, régionaux, nationaux, européens sont inacceptables ! Est-il normal dans une démocratie que certains de nos collègues, nos enfants, nos conjoints, nos conjointes aient parfois peur d'être reconnus, d'être pris à partie ou tout simplement de rentrer chez eux ?<br><br>Mes chers collègues, je voudrais rappeler que dans notre pays, il n'existe pas de bons ou de mauvais élus selon les étiquettes,…<br><br><strong>M. Jean-Philippe Tanguy.</strong> Ah, bravo !<br><br><strong>Mme Marie-Agnès Poussier-Winsback. </strong>…selon les décisions que nous prenons. Nous avons tous été élus par le peuple et les élections sont là pour mettre fin à notre mandat ou au contraire pour le renouveler. La violence ne saurait jamais être justifiée !<br><br>Je suis consciente du fait que des mesures ont été récemment prises pour mieux sanctionner de tels actes, notamment grâce à la loi relative à l'engagement dans la vie locale et à la proximité de l'action publique, dite loi « engagement et proximité », et que les associations nationales d'élus peuvent se constituer partie civile. Toutefois, nous devons montrer plus de fermeté, comme l'avait souhaité Naïma Moutchou, notamment lorsque les auteurs récidivent.<i> (M. Ian Boucard s'exclame.) </i><br><br>Il nous faut non seulement être plus fermes face à toutes les violences mais aussi permettre aux élus d'être mieux protégés. Qui osera demain se présenter aux élections si nous devenons tous des cibles ? Qui osera relever les défis auxquels, nous le savons, nous serons tous confrontés, qu'ils soient écologiques, numériques, démographiques, si la violence devient la réponse à toutes nos volontés de changement ?<br><br>L'annonce de la création d'un centre d'analyse et de lutte contre les atteintes aux élus est une bonne initiative mais il importe d'aller plus loin. Quels moyens pourrions-nous engager collectivement pour que notre démocratie continue à vivre, dans nos villes, dans nos villages et dans nos assemblées ? <i>(Applaudissements sur les bancs du groupe HOR et sur quelques bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Maxime Minot.</strong> Encore, mais c'est sa journée !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Demain après-midi, Dominique Faure aura l'occasion de préciser la vocation de ce centre d'analyse et de lutte contre les atteintes aux élus. Il s'agit de coordonner, de recenser, de faire en sorte que nous puissions disposer d'une analyse plus précise afin d'être plus réactifs. Connaître, c'est bien, coordonner, mieux encore, mais cela ne suffit pas.<br><br>Sous l'impulsion du ministère de l'intérieur, une action de sensibilisation a été déployée auprès de 25 000 élus, notamment à travers des formations auprès de la gendarmerie afin de leur apprendre à réagir à ces atteintes. En outre, 3 429 gendarmes et policiers ont été spécifiquement formés au sein du ministère de l'intérieur pour devenir les référents des élus.<br><br>Au-delà, nous devons mener une réflexion sur ce que reflètent ces violences à l'encontre des élus. Nous avons ici, de façon presque unanime, considéré qu'il fallait créer une circonstance aggravante pour ceux qui s'en prennent aux pompiers, aux policiers, aux gendarmes, dont l'uniforme représente les valeurs de la République. L'écharpe tricolore, même si les maires ne la portent pas en permanence, renvoie à la même réalité : représenter les valeurs de la République, indépendamment des opinions de chacun.<br><br>La légitimité tient aux fondements de notre démocratie et à notre conviction qu'à partir du moment où des hommes ou des femmes sont élus par leurs concitoyens, ils ne parlent plus en leur nom propre mais font vivre la République dans les décisions qu'ils prennent. Cette piste fait partie de celles que nous explorerons. Je recevrai demain, avec Dominique Faure, toutes les associations d'élus et ce sera l'un des sujets que nous évoquerons ensemble. <i>(Applaudissements sur quelques bancs des groupes RE et HOR. – M. Philippe Berta applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4594", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}