{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1771", "identifiant": {"numero": "1771", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "chômage", "teteAnalyse": null, "analyses": {"analyse": "Assurance chômage"}}, "auteur": {"identite": {"acteurRef": "PA736201", "mandatRef": "PM797523"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2961", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ASSURANCE CHÔMAGE <a name=PG7></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Sophie Taillé-Polian.<br><br><strong>Mme Sophie Taillé-Polian . </strong>Le 17 avril 2023, le président Macron annonçait un nouveau pacte de la vie au travail et chargeait les partenaires sociaux de négocier un accord sur des sujets qui se trouvaient alors au cœur du très important mouvement social de contestation de la réforme des retraites. Une fois ce dernier passé, le Gouvernement n'a pourtant affiché aucune ambition et n'a fait aucune annonce susceptible de convaincre le patronat d'infléchir sa position. Aussi, les négociations patinent, car les organisations patronales jouent la montre et retardent la prise de dispositions en faveur des salariés âgés, contre les effets de la pénibilité ou favorisant les reconversions choisies – autant de mesures sur lesquelles vous vous étiez engagés et qui tiennent lieu de compensation à l'inique réforme des retraites.<br><br>En réalité, vous ne voulez pas de cet accord, dont l'absence vous assurerait un coup double : la poursuite du soutien au dumping social d'un patronat voulant préserver ses dividendes et la possibilité de passer par décret votre nouvelle réforme de l'assurance chômage – nous savons bien que vous ne disposez pas de la majorité qui vous permettrait de baisser à nouveau les droits des salariés contre le risque de chômage.<br><br>La justification de cette réforme par l'incitation au retour à l'emploi a fait long feu, plus personne n'y croit ! Aujourd'hui, plus aucun économiste ne valide votre théorie fumeuse, qui contredit d'ailleurs celle dont vous vous réclamiez l'an dernier. En outre, les comptes de l'Unedic sont au vert.<br><br>Qui sont au juste ces salariés dont il faudrait encore réduire les droits ? Ce sont les 100 000 licenciés pour inaptitude chaque année, cassés par des conditions de travail toujours plus dures, qu'aucun corps ne peut supporter pendant des dizaines d'années. Ce sont des seniors devenus trop chers, remerciés à la première occasion pour comprimer les coûts. Ce sont elles et eux, qui auraient cruellement besoin d'un accord national interprofessionnel (ANI) ambitieux, pas d'une réduction de leurs droits – ils n'ont rien fait pour la mériter.<br><br>Ma question est donc simple : tenterez-vous de remettre en cause l'un des fondements de notre protection sociale, l'assurance chômage, par un simple décret ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités . </i>Votre question est quelque peu prématurée, car au moment où vous la posez, les partenaires sociaux sont précisément encore en train de négocier. Devant la représentation nationale, j'affirmerai donc tout d'abord que le dialogue social existe.<br><br><strong>M. Benjamin Lucas-Lundy .</strong> Mais vous n'aimez pas le dialogue social !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>C'est d'ailleurs tellement vrai que les partenaires sociaux ont demandé le 26 mars au Premier ministre de repousser la date de la remise de l'accord. Celle-ci devait intervenir hier, mais les négociateurs ont fait savoir le jour même qu'ils avaient besoin d'une journée de travail de plus. Alors que j'arrivais à l'Assemblée, nous attendions encore leur retour et, à quinze heures quarante, nous pouvons considérer que ces négociations sont toujours en cours.<br><br>Vous savez parfaitement que les partenaires sociaux discutent de plusieurs éléments, le premier étant effectivement l'emploi des seniors, c'est-à-dire leur employabilité, leur usure, les modalités de leur reconversion et celles de leur formation. Vous ne pouvez toutefois pas vous prévaloir des conclusions de cette négociation, alors que les partenaires sociaux ne les ont pas présentées. Du reste, vous savez très bien que le projet d'accord restera ouvert à la signature pendant dix jours à compter de sa remise et qu'à l'issue de ce délai, il sera transmis au Premier ministre. Telle la règle que nous respectons et qui nous est imposée par l'article L. 1 du code du travail.<br><br>Nous nous en tenons au code du travail et rien qu'au code du travail. Si nous avions procédé différemment, qu'auriez-vous dit ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme Sophie Taillé-Polian.<br><br><strong>Mme Sophie Taillé-Polian . </strong>Quand on dit aux partenaires sociaux de négocier, il arrive – et c'est bien souvent le cas – que les gouvernements agissent et proposent, pour soutenir des représentants de salariés moins aguerris à la négociation que les représentants du patronat. Force est de constater que vous ne l'avez pas fait. <i>(Applaudissements sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre. </i>Vous nous livrez votre lecture du dialogue social, que nous ne partageons pas. Pour nous, le dialogue social est le respect des deux parties, les organisations syndicales d'un côté et les organisations patronales de l'autre ! <i>(« Bravo ! » et applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme Sophie Taillé-Polian.</strong> Elles n'ont ni le même niveau, ni les mêmes droits, ni les mêmes possibilités ! <br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2961", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}