{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG976", "identifiant": {"numero": "976", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "fonctionnaires et agents publics", "teteAnalyse": null, "analyses": {"analyse": "POUVOIR D'ACHAT DES FONCTIONNAIRES"}}, "auteur": {"identite": {"acteurRef": "PA605963", "mandatRef": "PM796494"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791615", "abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791615", "abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5824", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POUVOIR D'ACHAT DES FONCTIONNAIRES <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Éric Alauzet.<br><br><strong>M. Éric Alauzet. </strong>Les fonctionnaires, comme l'ensemble des Français, sont confrontés à l'érosion de leur pouvoir d'achat et de leur reste à vivre, en raison de l'inflation galopante apparue avec la reprise économique post-covid puis à l'occasion de la guerre en Ukraine. Cette inflation, qui touche en particulier les produits alimentaires, pèse sur les salaires les plus bas et précarise certains ménages, qui peinent à joindre les deux bouts. Les témoignages en ce sens ne manquent pas dans ma circonscription.<br><br>Aussi, le Gouvernement vient d'annoncer une série de hausses de rémunération, avec un effort particulier en faveur des plus modestes,…<br><br><strong>M. Benjamin Lucas.</strong> Des cacahuètes !<br><br><strong>M. Éric Alauzet. </strong>…à savoir les fonctionnaires de catégorie B, et surtout de catégorie C, dont le différentiel de salaire par rapport au Smic se réduit. Ainsi, les hausses générales seront complétées par des attributions de points d'indice plus favorables aux bas salaires. Il convient donc d'apprécier ces hausses non pas seulement sur la base de l'augmentation générale du point de 1,5 %, mais en prenant aussi en considération les dispositifs spécifiques dédiés aux agents de catégorie B et C. Cela suppose cependant de faire preuve d'un peu d'objectivité et de se départir de la mauvaise foi manifestée ici même par la NUPES à l'occasion de la question posée en début de séance par Mme Taillé-Polian.<br><br>Au total, après les 7,5 milliards d'euros accordés en juillet 2022, pas moins de 3,5 milliards seront engagés dès cette année, puis 6 milliards supplémentaires en 2024, pour revaloriser les salaires des fonctionnaires. Pouvez-vous détailler l'ensemble des mesures en faveur du pouvoir d'achat des fonctionnaires que vous avez annoncées sans attendre aux partenaires sociaux ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transformation et de la fonction publiques.<br><br><strong>M. Stanislas Guerini,</strong><i> ministre de la transformation et de la fonction publiques. </i>Vous avez raison de souligner que l'inflation, si elle décélère et qu'elle est plus faible en France que partout ailleurs en Europe – le Gouvernement s'engage pleinement dans ce combat, comme Olivia Grégoire l'a encore rappelé –, reste forte, en particulier sur les produits alimentaires, et a des conséquences très concrètes.<br><br><strong>Mme Clémence Guetté.</strong> Les Français se privent de repas !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>Elle touche de plein fouet les plus bas niveaux de rémunération, aussi bien dans le secteur privé que dans le secteur public, et entraîne la hausse du salaire minimum, que nous ajustons systématiquement dans la fonction publique. Là encore, ces évolutions emportent des conséquences concrètes : elles causent parfois un phénomène, bien connu de tous les employeurs publics, de non-progressivité des carrières et d'écrasement des grilles. Elles entraînent aussi une augmentation du nombre d'agents payés au Smic, du fait de la dynamique que connaît le salaire minimum.<br><br>Face à cette situation, nous avons pris nos responsabilités, dans un esprit de concertation – ma collègue Dominique Faure et moi-même avons réuni l'ensemble des associations d'élus – et de dialogue social avec les organisations syndicales.<br><br><strong>M. Benjamin Lucas.</strong> C'est plutôt un monologue antisocial !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>Nous avons assumé à la fois de déployer les moyens importants auxquels vous avez fait référence – 3,5 milliards d'euros au deuxième semestre 2023 et 6 milliards d'euros en année pleine – et de concentrer ces moyens sur les plus bas niveaux de rémunération. C'est ce que nous faisons quand nous accordons des points d'indice supplémentaires à l'ensemble des agents, cette mesure ayant des effets plus forts pour les agents en bas de grille ; mais aussi quand nous attribuons des points d'indice spécifiquement aux agents de catégorie B et C situés aux premiers échelons, précisément pour garantir le caractère progressif de leurs carrières. J'assume effectivement, en outre, de débloquer une prime de pouvoir d'achat pour l'ensemble des agents percevant moins de 3 250 euros brut.<br><br>Enfin, la préservation du pouvoir d'achat, si elle implique certes des mesures salariales – je viens d'en faire la démonstration –, passe aussi par des décisions pratiques. Quand le ministre délégué aux transports et moi-même décidons de revaloriser la prise en charge des transports en commun, ce choix a des conséquences très concrètes : un agent francilien dont le remboursement du passe Navigo est porté de 50 % à 75 % économisera ainsi 20 euros par mois. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Manuel Bompard.</strong> Ça n'a rien à voir !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>Vous l'aurez compris : nous prenons nos responsabilités et nous agissons en faveur des bas salaires et des classes moyennes dans la fonction publique. <i>(Applaudissements sur quelques bancs des groupes RE. – Mme Anne Le Hénanff applaudit également.)</i><br><br><strong>M. Benjamin Lucas.</strong> Ah, les godillots…<br><br><strong>Mme la présidente. </strong>La parole est à M. Éric Alauzet.<br><br><strong>M. Éric Alauzet. </strong>Merci pour vos explications, monsieur le ministre.<br><br><strong>Mme Clémence Guetté.</strong> Oh oui, merci !<br><br><strong>M. Éric Alauzet. </strong>Nous pouvons évidemment comprendre que les Français espèrent davantage, mais il faut aussi savoir saluer les efforts qui sont consentis. <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5824", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}