{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1708", "identifiant": {"numero": "1708", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Rejet du Ceta par le Sénat"}}, "auteur": {"identite": {"acteurRef": "PA722202", "mandatRef": "PM797358"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2356", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> REJET DU CETA PAR LE SÉNAT <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Jumel.<br><br><strong>M. Sébastien Jumel. </strong>Nourrir le pays, est-ce essentiel à notre souveraineté ? À cette question, nos agriculteurs, qui veulent « nourrir et pas mourir », ont répondu sans ambiguïté, avec une colère épaisse, simple à comprendre. Si on laisse des produits agricoles entrer chez nous sans contrainte, alors qu’ils ne respectent aucune de nos règles environnementales, sociales et sanitaires, la concurrence libre et faussée nous étouffera. Jeudi dernier, c’est avec cette conviction partagée que le Sénat s’est prononcé, à l’initiative du groupe communiste, contre la ratification par la France de l'Accord économique et commercial global, le Ceta. <i>(Applaudissements sur plusieurs bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.) </i>Par ce vote issu d'un large rassemblement républicain, les sénateurs ont considéré que ce traité entre l’Union européenne et le Canada était le symbole de l’abandon de l’agriculture française et européenne. (« C'est faux ! » sur les bancs du groupe RE.)<br><br>Désormais, il revient à l’Assemblée nationale de se prononcer. La majorité s’y refuse, à en croire les propos de votre tête de liste aux élections européennes, qui rêverait, comme pour le traité de Lisbonne, de s’asseoir sur le vote des Français. <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Benjamin Lucas.</strong> Quelle honte !<br><br><strong>M. Sébastien Jumel. </strong>Nous découvrons que le Gouvernement n’a toujours pas déposé le projet de loi à l’Assemblée, comme c’est l’usage.<br><br><strong>M. Thibault Bazin.</strong> Quel scandale !<br><br><strong>M. Sébastien Jumel. </strong>Est-ce un oubli ou le témoignage de son mépris pour le Parlement ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>Mme Raquel Garrido.</strong> Bien dit, Jumel !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’Europe.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé de l’Europe. </i>Le Gouvernement prend acte de la décision du Sénat de rejeter le Ceta.<br><br><strong>M. Fabrice Brun.</strong> C'est la moindre des choses !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Nous regrettons cette décision démagogique <i>(Exclamations sur plusieurs bancs des groupes LFI-NUPES et GDR-NUPES)</i> et profondément incohérente : on peut en effet s'étonner qu'un accord initié par la droite et signé par la gauche soit repoussé à la fois par les sénateurs LR et socialistes… (Applaudissements sur les bancs des groupes RE et Dem.) Cette décision est incohérente également parce que l'accord a bénéficié à l'ensemble de nos filières (« C'est faux ! » sur plusieurs bancs du groupe LR) – ce sont les entreprises et les agriculteurs qui le disent. (Exclamations sur quelques bancs du groupe LFI-NUPES.) L'avenir de notre agriculture, ce n'est pas l'autarcie, mais l'export. En outre, on ne peut pas mettre le Ceta et le Mercosur, le Marché commun du Sud, dans le même sac. (Exclamations sur les bancs du groupe LR.) Il faut savoir résister aux accords de mauvaise facture et avaliser les accords bénéfiques pour la France.<br><br>Le Gouvernement se tient à la disposition de la représentation nationale <i>(Exclamations continues sur plusieurs bancs du groupe GDR-NUPES) </i>pour apporter, filière par filière, les éléments d'information démontrant que le Ceta a bénéficié aux agriculteurs, aux industriels, à l'emploi et à la balance commerciale. (Protestations sur quelques bancs du groupe LR.) C'est un bon accord et je sais que l'Assemblée nationale saura le reconnaître le moment venu. (Applaudissements sur les bancs du groupe RE.)<br><br><strong>M. Maxime Minot.</strong> Arrêtez !<br><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Jumel.<br><br><strong>M. Sébastien Jumel. </strong>Les choses sont claires : une fois de plus, vous voulez passer outre l’avis des Français et faire l’impasse sur le Parlement. <i>(Applaudissements sur les bancs des groupes LR et LIOT.)</i><br><br><strong>M. Maxime Minot.</strong> Exactement !<br><br><strong>M. Sébastien Jumel. </strong>Or votre mondialisation est morte – morte dans les cœurs, morte dans les têtes. Vous représentez l’ancien monde, le système de libre-échange dans lequel les gros mangent les petits, le Canada dans le Ceta, l’Amérique latine dans le Mercosur. Les Français, aux côtés des agriculteurs, n’en veulent pas.<br><br>Sachez que si vous persistez, notre groupe inscrira, le 30 mai prochain, dans sa niche parlementaire, une proposition de loi sur le Ceta pour vous contraindre à poursuivre le processus démocratique. Vous avez peur de la voix du peuple ; nous la défendrons quoi qu’il en coûte. <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES, ainsi que sur quelques bancs du groupe LR.) </i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué. </i>Sortez des postures démagogiques ! <i>(Vives protestations sur les bancs des groupes RN, LFI-NUPES, LR, SOC, Écolo-NUPES et GDR-NUPES.) </i>Le Ceta n'est pas le Mercosur. Interrogez les entreprises et les agriculteurs de votre circonscription, monsieur Jumel (Exclamations continues sur les bancs des groupes LFI-NUPES, LR et GDR-NUPES) : ils vous diront que, depuis cinq ans,…<br><br><strong>Mme la présidente.</strong> Chers collègues, s'il vous plaît !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>…ils ont pleinement bénéficié de cet accord et ils vous demanderont de le soutenir. <i>(Applaudissements sur les bancs des groupes RE et Dem. – Les exclamations se poursuivent sur les bancs des groupes LFI-NUPES, LR, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Alexis Corbière.</strong> Madame la présidente, nous ne sommes pas là pour nous faire insulter. Il faut faire respecter le Parlement !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2356", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}