{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG684", "identifiant": {"numero": "684", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "eau et assainissement", "teteAnalyse": null, "analyses": {"analyse": "MOBILISATION CONTRE LES BASSINES"}}, "auteur": {"identite": {"acteurRef": "PA795310", "mandatRef": "PM797415"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2776", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MOBILISATION CONTRE LES BASSINES <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Clémence Guetté.<br><br><strong>Mme Clémence Guetté. </strong>Monsieur le ministre de la transition écologique et de la cohésion des territoires, cette semaine est celle de la censure populaire : celle de vos agissements antidémocratiques, permis par les institutions de la Ve République, mais aussi celle de votre action anti-écologique, encouragée par le capitalisme.<br><br>Le rapport du Groupe d'experts intergouvernemental sur l'évolution du climat (Giec) paru hier nous alerte très clairement : 75 % des habitants de la planète pourraient souffrir de vagues de chaleur meurtrières à l'horizon de 2100. Partout dans le monde, le rythme normal des précipitations et des saisons laisse place à un enchaînement d'événements climatiques extrêmes. En France, après des étés sans pluie, une sécheresse hivernale a mis le niveau des nappes phréatiques au plus bas.<br><br><strong>M. Rodrigo Arenas.</strong> Absolument !<br><br><strong>Mme Clémence Guetté. </strong>Cet état de fait rend obsolète les fameuses bassines pas encore créées, mais que vous entendez multiplier. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES, ainsi que sur plusieurs bancs du groupe SOC. – M. Adrien Quatennens applaudit également.)</i> Ce week-end, nous serons donc des milliers dans la Vienne et dans les Deux-Sèvres pour défendre le droit à l'eau et pour dire non à ces retenues de substitution. (Applaudissements sur les bancs du groupe LFI-NUPES. – M. Benjamin Lucas applaudit également.)<br><br>Contre le modèle insensé que vous voulez imposer en dépit de toutes les alertes, nous sommes le front de la résistance. Écoutez les hydrologues, les agronomes et les paysans qui expliquent qu'il faut permettre le remplissage des nappes phréatiques <i>(Mêmes mouvements)</i>, en finir avec les monocultures destinées à l'export et empêcher que l'accaparement de l'eau au profit d'une minorité n'entraîne l'explosion de son prix pour tous.<br><br>Deux chemins s'ouvrent devant nous : l'adaptation ou la poursuite de la prédation ; le partage ou le pillage <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – MM. Benjamin Lucas et Marcellin Nadeau applaudissent également)</i> ; l'agriculture vivrière ou l'agro-industrie délétère.<br><br>Vous, les spécialistes du passage en force, vous devez rendre des comptes au peuple sur ce choix. Mais comme pour les retraites, vous optez pour la brutalité. Qu'ils défendent le droit à l'eau à Sainte-Soline et à Mauzé-sur-le-Mignon ou le droit de grève à Vitry-sur-Seine et à Fos-sur-Mer, vous criminalisez les Français qui résistent <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Benjamin Lucas applaudit également)</i>, en espérant dissimuler votre propre inaction climatique et vos attaques antisociales.<br><br>Le peuple ne veut ni des bassines ni de votre monde. Écoutez-le. <i>(Mmes et MM. les députés du groupe LFI-NUPES se lèvent et applaudissent. </i>– Applaudissements sur les bancs du groupe Écolo-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Antoine Léaument.</strong> Le <i>has been</i> des bassines !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Sécheresse hivernale, rapport du Giec soulignant que le dérèglement climatique nous imposera de vivre avec 10 % à 40 % d'eau en moins,…<br><br><strong>M. Benjamin Lucas.</strong> Mais qui aurait pu prédire cela ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…travaux récemment lancés par le Gouvernement sur l'adaptation de la France à un réchauffement de 4 degrés <i>(« Ah ! sur les bancs du groupe LFI-NUPES)</i> : c'est dans ce contexte que, comme vous l'avez justement souligné, des manifestations sont attendues dans quelques jours sur la question cruciale du partage de l'eau, laquelle est objectivement au cœur des enjeux de la transition écologique.<br><br><strong>M. Antoine Léaument.</strong> Merci, Mélenchon !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Il n'y a pas d'agriculture sans eau. La solution hypocrite qui consisterait à délocaliser notre empreinte en eau en imposant des conditions qui empêcheraient les agriculteurs de produire en France n'est ni responsable, ni courageuse. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>La meilleure retenue, c'est la nappe phréatique.<br><br><strong>Mme Danièle Obono.</strong> Mélenchon, sors de ce corps !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>La meilleure solution, c'est la sobriété.<br><br><strong>Mme Mathilde Panot.</strong> Alors arrêtez de construire des bassines !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Seulement, il y a autant de situations que de territoires. À Sainte-Soline, un protocole a été signé en 2018 et validé par une députée de la NUPES, Mme Batho. <i>(Mme Marie-Charlotte Garin esquisse un geste de dénégation.)</i><br><br><strong>Mme Marie-Charlotte Garin.</strong> Si elle était là pour vous entendre…<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>L'utilisation de la nappe phréatique a été conditionnée à une baisse des prélèvements en été et à une réduction de l'utilisation des pesticides. Dans cette histoire, qui hystérise le débat ? <i>(« Vous ! »</i> sur les bancs du groupe LFI-NUPES.) Vous prétendez donner des leçons alors qu'au cours de la dernière manifestation, soixante et un gendarmes ont été blessés par des boules de pétanque, des tirs de mortier et des jets de pierre ! (Applaudissements sur quelques bancs du groupe RE. – M. Vincent Thiébaut applaudit également. – Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.) Et maintenant, en prévision des suivantes, vous dressez les Français les uns contre les autres, vous radicalisez les esprits, vous simplifiez les débats à l'extrême en feignant de croire que tout est noir ou blanc et vous faites le pari du chaos, du désordre et de la menace tous azimuts ! (Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)<br><br><strong>Mme Nathalie Oziol et Mme Danièle Obono .</strong> Le chaos, c'est vous !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2776", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}