{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1721", "identifiant": {"numero": "1721", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "Filière industrielle des énergies renouvelables"}}, "auteur": {"identite": {"acteurRef": "PA794166", "mandatRef": "PM796749"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2367", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FILIÈRE INDUSTRIELLE DES ÉNERGIES RENOUVELABLES <a name=PG14></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Matthias Tavel.<br><br><strong>M. Matthias Tavel . </strong>La filière industrielle des énergies renouvelables est en péril.<br><br><strong>M. Alexis Corbière .</strong> Exactement !<br><br><strong>M. Matthias Tavel . </strong>L'entreprise Systovi, près de Nantes, est l'un des derniers producteurs français de panneaux photovoltaïques. Elle vient d'annoncer être à la recherche d'un repreneur. Elle fait face à la concurrence déloyale chinoise, qui propose des panneaux vendus en deçà du prix de revient, deux à quatre fois moins chers que les panneaux français.<br><br>L'usine General Electric (GE) de Montoir-de-Bretagne est la seule usine en France qui produit des nacelles pour l'éolien en mer. Elle a annoncé la suppression de 500 emplois. Son carnet de commandes est vide après 2026, du fait des retards imposés à la filière par M. Macron lors de son premier mandat. Là encore, la production souffre de la concurrence déloyale, chinoise comme américaine. <i>(Mme Clémence Guetté applaudit.)</i><br><br><strong>Un député du groupe LFI-NUPES .</strong> La honte !<br><br><strong>M. Matthias Tavel . </strong>Dans le même temps, le groupe General Electric restructure sa branche énergie, qui sera introduite à la bourse de New York le 2 avril, sous le nom de GE Vernova. La logique financière ne peut répondre aux défis auxquels est confronté notre pays en matière d'industrie et d'énergie. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Dix ans après la vente d'Alstom par Emmanuel Macron, la France n'a toujours pas récupéré les turbines Arabelle, alors que le Président de la République s'y était engagé pour décembre 2023. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Benjamin Lucas applaudit également.)</i><br><br><strong>M. Carlos Martens Bilongo .</strong> C'est un menteur !<br><br><strong>M. Matthias Tavel . </strong>Laisserez-vous défaire d'autres filières d'excellence ? Ne répétons pas l'histoire. Votre refus de toute planification énergétique et de tout protectionnisme conduit le pays à une impasse dans le domaine industriel. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Benjamin Lucas applaudit également.)</i><br><br>Monsieur le ministre délégué chargé de l'industrie et de l'énergie, il y a urgence à agir ; c'est l'intérêt national qui l'exige. Quelles mesures entendez-vous prendre pour sauver Systovi et les panneaux photovoltaïques français ? Pour garantir la pérennité du site General Electric de Montoir-de-Bretagne, êtes-vous prêt à envisager une nationalisation temporaire ? <i>(Mêmes mouvements. – M. Inaki Echaniz applaudit également.)</i><br><br><strong>M. Roland Lescure .</strong> Et voilà !<br><br><strong>M. Matthias Tavel . </strong>Quand prendrez-vous enfin des mesures protectionnistes pour préserver les industries du renouvelable de la concurrence déloyale ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent.)</i><br><br><strong>M. Alexis Corbière .</strong> Bravo !<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de l'industrie et de l'énergie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie et de l’énergie . </i>Mon collègue Thomas Cazenave a souligné que M. Delautrette demandait des taxes, des taxes et des taxes ; je ne vous ferai pas l'injure de vous dire que vous nous demandez de nationaliser, de nationaliser et de nationaliser. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Il y a d'autres manières de développer des filières industrielles qui nous permettront de décarboner en réindustrialisant la France.<br><br>Lorsque ma prédécesseure, Agnès Pannier-Runacher, vous a présenté un projet de loi relatif à l'accélération de la production d'énergies renouvelables, vous ne l'avez pas voté. Lorsqu'a été soumis au Parlement européen, grâce à la France, un projet de règlement européen pour une industrie « zéro net », qui visait notamment à inclure dans le cahier des charges des appels d'offres publics des exigences environnementales et des exigences de souveraineté favorisant les industries françaises et européennes, vos collègues eurodéputés ne l'ont pas voté. <i>(Exclamations</i> sur plusieurs bancs du groupe LFI-NUPES.)<br><br><strong>M. Matthias Tavel .</strong> Répondez à ma question !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Lorsque Bruno Le Maire et moi-même avons fait adopter un projet de loi relatif à l'industrie verte, qui a permis d'accélérer la décarbonation du Réseau de transport d'électricité (RTE) et de créer un crédit d'impôt pour accompagner les filières industrielles vertes, vous ne l'avez pas voté.<br><br><strong>Mme Clémence Guetté .</strong> Un crédit d'impôt ! <i>(Mme Clémence Guetté lève les bras vers le ciel.)</i><br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Deux gigafactories de panneaux photovoltaïques seront créées en France, grâce à des subventions que vous n'avez pas votées non plus.<br><br><strong>Mme Clémence Guetté .</strong> Oh ! Magnifique !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Cela ne signifie pas pour autant que tout va bien. <i>(« Ah ! » sur plusieurs bancs du groupe LFI-NUPES.)</i> L'entreprise Systovi fait en effet face à des défis, car elle est trop petite pour le marché dans lequel elle évolue.<br><br><strong>Mme Clémence Guetté .</strong> Ah ! Le marché ! Le marché ! <i>(Mme Clémence Guetté lève de nouveau les bras vers le ciel.)</i><br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Comme je le fais pour toutes les entreprises en difficulté, j'étudierai la situation de près pour vérifier s'il se présente des repreneurs crédibles. Si nous pouvons accompagner Systovi, comme nous l'avons fait pour toutes les entreprises dont vous réclamiez la nationalisation et que nous avons sauvées – Carelide, Valdunes et tant d'autres –, nous le ferons. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2367", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}