{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1797", "identifiant": {"numero": "1797", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pollution", "teteAnalyse": null, "analyses": {"analyse": "Traité sur le plastique"}}, "auteur": {"identite": {"acteurRef": "PA720162", "mandatRef": "PM796809"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO834760", "abrege": "Mer et biodiversité", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la mer et de la biodiversité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834760", "abrege": "Mer et biodiversité", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la mer et de la biodiversité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3181", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TRAITÉ SUR LE PLASTIQUE <a name=PG5></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Philippe Bolo.<br><br><strong>M. Philippe Bolo . </strong>Le temps nous est compté : la production de polymères plastiques a doublé en vingt ans et sera multipliée par trois d'ici à 2050. Le temps nous est compté, car cette production galopante se traduit par une pollution alarmante et insoutenable, partout sur la planète. Le temps nous est compté : la communauté scientifique ne cesse d’alerter sur les effets incontrôlables d’une pollution visible et invisible, et sur son impact sur le climat, la biodiversité et la santé de l’humanité. Enfin, le temps nous est compté car le processus de négociations internationales en vue d'un traité mettant fin à la pollution plastique entre dans sa dernière ligne droite. <br><br>En effet, la quatrième session de négociations vient de se terminer, cette nuit, à Ottawa, et l’ultime session se profile déjà, en novembre prochain, à Busan. Au terme d’une intense semaine de travaux, le bilan est partagé entre acquis et déceptions. La réduction de la production de polymères primaires constitue un important point de clivage entre les délégations. Le Pérou et le Rwanda ont, en responsabilité, proposé une réduction de 40 % de la production en 2040, malheureusement sans emporter de consensus.<br><br>La coalition des pays favorables à un traité ambitieux doit convaincre les pays dont l’économie est fortement liée au pétrole et à ses débouchés plastiques. Les intérêts décomplexés de la pétrochimie sèment le doute ; en contestant certaines conclusions scientifiques, elle cherche à minimiser l’importance d’un traité contraignant, ambitieux et dépassant le seul cadre de la gestion des déchets.<br><br>Consciente de ce bilan mitigé, du parcours accompli et des avancées qui restent à obtenir, comment la France agira-t-elle, avec ses partenaires, pour dépasser les clivages et aboutir à un traité évitant à l’humanité de s’enfermer dans l'impasse de la pollution plastique ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le secrétaire d'Etat chargé de la mer et de la biodiversité.<br><br><strong>M. Maxime Minot .</strong> Et des bulots !<br><br><strong>M. Erwan Balanant .</strong> Très limite, ça, monsieur Minot !<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État chargé de la mer et de la biodiversité . </i>Vous l'avez dit, le temps est compté, parce que la pollution plastique se situe au cœur de la triple crise environnementale que nous connaissons – crise du climat, crise de la biodiversité et crise des pollutions. Chaque année, partout sur la planète, en mer comme en montagne, 400 millions de tonnes de plastiques sont rejetées. Toutes les quinze minutes, plus de 40 tonnes de plastiques sont déversées dans les océans. Seulement 9 % des plastiques sont recyclés dans le monde.<br><br>Face à cela, la France a défendu – et vous étiez à nos côtés – trois priorités : la réduction de la production, la réduction de la production et la réduction de la production de plastiques. En effet, pour gagner la bataille et obtenir un traité efficace, qui protège nos écosystèmes et la biodiversité, il faut réduire la production de plastiques. Nous avons placé au cœur des négociations qui ont eu lieu à Ottawa, comme nous le ferons dans les négociations à venir cette année, la question du pic de production, afin de sortir d'un modèle insoutenable. Nous ne pouvons pas sérieusement, à l'égard des générations futures, continuer à produire autant de plastiques.<br><br>Pour atteindre cet objectif, il est nécessaire de réunir de nombreuses coalitions. Je tiens à vous remercier, monsieur le député, d'avoir instauré une coalition de parlementaires, qui permettra de convaincre, dans tous les pays, de la nécessité de réduire la production plastique afin d'atteindre les objectifs climatiques. Par ailleurs, avec une coalition rassemblant plus de 165 États, nous continuerons à défendre, lors des négociations, l'ambition d'éliminer les plastiques les plus dangereux, et d'agir en faveur de la gestion des déchets.<br><br>Le temps est compté, et la France continuera à défendre l'ambition de la réduction de la production de plastiques, afin que les mers, les océans et les animaux soient protégés des pollutions que cette production engendre. <i>(M. Didier Parakian applaudit.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. Philippe Bolo.<br><br><strong>M. Philippe Bolo . </strong>Je vous remercie pour votre réponse. Sachez que, du Japon au Canada, en passant par le Royaume-Uni, l’Égypte, le Bénin, le Gabon, l’Argentine ou encore la Colombie, la coalition parlementaire que j’ai réunie est mobilisée en faveur d'un traité ambitieux et pour permettre sa ratification. <i>(Applaudissements sur plusieurs bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3181", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}