{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1647", "identifiant": {"numero": "1647", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Santé auditive"}}, "auteur": {"identite": {"acteurRef": "PA794234", "mandatRef": "PM796791"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": "1568", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SANTÉ AUDITIVE <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. François Gernigon.<br><br><strong>M. François Gernigon. </strong>Cette question s'adresse à Frédéric Valletoux, ministre délégué chargé de la santé et de la prévention. Les données de l'Institut national de la santé et de la recherche médicale indiquent qu'en France un adulte sur quatre souffre d'un trouble de l'audition, ce qui représente près de 12 millions de nos concitoyens ; 7 millions d'entre eux sont affectés par divers degrés de surdité.<br><br>Cet enjeu de santé publique ne se limite pas à nos aînés. En effet, nos jeunes, de plus en plus exposés, risquent de devenir les prochaines grandes victimes de troubles auditifs, souvent à cause de l'usage intensif de casques audio et d'écouteurs, à des niveaux sonores nocifs.<br><br>La perte auditive, au-delà de la barrière de communication qu'elle instaure, est source d'isolement social, de stress, de dépression et peut accélérer la survenue de démence chez les personnes âgées. Tous ces effets démontrent qu'il est urgent et important d'agir.<br><br>Des progrès ont été réalisés, notamment avec le dispositif 100 % santé, mais il est impératif d'aller plus loin pour prévenir une future société de malentendants. Selon l'OMS, l'Organisation mondiale de la santé, plus de 60 % des cas de déficience auditive chez les jeunes pourraient être évités grâce à des mesures préventives adéquates.<br><br>L'inaction a un coût non seulement humain mais aussi économique. Le rapport mondial sur l'audition de l'OMS de 2020 montre clairement que les investissements dans les soins auditifs sont bénéfiques et rentables pour nos sociétés.<br><br>Alors que, le 14 mars prochain, se tiendra la Journée nationale de l’audition, je vous interpelle, face à ce constat, sur la nécessité d'une stratégie ambitieuse de prévention et de prise en charge des troubles auditifs. Quelle sera notre feuille de route pour intégrer pleinement la prévention et le soin des troubles auditifs dans notre politique de santé, un sujet qui concerne toutes les générations ? <i>(Applaudissements sur les bancs du groupe HOR et sur quelques bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la santé et de la prévention.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué chargé de la santé et de la prévention. </i>Je veux tout d'abord saluer votre question relative aux troubles de l'audition, un sujet sur lequel vous faites preuve d'une vigilance extrême. Vous avez raison de rappeler régulièrement l'importance de ce fléau.<br><br>Comme vous l'avez dit, il s'agit d'un enjeu de prévention majeur puisque ce mal, contrairement à certaines idées reçues, touche toutes les générations. Il faut donc agir tout au long de la vie et le plus tôt possible : dépistage systématique dès la naissance puis au cours de l'enfance et jusqu'à l'âge de 18 ans, à l'occasion de tous les examens médicaux obligatoires.<br><br>Comme l'ensemble des parlementaires le savent, la dernière loi de financement de la sécurité sociale prévoit l'instauration de rendez-vous de prévention afin de procéder à des dépistages aux tranches d'âge clés – 45-50 ans, 60-65 ans et 70-75 ans –, autant de rendez-vous qui permettront de détecter les troubles de l'audition.<br><br>Vous avez également raison d'évoquer le nombre élevé – 12 millions – de Français affectés par les troubles de l'audition, qui montre l'ampleur du phénomène.<br><br>Au-delà du dépistage, pour agir contre la surdité, il faut aussi, vous l'avez mentionné, agir contre l'isolement social, notamment des personnes âgées. C'est pourquoi, dès 2018, la majorité s'est engagée en créant le dispositif 100 % santé qui permet l'accès à des prothèses auditives de qualité pour tous, sans reste à charge. Un tel gain de pouvoir d'achat, doublé d'un progrès en matière d'accès aux soins, est inédit.<br><br>Le plein déploiement de ces mesures permettra, j'en suis sûr, une amélioration importante de la détection et de la prise en charge de ce handicap invisible. Des efforts restent néanmoins à engager, nous continuerons donc à mener une politique de long terme, à partir des acquis que j'ai cités, pour lutter ensemble contre ce fléau. <i>(Applaudissements sur quelques bancs du groupe HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": "1568", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}