{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG764", "identifiant": {"numero": "764", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "INTERDICTION DE LA PHOSPHINE ET EXPORTATION DE CÉRÉALES"}}, "auteur": {"identite": {"acteurRef": "PA794470", "mandatRef": "PM796947"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3739", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INTERDICTION DE LA PHOSPHINE ET EXPORTATION DE CÉRÉALES <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Félicie Gérard.<br><br><strong>Mme Félicie Gérard. </strong>Monsieur le ministre de l'agriculture et de la souveraineté alimentaire, en 2022, la France a exporté près de 30 mégatonnes de céréales, se plaçant ainsi au septième rang mondial des exportateurs de céréales brutes. La France s'impose comme le premier producteur européen de céréales et le premier exportateur de blé de l'Union européenne.<br><br>Or, à partir du 25 avril prochain, la France ne pourra plus exporter sa production céréalière en dehors de l'Europe, en raison de l'interdiction, à partir de cette date, de l'utilisation de la phosphine pour traiter les cargaisons de céréales dans les cales des bateaux. L'Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail (Anses), qui est à l'origine de cette décision, impose à présent de « ne pas appliquer le produit au contact des céréales ». De nombreux exploitants céréaliers le déplorent, car ils n'ont pas d'autre choix de molécules pour garantir les caractères « sain, loyal et marchand » et « exempt d'insectes vivants » des cargaisons de céréales destinées au grand export.<br><br>Cette nouvelle restriction aura de nombreux effets, à plusieurs niveaux. En effet, l'utilisation de ce produit est obligatoire, avant le débarquement de la marchandise, dans de nombreux pays clients de l'Hexagone. C'est notamment le cas en Afrique du Nord, l'Algérie étant l'un des premiers clients de la France au grand export.<br><br>En conséquence, l'exportation de céréales françaises sera bloquée. Dans la mesure où les autres pays européens exportateurs pourront continuer à utiliser la molécule de phosphine, cela mettra la France dans une position très désavantageuse.<br><br><strong>M. Julien Bayou.</strong> Et la santé ?<br><br><strong>Mme Félicie Gérard. </strong>Cela représente un risque immédiat pour notre filière céréalière et notre commerce extérieur.<br><br><strong>Mme Sandrine Rousseau.</strong> Et la santé, on s'en fout ?<br><br><strong>Mme Félicie Gérard. </strong>La décision de l'Anses porte une atteinte grave aux exportations d'une filière stratégique pour la France. Comment le Gouvernement compte-t-il y réagir, afin de ne pas laisser les céréaliers sans solution et de ne pas faire subir à la France des contraintes à l'export qui seraient dévastatrices ? (Applaudissements sur les bancs du groupe HOR.)<br><br><strong>M. Julien Bayou.</strong> Et la santé ?<br><br><strong>Mme Sandrine Rousseau.</strong> Polluons ! Polluons ! Polluons !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Je vous remercie de votre question, qui complète celles qui ont été posées sur le même sujet avant mon arrivée et auxquelles a répondu mon collègue Olivier Becht.<br><br>La France continuera d'exporter des céréales vers les pays tiers, même après le 25 avril. Elle le fera dans le cadre du droit, notamment européen, qui permet, en cas d'exportation, de déroger à l'interdiction d'utiliser de tels produits. Elle le fera en outre, je le rappelle, à la demande des pays d'importation. La France continuera à appliquer cette molécule sur les céréales, parce que les pays d'importation le réclament.<br><br>Elle le fera aussi au nom de sa vocation exportatrice, que vous avez rappelée, et au nom de nos exigences concernant la sécurité et la souveraineté alimentaires en Europe et dans le monde. Elle le fera, enfin, parce que l'Allemagne et la Bulgarie le font lorsqu'elles exportent vers l'Algérie, de même que la Roumanie lorsqu'elle exporte vers la Côte d'Ivoire. Il n'y a aucune raison que nous nous distinguions des autres pays européens en la matière.<br><br>À votre inquiétude, qui peut paraître légitime, je réponds que la France continuera bel et bien à exporter des céréales, dans le cadre réglementaire,…<br><br><strong>M. Emeric Salmon.</strong> À quoi sert l'Anses ?<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>…en ayant un seul souci : répondre à l'exigence des pays d'importation, qui est de trouver, sur le marché mondial, des produits céréaliers leur permettant de couvrir leurs besoins alimentaires. <i>(M. Jean-Louis Bourlanges applaudit.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3739", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}