{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG865", "identifiant": {"numero": "865", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "AGRESSION MORTELLE D'UNE INFIRMIÈRE AU CHU DE REIMS"}}, "auteur": {"identite": {"acteurRef": "PA794278", "mandatRef": "PM796824"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4846", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AGRESSION MORTELLE D'UNE INFIRMIÈRE AU CHU DE REIMS <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Xavier Albertini.<br><br><strong>M. Xavier Albertini. </strong>Après la disparition tragique, dimanche matin, de trois policiers dans le cadre de leur mission de service public, hier après-midi, au CHU de Reims, un déséquilibré a agressé une infirmière et une secrétaire médicale. Nous avons appris ce matin le décès de l'infirmière, Carène, âgée de 38 ans. À cet instant, j'ai une pensée sincère pour cette femme qui exerçait un merveilleux métier, tourné vers l'autre, et je présente, au nom du groupe Horizons et apparentés, ma compassion et mes sincères condoléances à sa famille, à ses proches, à ses collègues et à toute la communauté des soignants du pays. <i>(Applaudissements sur tous les bancs.) </i>Nous avons aussi naturellement une pensée pour la seconde victime, dont les jours ne sont heureusement plus en danger.<br><br>Hier, donc, au CHU de Reims, un homme muni d'un couteau, venant de l'extérieur de l'établissement, a erré dans les services, a pénétré dans un vestiaire et a commis un acte irréparable. Ce terrible drame met une nouvelle fois en lumière la situation difficile de nos soignants dans les hôpitaux et les cabinets médicaux. Nos soignants sont trop souvent agressés, tant verbalement que physiquement. Cette violence inacceptable a d'ailleurs augmenté de 23 % entre 2021 et 2022. Être soignant, c'est aider l'autre, prendre soin de l'autre. Aujourd'hui, cette communauté est à bout : trop souvent, elle est la cible de frustrations individuelles non maîtrisées de la part de certains patients et, plus largement, du non-respect de l'autre.<br><br>Cette terrible agression met aussi en lumière la difficile gestion de malades atteints de troubles psychiatriques. L'homme, actuellement en garde à vue, était placé sous curatelle renforcée ; en 2022, il a été déclaré pénalement irresponsable pour des violences aggravées. Près d'un an après, les mesures de sûreté le concernant n'étaient toujours pas prises et nous savons que l'agresseur était en rupture de traitements médicamenteux.<br><br>Ma question s'adresse donc à M. le ministre de la santé et de la prévention. Hier, une infirmière est morte à Reims ; une telle tragédie souligne forcément les difficultés du travail de nos soignants. Aussi, quelles mesures comptez-vous appliquer dès à présent, en lien avec les travaux lancés en janvier dernier par votre collègue Agnès Firmin Le Bodo, afin de rétablir chez ces professionnels la sérénité qui leur est due et leur permettre de se consacrer uniquement à leur vocation première, à savoir soigner et prendre soin des autres ? <i>(Applaudissements sur les bancs des groupes HOR et RE. – Mme Élodie Jacquier-Laforge applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Cette agression mortelle qui a eu lieu hier à Reims nous anéantit tous. Deux agents hospitaliers, une infirmière et une secrétaire médicale, ont été violemment agressées dans l'exercice de leurs fonctions. L'infirmière, prénommée Carène, est décédée à l'âge de 38 ans des suites de ses blessures. Comme tous les membres de cette assemblée, j'ai bien sûr une pensée pour Carène, mais aussi pour la secrétaire médicale, qui se bat encore, et pour leurs familles, ainsi que pour les équipes médicales – Samu, chirurgiens, anesthésistes et aides-opératoires – qui sont intervenues immédiatement sur place pour tenter de sauver leurs vies.<br><br>Le temps est d'abord au recueillement. Cette agression nous fait réfléchir au risque que comportent les métiers qui s'exercent au contact de la population. On ne peut pas imaginer un hôpital entièrement fermé, car c'est le lieu où l'on accède lorsqu'on est malade ou en difficulté.<br><br><strong>M. Patrick Hetzel.</strong> Il faut soutenir la psychiatrie !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Cela complique fortement le travail que j'ai confié à Agnès Firmin Le Bodo sur la sécurité des soignants face aux violences qui leur sont faites. Nous en attendons les résultats dans les semaines à venir. Avant même qu'ils me soient communiqués, j'ai décidé de réunir, jeudi matin, les organisations syndicales et les représentants des professionnels afin d'étudier les solutions pour accélérer et améliorer la sécurité des soignants. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Ségolène Amiot.</strong> Il est temps de prendre en charge la psychiatrie, et pas qu'un peu !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4846", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}