{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1578", "identifiant": {"numero": "1578", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Guerre en Ukraine"}}, "auteur": {"identite": {"acteurRef": "PA719914", "mandatRef": "PM826860"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1016", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GUERRE EN UKRAINE <a name=PG1></a> </p><br><strong>Mme Geneviève Darrieussecq. </strong>L'heure est grave. Le 24 février prochain marquera un sinistre anniversaire, le deuxième de l'agression militaire de la Russie contre un État souverain, l'Ukraine. Nous ne pouvons que saluer le courage et l'engagement de l'armée ukrainienne et la résistance du peuple ukrainien. <i>(Applaudissements sur les bancs des groupes Dem, RE, LFI-NUPES, LR, SOC, HOR, Écolo-NUPES, GDR-NUPES et LIOT et sur quelques bancs du groupe RN.)</i><br><br>Malgré le manque de munitions et de matériel, malgré les décisions du Congrès américain, qui, pour l'instant, refuse le renforcement du soutien à l'Ukraine réclamé par le président Biden, les Ukrainiens résistent. La Russie, elle, poussée par son économie de guerre, affiche un taux de croissance de 3 %, contourne les sanctions économiques grâce à l'ouverture de nouvelles voies commerciales pour acheminer son gaz et son pétrole, notamment vers la Chine et l'Inde. Les sites de désinformation russes inondent les réseaux sociaux : 193 viennent d'être identifiés en France.<br><br>Le président Poutine réécrit inlassablement l'histoire. Dans une interview récente, il affirme ainsi que c'est bien l'Ukraine qui a déclenché la guerre et que ce territoire fait historiquement partie de la Russie. Il se dit aussi prêt à une solution diplomatique mais déterminé à ne jamais abandonner ses ambitions pour ces territoires. Pendant ce temps, le candidat Trump stigmatise les membres de l'Otan, remet en cause le principe de solidarité qui prévaut au sein de l'Alliance et encourage Poutine à attaquer tout membre de l'Otan qui ne paierait pas sa part.<br><br>Alors, oui, plus que jamais, nous avons besoin d'une Europe unie, forte dans ses actes et dans ses paroles. Ma question est simple, monsieur le ministre de l'Europe et des affaires étrangères : où en est la diplomatie européenne ? Comment l'Europe se prépare-t-elle à l'éventualité d'une initiative belliqueuse à son encontre ? <i>(Applaudissements sur les bancs du groupe Dem et sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’Europe et des affaires étrangères.<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Les Ukrainiens, avec notre soutien, mènent une résistance héroïque depuis maintenant près de deux ans. Malgré les frappes visant délibérément les civils, malgré les crimes commis par la Russie, leur détermination reste intacte et, je voudrais rassurer la représentation nationale, la nôtre l'est tout autant.<br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>Soutenir l'Ukraine, c'est défendre une cause juste, celle d'un pays agressé dans sa souveraineté, celle d'une démocratie violentée par une autocratie aux rêves d'empire. La France, vous le savez, a joué un rôle majeur dans la conclusion de l'accord européen du 1er février en vue du versement d'une nouvelle aide financière, de 50 milliards d'euros, pour la reconstruction du pays. Un nouvel accord portant sur le volet militaire suivra au mois de mars – nous y travaillons.<br><br>Le défi du soutien à l'Ukraine, l'Europe doit le relever. Les déclarations de Donald Trump sont là pour nous en persuader : chaque minute compte pour se préparer au choc que constituerait pour les Européens le scénario décrit par le candidat à l'investiture républicaine.<br><br>Je terminerai en évoquant le péril de la désinformation. La Russie va mal et veut nous persuader du contraire. Elle entend nous décourager en affirmant que le temps joue pour elle. C'est faux : ses élites fuient, ses investissements s'effondrent. Les économies européennes restent beaucoup plus puissantes. Il y a quelques semaines, alors que les élections européennes approchent, nous avons pu mettre au jour un réseau de 193 sites de désinformation russes, ce qui témoigne de l'efficacité de nos dispositifs d'alerte. Je me félicite qu'avec mes collègues polonais et allemands, nous nous unissions pour lutter contre ce phénomène.<br><br><strong>Mme la présidente.</strong> Merci de conclure.<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>La Russie cherche à déstabiliser nos démocraties… <i>(Mme la présidente coupe le micro de l'orateur, dont le temps de parole est écoulé. - Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1016", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}