{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1415", "identifiant": {"numero": "1415", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enfants", "teteAnalyse": null, "analyses": {"analyse": "Protection de l’enfance"}}, "auteur": {"identite": {"acteurRef": "PA794686", "mandatRef": "PM797061"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791641", "abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791641", "abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10954", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROTECTION DE L'ENFANCE <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marianne Maximi.<br><br><strong>Mme Marianne Maximi. </strong>Ma question s’adresse à Mme Caubel, secrétaire d’État chargée de l'Enfance.<br><br>Qui a dit « la protection de l’enfance sera au cœur des cinq années qui viennent » ? C’est Emmanuel Macron, le 20 avril 2022.<br><br><strong>M. Olivier Véran, ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.</strong> Eh oui !<br><br><strong>Mme Marianne Maximi. </strong>Presque deux ans plus tard, que s’est-il passé ? Rien !<br><br><strong>M. Éric Dupond-Moretti, garde des sceaux, ministre de la justice.</strong> Moins que rien…<br><br><strong>Mme Marianne Maximi. </strong>Pire ! La situation se dégrade de jour en jour. La Défenseure des droits et l’ONU sonnent l'alerte. Les professionnels, les magistrats, mes collègues éducateurs spécialisés, les pédopsychiatres, les assistantes familiales, les associations d'enfants placés, toutes et tous mettent en garde : la protection de l’enfance s’est littéralement effondrée.<br><br>Les mesures de placement ne sont plus mises en œuvre, et des enfants en danger restent au domicile de leurs parents alors que le juge ordonne leur protection. Tous les jours, la presse rend compte de ces professionnels qui craquent, des structures d'accueil saturées, des maltraitances institutionnelles et des infanticides : un enfant meurt tous les cinq jours dans notre pays ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Ces dernières semaines, un nouveau cap a été franchi : quatre départements de droite annoncent fièrement ne plus respecter la loi. <i>(« Quelle honte ! » sur plusieurs bancs du groupe LFI-NUPES.)</i> Ils suspendent la protection des enfants étrangers. Non pour des raisons financières, puisqu'ils réalisent des excédents budgétaires, mais pour des raisons racistes de préférence nationale ! (« Scandaleux ! » sur plusieurs bancs du groupe LFI-NUPES.)<br><br>Et vous, que faites-vous ? Quand on vous réclame des comptes, vous nous demandez d’attendre. Attendre quoi ? L’application de la loi relative à la protection des enfants, dite loi Taquet, votée depuis deux ans mais toujours sans ses décrets d’application ? Attendre vos prochaines annonces absurdes, comme la réforme qui fera les poches des enfants placés en diminuant leur pécule ? Que faites-vous,…<br><br><strong>Mme Marie-Christine Dalloz.</strong> Et vous ?<br><br><strong>Mme Marianne Maximi. </strong>…à part des campagnes de communication #PourNosEnfants, pendant que la défiance envers l’aide sociale à l’enfance augmente, excellent terreau du complotisme ? Nous n’avons plus de mots pour porter à vos oreilles la catastrophe que nous vivons. Le décalage entre vos paroles, les lois et la réalité est insupportable. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Madame la secrétaire d'État, nous exigeons un plan d’urgence, avec des moyens, pour augmenter les salaires, pour recruter, pour ouvrir des places. Nous exigeons le respect de la loi et la protection de tous les enfants, quel que soit leur département ou leur nationalité ! Agissez ! <i>(Applaudissements sur les bancs des groupes LFI-NUPES, Écolo-NUPES et sur quelques bancs des groupes SOC et GDR-NUPES. – Les députés du groupe LFI-NUPES se lèvent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’enfance.<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État chargée de l’enfance. </i>Nous ne vous avons pas attendus pour mesurer l'étendue de la crise touchant la protection de l'enfance, qui ne date pas de 2017. Le Président de la République a effectivement décidé d'en faire la priorité du quinquennat. Cela s'est traduit par un comité interministériel, qui s'est déjà réuni trois fois et dans lequel nous avons pris des engagements dont nous mesurons la concrétisation au quotidien.<br><br>Ainsi, 26 milliards d'euros auront été alloués, par le Gouvernement et par cette majorité, à l'aide aux enfants les plus vulnérables.<br><br><strong>M. Maxime Minot.</strong> La main dans la poche !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État. </i>C'est de l'argent au profit de la santé des enfants, au profit des enfants en situation de handicap, au profit du plan de lutte contre les violences faites aux enfants, au profit de la prévention et de l'action. <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br><br>Vous nous reprochez de faire des coups de communication ; je vous reproche la vôtre, qui est essentiellement agressive, ainsi que vos appels à la vindicte qui contribuent à dégrader l'image de la protection de l'enfance. <i>(Mêmes mouvements.)</i><br><br>Tous les jours, je suis sur le terrain…<br><br><strong>Mme Christine Arrighi.</strong> Et alors  ?<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>…pour mettre en valeur les bonnes pratiques de la protection de l'enfance, les belles histoires,…<br><br><strong>M. Maxime Minot.</strong> Vous êtes les mains dans les poches !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>…et pour transmettre le soutien de l'administration et du Gouvernement avec de l'argent sonnant et trébuchant et des actions on ne peut plus concrètes. <i>(Exclamations sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>M. Pierre Cordier.</strong> Arrête !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>De nombreux décrets d'application de la loi Taquet ont été pris, mais le fait est que nous nous inscrivons dans un dialogue constructif avec les départements.<br><br><strong>M. Pierre Cordier.</strong> C'est une catastrophe pour les départements !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>À cet égard, lors des assises des départements de France, la Première ministre a annoncé qu'un temps fort serait consacré à la protection de l'enfance, ce qui est une démarche inédite. <i>(« Ouh, inédite ? » sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>M. André Chassaigne.</strong> Un peu d'humilité !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>Un moment politique aura lieu dans quelques jours entre le Gouvernement et l'ensemble des départements représentatifs, afin de fixer des priorités et des engagements réciproques, puis d'engager des actions concrètes. <i>(« Waouh ! » sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Pierre Cordier.</strong> Pas du tout !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>Je le répète, nous agissons pour tous les enfants et je suis sur le terrain à cet effet. Nous étions d'ailleurs cinq membres du Gouvernement, tout à l'heure, pour recevoir le Livre blanc du travail social. Nous sommes sur tous les fronts, même si je vous prie de nous pardonner si, parfois, nous ne montrons pas suffisamment notre action et si nous ne nous contentons pas des invectives et des insultes. <i>(Applaudissements sur quelques bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. André Chassaigne.</strong> Un peu d'humilité !<br><br><strong>Mme Mathilde Panot.</strong> Et les mineurs non accompagnés ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10954", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}