{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1664", "identifiant": {"numero": "1664", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Relations franco-allemandes"}}, "auteur": {"identite": {"acteurRef": "PA643184", "mandatRef": "PM797142"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1832", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RELATIONS FRANCO-ALLEMANDES <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Brigitte Klinkert.<br><br><strong>Mme Brigitte Klinkert. </strong>Ma question s’adresse au ministre de l’Europe et des affaires étrangères. Il y a cinq ans, la France et l’Allemagne renforçaient leur partenariat en signant un traité historique : le traité d’Aix-la-Chapelle. Le 11 mars 2019, un accord parlementaire avec le Bundestag créait l’Assemblée parlementaire franco-allemande dont j’ai l’honneur de présider, avec notre collègue allemand Nils Schmid, le bureau, aux côtés bien sûr de notre présidente de l'Assemblée nationale. Un colloque aura lieu lundi prochain afin de célébrer l'anniversaire de cette assemblée.<br><br><strong>M. Fabien Di Filippo.</strong> Pourquoi n'est-ce pas notre excellent collègue Patrick Hetzel qui en est le président ?<br><br><strong>Mme Brigitte Klinkert. </strong>Lors de sa signature en 2019, le traité d’Aix-la-Chapelle était vilipendé par l’extrême droite, laquelle propageait de fausses nouvelles, jusqu’à l’infâme, prétendant que nous vendrions l’Alsace et la Lorraine à l’Allemagne et que nous partagerions le siège de la France au Conseil de sécurité de l’ONU.<br><br>Cinq ans après, l’histoire a montré que tout cela était faux. Les Français méritent mieux que les mensonges populistes. <i>(Applaudissements sur les bancs du groupe RE.)</i> Pour moi qui suis alsacienne, qui connais le poids de l'histoire et de la guerre et qui sais ce que la paix doit à l'Europe, de tels mensonges sont insupportables. <br><br>L'amitié franco-allemande est le ciment de notre destin européen.<br><br>Ma réconciliation franco-allemande, c'est celle de De Gaulle et d'Adenauer qui font la paix, celle de Kohl et Mitterrand à Verdun, et celle de Macron et de Merkel qui font endettement commun pour acheter des vaccins aux Européens, pas celle de Marine Le Pen qui dîne avec l'extrême droite allemande pour parler de remigration. <i>(Applaudissements sur de nombreux bancs du groupe RE. - M. Olivier Falorni applaudit également.)</i><br><br>Monsieur le ministre, alors que la relation franco-allemande est si déterminante pour l'avenir de l'Europe face à la guerre, quelles initiatives allez-vous prendre pour renforcer la coopération et rapprocher nos deux pays ? <i>(Applaudissements sur de nombreux bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’Europe.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé de l’Europe. </i>L'amitié entre la France et l'Allemagne repose avant toute chose sur des liens cultivés patiemment de part et d'autre du Rhin, à commencer par ceux qui unissent les parlementaires français avec les parlementaires allemands depuis bientôt cinq ans au sein de l'Assemblée parlementaire franco-allemande, l'Apfa – l'institution va fêter ses cinq premières années d'existence la semaine prochaine, à l'occasion d'un colloque accueilli à l'Assemblée nationale –, dont vous coprésidez le Bureau. Je rappelle que c'est la seule assemblée binationale du monde, une enceinte où parlementaires français et allemands abordent sans tabou des sujets sur lesquels les convergences ne sont pas immédiates – je pense à la défense, à l'énergie et à la surtransposition –, et je veux saluer parmi les représentants des groupes nationaux, le travail de Sabine Thillaye, de Frédéric Petit, de Vincent Thiébaut et de Constance Le Grip, et je pourrais saluer aussi celui de nombre de leurs collègues.<br><br><strong>M. Fabien Di Filippo.</strong> Patrick Hetzel !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Vous le savez, le Gouvernement n'est pas en reste : le Premier ministre consacrait son premier déplacement au chancelier Olaf Scholz ; la semaine dernière, c'est Stéphane Séjourné, ministre de l'Europe et des affaires étrangères, qui accueillait la ministre Annalena Baerbock au Quai d'Orsay ; je recevais hier mon homologue Anna Lührmann au Quai d'Orsay ainsi qu'au lycée franco-allemand de Buc. Et demain, le Conseil des ministres accueillera la ministre de l'intérieur allemande pour un échange comme cela s'est déjà fait par le passé, Conseil des ministres qui sera d'ailleurs l'occasion de présenter certaines avancées très réelles parce que des liens qui unissent nos parlementaires et les membres du Gouvernement naissent à la fois des accords profonds sur le soutien qu'il appartient d'accorder à l'Ukraine et sur les sanctions que nous avons prononcées ensemble contre la Russie, mais aussi des réalisations concrètes, tel l'accord franco-allemand sur l'apprentissage transfrontalier qui sera approuvé à cette occasion. Et puis la semaine prochaine, le 20 mars, sera approuvé par votre assemblée, si elle en décide ainsi, l'accord franco-allemand sur la compagnie de gendarmerie fluviale sur le Rhin, encore une réalisation très concrète au service de la France et de l'Allemagne. <i>(Applaudissements sur de nombreux bancs du groupe RE.)</i><br><br><strong>M. Aurélien Pradié.</strong> C'était mieux quand il était ministre chargé de la réparation des ordinateurs !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1832", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}