{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1445", "identifiant": {"numero": "1445", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "COP 28"}}, "auteur": {"identite": {"acteurRef": "PA794022", "mandatRef": "PM796662"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": "11318", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COP28 <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jérémie Iordanoff.<br><br><strong>M. Jérémie Iordanoff. </strong>Madame la ministre de la transition énergétique, cette année 2023 est la plus chaude jamais enregistrée. Le taux de CO2 dans l'atmosphère est le plus élevé depuis 14 millions d’années. Sécheresses, incendies, inondations se succèdent. Telle est la France d'aujourd’hui, et ce n’est qu’un début. Les engagements pris à ce jour par les États, le nôtre compris, ne traduisent pas l’accord de Paris, tant s’en faut ! Le seuil de réchauffement de 1,5 degré sera atteint dès 2030.<br><br>En dépit des COP successives, la trajectoire suivie n'est pas la bonne. Que nous voyons le verre à moitié plein ou à moitié vide, la COP28 n’aura pas réglé ce problème. L’accord mentionne certes les énergies fossiles mais en leur accolant une terminologie floue de « transitioning away » ; il ne débouche sur aucun objectif précis et daté ; il ne comporte rien de contraignant en matière d’arrêt de la consommation ou de production.<br><br>Une rupture est nécessaire. Nous ne devons pas nous satisfaire du registre déclaratif et attendre, sans courage, une unanimité qui n’arrivera pas. L'enjeu majeur est celui de la sortie des énergies fossiles – charbon, gaz, pétrole – qui représentent 75 % de nos émissions de CO2. Il faut arrêter nettement toute nouvelle exploitation et réduire notre consommation.<br><br>La France a le devoir de peser de tout son poids dans les négociations et de défendre un traité de non-prolifération des énergies fossiles. Elle doit aussi mettre en cohérence ses paroles et ses actes et ne pas embarquer M. Pouyanné dans ses bagages pour la COP. Elle doit dire son opposition au projet d'oléoduc de pétrole brut d'Afrique de l'Est (Eacop), contraindre les banques françaises à ne plus financer les projets d’extraction et ne pas autoriser les forages pétroliers dans le bassin d’Arcachon.<br><br>Madame la ministre, allez-vous abandonner les huit nouveaux puits de pétrole en Gironde ? Prendrez-vous la tête d'une coalition pour un traité contraignant de non-prolifération des énergies fossiles ? Adopterez-vous une véritable politique de sobriété pour nous désintoxiquer des énergies fossiles ? Il est temps de sortir du volontarisme de façade et de passer, enfin, à l’action. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs des groupes LFI-NUPES et SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Vous comprendrez aisément, compte tenu de la conclusion très récente de la COP28 à Dubaï, que Mme Agnès Pannier-Runacher, qui y représentait la France, ne soit pas en mesure de vous répondre en personne.<br><br>Je souhaite tout d'abord me réjouir de cet accord. Vous avez choisi de voir le verre à moitié vide – et du vide, il y en a, indéniablement. Je souhaite néanmoins souligner la réaction d'un de vos partis frères à l'échelle européenne, par la voix de la ministre allemande Annalena Baerbock, qui a salué une décision historique : selon l'endroit où nous nous trouvons et les responsabilités que nous occupons, les postures ne sont pas toujours les mêmes… Pour ma part, je souhaite que nous sortions des discours laissant penser que les COP ne serviraient à rien.<br><br><strong>M. Jérémie Iordanoff.</strong> Je n'ai pas dit ça !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>N'oublions pas qu'avant l'accord de Paris, notre trajectoire de réchauffement était celle d'une augmentation de 4 degrés Celsius à l'horizon 2100. Même si tout met trop longtemps et si les progrès sont insuffisants, l'accord de ce matin donnera des résultats, à l'image de la COP21. Cependant, il nous faudra veiller à l'effectivité des décisions prises et des mécanismes de financement qui permettent d'accélérer la sortie des énergies fossiles et la progression, en parallèle, des solutions alternatives.<br><br>Lorsque, pour la première fois, dans un État pétrolier, un président de COP également à la tête d'une compagnie pétrolière adopte un langage allant au-delà de l'abandon du charbon et affirme avec clarté qu'il nous faut effectuer une transition vers la fin des énergies fossiles, nous assistons à un moment qui, sans être suffisant, est très important.<br><br>Dans le prolongement de cet accord, la question des moyens se pose. À cet égard, l'objectif de triplement des énergies renouvelables, la mention du nucléaire dans l'accord et le nombre des pays qui se joignent à nous pour développer cette technologie bas-carbone sont des sujets de réjouissance sur lesquels nous devons accélérer.<br><br><strong>Mme la présidente. </strong>La parole est à M. Jérémie Iordanoff.<br><br><strong>M. Jérémie Iordanoff. </strong>Il ne s'agit pas tant de la COP que de sa mise en œuvre par la France. Les annonces dilatoires, sur la capture du CO2 ou le nucléaire, ne sauraient en rien vous défausser de vos responsabilités. Ce n'est pas à la hauteur !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": "11318", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}