{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1892", "identifiant": {"numero": "1892", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Situation des producteurs d’endives"}}, "auteur": {"identite": {"acteurRef": "PA720668", "mandatRef": "PM797106"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834742", "abrege": "Agriculture et souveraineté alimentaire (Ministre déléguée)", "developpe": "Ministère auprès du ministre de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834742", "abrege": "Agriculture et souveraineté alimentaire (Ministre déléguée)", "developpe": "Ministère auprès du ministre de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4438", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES PRODUCTEURS D'ENDIVES <a name=PG7></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Emmanuel Blairy.<br><br><strong>M. Emmanuel Blairy . </strong>L'Union européenne prend des décisions qui, comme le Pacte vert, mettent en danger nos petites filières. Citons celle de l’endive française, exemple parfait d'autosuffisance avec ses 8 000 hectares cultivés et ses 4 000 emplois directs : 100 % des chicons consommés dans notre pays sont d'origine française. Or ce savoir-faire de niche partagé par 300 paysans implantés en Artois, en Flandres et en Picardie est fragilisé par l’interdiction de produits phytosanitaires essentiels à cette production. Entre mai 2024 et novembre 2025, trois d'entre eux seront bannis, sans qu'il y ait de solutions de rechange.<br><br>Le projet de loi d’orientation pour la souveraineté alimentaire et agricole et le renouvellement des générations en agriculture, dont le vote solennel interviendra après cette séance de questions au Gouvernement, est une coquille vide qui ne répond en rien aux appels des agriculteurs. Grâce notamment aux voix des Républicains, vous leur avez même imposé un stage de rééducation environnementale : mais où va-t-on ?<br><br><strong>M. Rémy Rebeyrotte .</strong> Au moins il ne s'agit pas d'emplois fictifs !<br><br><strong>M. Emmanuel Blairy . </strong>Au dernier salon de l’agriculture, Emmanuel Macron a reconnu que la filière endivière aurait dû recevoir plus d’attention depuis longtemps mais le Président de la République a poussé le cynisme jusqu'à déclarer aux agriculteurs « avoir fait le job », comme si la politique n'était qu'un job d’été. Elle exige tout au contraire de s'engager au quotidien au service de la France et les Français, comme le font Marine Le Pen et Jordan Bardella ! <i>(Applaudissements sur les bancs du groupe RN. – « Ah ! » sur quelques bancs du groupe RE.)</i><br><br>Au-delà d’une certaine indifférence économique à l’endroit des petites filières, la véritable tragédie réside dans l'absence de mobilisation de la recherche publique. La disparition de nos endiviers sera certaine si rien n'est fait. Quels programmes de recherche scientifique soutient votre gouvernement pour trouver d'autres solutions agronomiques crédibles ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre déléguée à l'agriculture et à la souveraineté alimentaire.<br><br><strong>M. Marc Le Fur .</strong> On ne l'a pas beaucoup vue lors de nos débats sur le projet de loi d'orientation agricole !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée à l'agriculture et à la souveraineté alimentaire . </i>J'entends les inquiétudes exprimées par les producteurs de la filière de l'endive et des 4 000 personnes qu'elle emploie. J'étais à leurs côtés il y a quelques jours encore. Sachez que ces inquiétudes sont partagées par vos collègues du groupe de travail transpartisan qu'ont créé Charlotte Parmentier-Lecocq et Violette Spillebout : ils s'activent pour trouver des solutions.<br><br>Je m'étonne toutefois de vous entendre vous alarmer du sort des endiviers alors que votre groupe politique a voté contre le budget de la politique agricole commune (PAC), qui est l'une de leurs principales ressources financières. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Philippe Vigier .</strong> Eh oui !<br><br><strong>Plusieurs députés du groupe RN .</strong> C'est faux !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>Cette PAC, qui représente un tiers du budget européen, est essentielle pour la survie de nos agriculteurs. C'est une réalité qu'il est bon de rappeler alors que certains ne cessent de mystifier nos concitoyens au sujet de l'Europe.<br><br>S'agissant des phytosanitaires, votre ligne a bien varié. En 2017, la présidente de votre groupe, Marine Le Pen, exigeait en ces termes le retrait d'une molécule moins dangereuse que celles dont l'interdiction est prévue : « Ces entreprises, en toute connaissance de cause, empoisonnent notre santé et celle de nos enfants ». Aujourd'hui, revirement : vous êtes favorables à tous les phytosanitaires, quel que soit leur impact sanitaire et écologique.<br><br><strong>M. Thomas Ménagé .</strong> C'est n'importe quoi !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>Une fois de plus, vous dites que c'est la faute de la Commission européenne. Cynisme ? Calcul électoral ? Les Français jugeront.<br><br>De notre côté, avec cette majorité, nous travaillons pour trouver des solutions de court et long termes. La France est le premier exportateur mondial d'endives et nous n'abandonnerons pas cette filière qui est une fierté pour notre pays.<br><br><strong>M. Maxime Minot .</strong> Vous ne savez même pas à quoi ressemble une endive !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>Nous avons ainsi sécurisé la campagne de production d'endives pour l'année 2024 et avons soutenu les tests de deux autres produits en recherche et développement. <i>(Exclamations sur plusieurs bancs du groupe RN.)</i><br><br><strong>Mme la présidente .</strong> S'il vous plaît !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>Par ailleurs, nous investissons plus de 1 milliard d'euros en recherche et développement pour trouver d'autres solutions. Les projets des endiviers seront bel et bien accompagnés. <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur plusieurs bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. Emmanuel Blairy.<br><br><strong>M. Emmanuel Blairy . </strong>Madame la ministre, non seulement vous racontez n'importe quoi, mais vous ne répondez pas à la question que j'ai posée. En novembre 2022, la France, plutôt que de montrer sa volonté d'avancer sur ces questions et de protéger notre agriculture, s'est abstenue lors du vote intervenu au sein du Comité permanent des végétaux, des animaux, des denrées alimentaires et de l’alimentation animale (Scopaff).<br><br>Les chiffres sont têtus : 70 000 exploitations ont mis la clef sous la porte depuis le début du premier quinquennat Macron. Cette crise, vous en êtes responsables et les Français s'en souviendront, le 9 juin prochain notamment ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4438", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}