{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1512", "identifiant": {"numero": "1512", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Mobilisation des agriculteurs"}}, "auteur": {"identite": {"acteurRef": "PA421348", "mandatRef": "PM797544"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "309", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MOBILISATION DES AGRICULTEURS <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. André Villiers.<br><br><strong>M. André Villiers. </strong>Le profond malaise qui règne en France affecte particulièrement le monde agricole. Celles et ceux qui ont choisi de devenir paysans, souvent par atavisme mais toujours par passion, sont profondément épris d'indépendance, voire de liberté. Or la réalité est tout autre : confrontés aux dures conditions qui leur sont réservées, ils déchantent et crient leur désarroi à la société entière.<br><br>Les causes en sont multiples et anciennes, à commencer par l'excès de taxes et de normes et par les bas revenus. Le gazole non routier (GNR) est l'arbre qui cache la forêt : les exigences européennes sont devenues insupportables car elles sont associées à des contrôles et à la crainte permanente de commettre une erreur qui aurait des conséquences financières.<i> (M. Pierre Cordier s'exclame.)</i> C'est la corde qui tient le pendu ! La dimension environnementale est assortie d'un cortège de réglementations, comme les mesures agroenvironnementales et climatiques (Maec) : ces jours derniers, les directions départementales des territoires (DDT) sont allées jusqu'à demander aux agriculteurs de retirer une partie des surfaces engagées pour limiter le montant de l'aide à 8 000 euros !<br><br>Il aura fallu deux lois Egalim – la loi pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous et la loi visant à protéger la rémunération des agriculteurs – pour tenter d'améliorer le partage de la valeur, mais la montagne a accouché d'une souris. C'est un échec, dont un signal faible fut le passage à la trappe électorale des rapporteurs du projet de loi. La souveraineté alimentaire ne peut pas s'accommoder d'un gaspillage estimé à 20 % du tonnage de denrées produites. Ce n'est pas acceptable !<br><br>Songez que 1,5 % des bénéficiaires de la politique agricole commune (PAC) se partagent 30 % de son enveloppe – enveloppe dont on ne dit pas à nos concitoyens qu'elle est constituée exclusivement d'argent français qui transite par Bruxelles pour nous revenir partiellement, faisant de notre pays un contributeur net du budget de l'Union.<br><br><strong>M. Grégoire de Fournas.</strong> Bravo !<br><br><strong>M. André Villiers. </strong>La célèbre formule britannique des années 1980 est d'actualité : <i>I want my money back ! </i>Rendez-nous notre argent !<br><br>Récemment, des centaines d'agriculteurs ont été rayés des aides de la PAC au motif qu'ils cumulaient une retraite de misère avec la poursuite de leur activité agricole. C'est là une décision non pas de l'administration, mais de la profession.<br><br><strong>M. Marc Le Fur.</strong> Eh oui !<br><br><strong>M. André Villiers. </strong>Comment M. Rousseau, président du groupe Avril qui comptabilise 6 milliards d'euros de chiffre d'affaires, peut-il être entendu par les éleveurs de charolais du Morvan ?<br><br>Monsieur le Première ministre, venez tremper votre première paire de bottes chez nous, dans le Morvan, pays de Vauban et de la dîme royale… <i>(Mme la présidente coupe le micro de l'orateur, dont le temps de parole est écoulé. – Applaudissements sur les bancs du groupe HOR ainsi que sur quelques bancs des groupes LR et SOC. – M. Julien Bayou applaudit aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Loin de moi l'intention de polémiquer, mais je tiens à le redire : nous n'avons nul intérêt à opposer les agricultures entre elles. <i>(Applaudissements sur les bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe GDR-NUPES.) </i>Nous n'avons nul intérêt à opposer les céréaliers et les maraîchers, les viticulteurs et les éleveurs, bovins ou porcins.<br><br><strong>M. Jean-Paul Lecoq.</strong> Diviser pour mieux régner !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Ce ne serait pas rendre service à l'agriculture. La force de l'agriculture française tient à sa diversité.<br><br>Oui, nous avons des problèmes – vous avez raison, monsieur Villiers. Nous avons essayé d'en résoudre certains. Concernant les mesures agroenvironnementales et climatiques, nous avons redéployé des crédits, comme je l'avais annoncé en décembre, qui permettront de faire droit à l'ensemble des demandes des agriculteurs dans les jours prochains – Thierry Benoit l'a évoqué en Bretagne. Les mesures agroenvironnementales et climatiques visent à encourager les pratiques vertueuses : nous devons y travailler.<br><br>Enfin – et vous l'avez souligné, d'une certaine façon –, nous avons collectivement un devoir de lucidité et de vérité. Voilà vingt-cinq ans que s'accumulent les normes, concernant notamment les installations classées.<br><br><strong>M. Pierre Cordier.</strong> Arrêtez de dire ça : ça fait dix ans !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Chacun doit prendre sa part de responsabilité – j'assume la mienne. Ces sujets sont désormais sur la table, et nous devons la vérité aux agriculteurs. J'espère que nous travaillerons collectivement pour remédier à la surcharge de normes qui pèsent sur notre agriculture et sur le moral des agriculteurs.<br><br><strong>Plusieurs députés du groupe LR .</strong> C'est vous, les normes !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Les normes doivent accompagner et encadrer, plutôt que de placer les agriculteurs dans une suspicion permanente. Telle est la dignité qu'ils réclament. Cela fait trente ans que cela dure, et nous devons apporter des solutions. J'espère que nous répondrons présent, dans l'hémicycle, pour voter les textes et les amendements dont nous avons besoin. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Vives exclamations sur les bancs des groupes RN et LR.)</i><br><br><strong>M. Francis Dubois.</strong> Ça fait sept ans que vous chargez la mule !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "309", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}