{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1714", "identifiant": {"numero": "1714", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "Déficit public"}}, "auteur": {"identite": {"acteurRef": "PA942", "mandatRef": "PM796836"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO834730", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834730", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2362", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉFICIT PUBLIC <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Charles de Courson.<br><br><strong>M. Charles de Courson. </strong>Ma question s'adresse à M. le ministre chargé des comptes publics. <i>(« Ah ! » sur les bancs des groupes LFI-NUPES et LR.)</i> Ce matin, l'Insee a annoncé que le déficit public prévu pour 2023 ne serait pas de 4,9 % du PIB mais de 5,5 %, soit 15 milliards supplémentaires. Cela signifie que les déficits publics pour 2024 seront très supérieurs aux 4,4 % prévus par le Gouvernement dans la loi de finances. Certains à la direction du budget parlent même de 5,7 % du PIB, soit 30 milliards de plus. La situation dramatique des finances publiques traduit l'insincérité de la loi de finances pour 2024, adoptée sans débat en recourant au 49.3 (Applaudissements sur les bancs des groupes LIOT, LFI-NUPES, LR et SOC. – Mme Béatrice Roullaud applaudit également), le Gouvernement ayant retenu des hypothèses de croissance excessives contre le consensus des économistes. (« Eh oui ! » sur les bancs du groupe LFI-NUPES.)<br><br>L'explosion de la dette publique entre 2017 et fin 2024 atteindra 1 000 milliards, dont, d'après la Cour des comptes, seuls 260 sont liés à la crise covid, au plan de relance et à la crise énergétique. <i>(Applaudissements sur les bancs des groupes LIOT et LR. - Approbation sur les bancs des groupes LFI-NUPES et LR.)</i><br><br><strong>M. Pierre-Henri Dumont.</strong> Ah !<br><br><strong>M. Charles de Courson. </strong>Elle est donc aux trois-quarts le fruit de votre mauvaise gestion. <i>(Applaudissements sur les bancs des groupes LIOT, LFI-NUPES et SOC.)</i><br><br><strong>M. Patrick Hetzel.</strong> Eh oui !<br><br><strong>M. Charles de Courson. </strong>Lors du débat budgétaire en octobre 2023, le groupe LIOT a proposé des économies justes sur des dépenses fiscales excessives et des efforts de la part des milieux les plus aisés. Vous n'avez aucunement tenu compte de nos propositions. Il est urgent, non pas d'organiser un débat sur les finances publiques le 29 avril à quinze heures trente, mais de déposer un projet de loi de finances rectificative, un PLFR, avant la fin de la session parlementaire <i>(Applaudissements sur les bancs des groupes LIOT, RN, LFI-NUPES, LR, SOC, Écolo-NUPES et GDR-NUPES)</i>, pour nous expliquer quelles mesures vous envisagez afin d'éviter que la France ne soit de nouveau soumise par la Commission européenne à la procédure pour déficit excessif et que sa notation soit dégradée. Quand nous saisirez-vous d'une loi de finances rectificative ? (Les députés des groupes LIOT, LFI-NUPES, LR, SOC et Écolo-NUPES se lèvent et applaudissent. – Vifs applaudissements sur les bancs des groupes RN et GDR-NUPES.) <br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics. <i>(Exclamations sur les bancs des groupes LFI-NUPES et LR.)</i><br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué chargé des comptes publics. </i>Que s'est-il passé ces derniers mois ? Bruno Le Maire et moi-même avons eu l'occasion de l'expliquer devant la représentation nationale, en commission des finances, à l'Assemblée et au Sénat. Nous avons subi, comme tous les pays européens, un choc économique. <i>(Exclamations sur les bancs des groupes LFI-NUPES, LR et SOC.) </i>L'Insee a publié le chiffre ce matin : les recettes – notamment l'impôt sur les sociétés, les cotisations sociales, la TVA – ont diminué de 21 milliards. (Exclamations sur les bancs des groupes LFI-NUPES et SOC.)<br><br>Qu'avons-nous fait face à cette baisse de recettes, dont nous avons eu connaissance courant décembre – je tiens tous les documents à la disposition des parlementaires et le rapporteur général du budget au Sénat est venu le constater par lui-même ? <i>(Exclamations sur les bancs des groupes LFI-NUPES et LR.)</i><br><br>Eh bien, nous avons agi tout de suite, dès que nous en avons eu confirmation, et plus rapidement que si nous avions eu recours à un PLFR et nous avons décidé d'annuler 10 milliards d'euros de dépenses. <i>(Exclamations sur les bancs des groupes LFI-NUPES et LR.)</i><br><br><strong>M. Pierre Cordier.</strong> Il fallait anticiper !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Si vous partagez avec nous la conviction qu'il est nécessaire de tenir les comptes, vous conviendrez qu'il fallait agir tout de suite, ce que nous avons fait. <br><br>Pour autant, pouvons-nous agir seuls en matière de redressement des finances publiques ? <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>S'il vous plaît, un peu de silence !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Je ne le crois pas : l'État partage cette responsabilité avec les collectivités territoriales et avec la sécurité sociale. Bruno Le Maire et moi-même avons proposé d'échanger avec la représentation nationale, avec les associations d'élus locaux et de bâtir ensemble le nécessaire redressement des comptes publics <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i> Nous verrons, en fonction de la situation, si nous avons besoin d'un projet de loi de finances rectificative. Il était urgent d'agir – nous l'avons fait –, nous attendons désormais vos propositions : les portes de mon bureau et de celui de Bruno Le Maire sont ouvertes pour échanger sur vos propositions en la matière, vous le savez. (Applaudissements sur quelques bancs du groupe RE. – Exclamations sur les bancs des groupes LFI-NUPES, LR et SOC.)<br><br><strong>M. Sylvain Maillard.</strong> Tu nous as convaincus !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2362", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}