{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1336", "identifiant": {"numero": "1336", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Suppression de l’AME par le Sénat"}}, "auteur": {"identite": {"acteurRef": "PA794678", "mandatRef": "PM797052"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10094", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SUPPRESSION DE L'AME PAR LE SÉNAT <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Thierry Frappé.<br><br><strong>M. Thierry Frappé. </strong>Ma question s’adresse à M. le ministre de l’intérieur et des outre-mer. À la suite d'un avis de sagesse donné par le Gouvernement, le Sénat a voté la suppression de l’AME – aide médicale de l’État –, qui a été remplacée par l’aide médicale d’urgence. Nous nous réjouissons de ce vote <i>(« La honte ! »</i> sur plusieurs bancs des groupes LFI-NUPES et SOC), mais aussi du réveil inespéré de nos collègues Les Républicains.<br><br>Après avoir été la béquille de votre gouvernement, Les Républicains renouvellent leur identité grâce au programme de Marine Le Pen. <i>(Mme Frédérique Meunier s'exclame.) </i>Depuis 2012, soit plus de dix ans, Marine Le Pen propose de supprimer l’AME pour la remplacer par l’aide médicale d’urgence. Cette proposition est enfin adoptée. Nous savons à quel point ce débat est instrumentalisé.<br><br>La France se doit d’aider les personnes dont la santé est en danger immédiat, mais elle ne doit pas devenir une terre d’accueil pour les maux du quotidien. Comment pouvons-nous expliquer à certains de nos concitoyens que des étrangers ont accès aux soins alors qu’eux-mêmes ne peuvent se payer certains services de santé ?<br><br>Monsieur le ministre, votre texte sur l’immigration devrait être examiné par notre chambre dans les prochaines semaines. Ma question est donc la suivante : oui ou non, reviendrez-vous sur votre avis de sagesse et le vote du Sénat supprimant l'AME ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre de la santé et de la prévention. </i>Nous n'avons décidément pas la même conception du monde, de la nation et de la République. <i>(« Heureusement ! » sur quelques bancs du groupe RN.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Merci du compliment !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre. </i>Contrairement à ce que vous avez dit, l'aide médicale de l'État ne finance pas le même panier de soins que celui de nos compatriotes,…<br><br><strong>M. Maxime Minot.</strong> Un peu quand même !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>…ni des soins que ceux-ci ne pourraient pas se payer ou auxquels ils ne pourraient avoir accès.<br><br>C'est sans doute l'un des dispositifs qui fait l’objet du suivi le plus attentif en termes de dépenses publiques.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Heureusement !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>Il représente 1,2 milliard d'euros.<br><br><strong>M. Fabrice Brun.</strong> C'était 700 millions d'euros il y a dix ans !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>Selon le rapport intermédiaire rendu par Claude Évin et Patrick Stefanini,…<br><br><strong>M. Pierre Cordier.</strong> Des sommités !<br><br><strong>M. Maxime Minot.</strong> Vous n'avez pas choisi les meilleurs !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>…l’AME n’est pas un « facteur d’attractivité » en matière d'immigration.<br><br>Lorsqu’on est malade, il ne suffit pas de se trouver dans une situation d'urgence pour que la République prenne en charge les soins ; notre conception du monde est différente sur ce point.<br><br><strong>M. Pierre Cordier.</strong> Il faudra le dire à votre collègue Darmanin !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>D'un point de vue strictement financier, nous n'avons aucun intérêt à ce que toutes ces personnes se rendent à l'hôpital. Nous avons plutôt intérêt à ce que la médecine de ville prenne toute sa part dans la prise en charge des malades pour prévenir l'apparition de maladies, notamment infectieuses, telles que la pneumonie. <i>(Exclamations sur les bancs du groupe LR.)</i><br><br>Je suis donc au regret de vous indiquer que le Gouvernement a très clairement dit qu'il n'était pas favorable à l'aide médicale d'urgence.<br><br><strong>M. Olivier Marleix.</strong> Vous avez trompé les sénateurs !<br><br><strong>M. Laurent Jacobelli.</strong> Ce n'est pas M. mais Mme Rousseau qui parle !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>Tout sujet peut évidemment être discuté. Du reste, l’AME fait l'objet d'une mission. Nous en discuterons, mais ne confondons pas un texte sur l'immigration et une question de santé publique. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs des groupes Dem et SOC.)</i><br><br><strong>M. Pierre Cordier.</strong> Regardez les débats au Sénat !<br><br><strong>Mme la présidente. </strong>La parole est à M. Thierry Frappé.<br><br><strong>M. Thierry Frappé. </strong>Monsieur le ministre, vous l'avez rappelé, avec l'inflation, en 2024, le budget des hôpitaux publics sera confronté à des difficultés. La suppression de l'AME représenterait une économie de 1,2 milliard d'euros au maximum. <i>(Applaudissements sur les bancs du groupe RN. – « N'importe quoi ! » sur les bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre. </i>Vous alliez malheureusement à une vision de la nation que je ne partage pas une méconnaissance complète du système. Si nous supprimions l'AME, ce seraient autant de dépenses supplémentaires pour le budget des hôpitaux, dont a parlé votre collègue député du Bas-Rhin, ce qui serait très préoccupant. L'AME est le dispositif le plus protecteur pour les hôpitaux. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme Nadia Hai.</strong> Bravo !<br><br><strong>M. Thibault Bazin.</strong> Vous fermez les yeux sur un dévoiement du dispositif !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10094", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}