{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG728", "identifiant": {"numero": "728", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement supérieur", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES BOURSES SUR CRITÈRES SOCIAUX"}}, "auteur": {"identite": {"acteurRef": "PA795934", "mandatRef": "PM802645"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791611", "abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791611", "abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3445", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES BOURSES SUR CRITÈRES SOCIAUX <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Claire Guichard.<br><br><strong>Mme Claire Guichard. </strong>J'associe à cette question mes collègues Anne Brugnera et Christine Le Nabour, engagées de longue date dans ce domaine. Madame la ministre de l'enseignement supérieur et de la recherche, vous avez lancé mercredi la première étape de la réforme des aides sociales étudiantes. Merci d'avoir tenu cette promesse ! <i>(M. Emmanuel Lacresse applaudit.)</i><br><br>Pour autant, l'État n'a pas attendu pour soutenir ses étudiants. Certains semblent l'avoir oublié, mais c'est bien notre majorité qui, en pleine période de covid-19, a instauré le repas à 1 euro ! <i>(Applaudissements sur les bancs du groupe RE. - M. Pierre Cordier s'exclame.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Claire Guichard. </strong>C'est encore notre majorité qui l'a étendu à tous les étudiants boursiers ainsi qu'à tous les étudiants précaires qui en font la demande par l'intermédiaire du Crous, le centre régional des œuvres universitaires et scolaires. C'est encore et toujours notre majorité qui a modifié un barème qui n'avait pas évolué depuis dix ans.<br><br>Cette réforme est le fruit d'une concertation engagée depuis octobre par le Gouvernement avec l'ensemble des organisations représentatives étudiantes. Elle permettra de dédier 500 millions d'euros supplémentaires au soutien des étudiants dès la rentrée universitaire 2023. Il s'agit d'une réforme historique : en dix ans, l'État n'avait jamais autant investi pour aider sa jeunesse. <i>(Exclamations sur les bancs du groupe LR.)</i> Ces nouvelles mesures répondent à l'objectif fixé par le Président de la République : le coût de la vie ne fera plus jamais obstacle aux études. (Mêmes mouvements.) Pas moins de 35 000 étudiants supplémentaires issus des classes moyennes deviendront boursiers à la rentrée, grossissant les rangs des 700 000 boursiers actuels. Chacun d'eux sera dispensé de frais d'inscription et de CVEC – contribution de vie étudiante et de campus –, bénéficiera du repas à 1 euro et sera prioritaire pour l'attribution d'un logement par le Crous.<br><br><strong>M. Fabien Di Filippo.</strong> Elle s'est trompée, elle est en train de lire la réponse !<br><br><strong>Mme Claire Guichard. </strong>Nous aidons les jeunes en revalorisant de 37 euros chaque échelon des bourses étudiantes et en faisant accéder 140 000 boursiers à l'échelon supérieur pour prendre pleinement en compte leur situation familiale, leur permettant ainsi de toucher 66 à 127 euros supplémentaires par mois.<br><br>Étant donné que ces étudiants sont notre avenir, pouvez-vous, madame la ministre, nous dire comment s'organisera la seconde étape de cette consultation ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Thomas Rudigoz.</strong> Excellent !<br><br><strong>M. Sébastien Chenu.</strong> Quelle audace !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’enseignement supérieur et de la recherche.<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre de l’enseignement supérieur et de la recherche. </i>Je vous remercie tout d'abord pour votre question qui me permet de revenir sur la première étape de la réforme des bourses et sur l'action du Gouvernement et de la majorité en faveur des étudiants. <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Fabien Di Filippo.</strong> C'est vous qui avez écrit la question, arrêtez !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre. </i>En effet, nous avons voulu faire davantage pour les étudiants : comme vous l'avez souligné, nous accompagnerons dès la rentrée 35 000 nouveaux boursiers, qui pourront toucher 145 euros par mois en plus des avantages que vous avez cités.<br><br><strong>M. Fabien Di Filippo.</strong> Il faut arrêter de donner le baccalauréat à tout le monde !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre . </i>En outre, 140 000 boursiers changeront d'échelon, ce qui leur permettra de toucher chaque mois entre 66 et 127 euros supplémentaires. L'ensemble des boursiers bénéficieront au moins de la revalorisation des bourses à hauteur de 37 euros, soit une augmentation de 34 % pour les échelons les plus bas et de 6 % pour les plus élevés.<br><br>Je tiens à revenir également sur la pérennisation du repas à tarif très social instauré par la majorité et le Gouvernement,…<br><br><strong>Mme Clémence Guetté.</strong> C'est incroyable ! La majorité a voté contre le repas à 1 euro !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre . </i>…ainsi que sur le gel du prix du repas social à 3,30 euros et des loyers du Crous, car l'accès au logement et à la restauration est essentiel pour les étudiants. J'insiste sur le fait que ces mesures sont l'aboutissement d'une concertation de plus de six mois avec les représentants étudiants,…<br><br><strong>Mme Danièle Obono et Mme Clémence Guetté .</strong> Ah, une concertation !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre. </i>…qui les ont reconnues comme une avancée. Cette concertation se poursuivra au niveau tant territorial que national et concernera la vie étudiante dans son ensemble. Vous le voyez, le Gouvernement agit en faveur des étudiants, et cette réforme des bourses pourra être mise au crédit de la majorité. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme Clémence Guetté.</strong> Vous devriez avoir honte ! Les étudiants manifestent à proximité de l'Assemblée nationale et vous ne les voyez pas !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3445", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}