{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1139", "identifiant": {"numero": "1139", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "SALAIRE DES ENSEIGNANTS"}}, "auteur": {"identite": {"acteurRef": "PA795596", "mandatRef": "PM797580"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8027", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SALAIRE DES ENSEIGNANTS <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Paul Vannier.<br><br><strong>M. Paul Vannier. </strong>Abaya pas de profs ! <i>(Exclamations sur plusieurs bancs du groupe RE.)</i> Voilà, monsieur le ministre de l’éducation nationale et de la jeunesse, la triste réalité de cette rentrée : 3 000 postes vacants à l’issue des concours d'enseignants ; 1 500 postes supprimés dans le budget de l'an passé ; au moins un professeur manquant dans 50 % de nos collèges et de nos lycées.<br><br>Cette situation a une explication : la crise de recrutement, qui découle principalement de la politique d’appauvrissement mise en œuvre par votre gouvernement. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Depuis 2017, les professeurs de notre pays ont perdu près de 12 % de leur pouvoir d’achat, soit l’équivalent d’un mois de salaire par an. Il y a quarante ans, un enseignant en début de carrière gagnait l’équivalent de deux Smic ; de nos jours, il débute à 1,2 Smic. <br><br><strong>M. Gabriel Attal, ministre de l’éducation nationale et de la jeunesse.</strong> Ce n'est pas vrai !<br><br><strong>M. Paul Vannier. </strong>Quelle autre profession a connu pareil déclassement ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES. - M. Benjamin Lucas et Mme Christine Pires Beaune applaudissent également.) </i><br><br>Mercredi dernier, ces vérités étaient exposées par les organisations syndicales représentatives de l’éducation nationale, reçues en audition par la commission des affaires culturelles et de l’éducation. Pour toute réponse, les représentants des enseignants ont reçu une bordée d’injures, venues d'un arc du mépris courant des macronistes aux lepénistes.<br><br><strong>M. Inaki Echaniz.</strong> La honte !<br><br><strong>M. Paul Vannier. </strong>Monsieur le ministre, vous avez fait connaître votre intention de comprendre le fonctionnement de l’école publique, et vous vous préparez à un séjour de découverte. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Ce rendez-vous en terre inconnue vous livrera un enseignement : l’école publique, comme l’hôpital public, est en voie d’effondrement. Il faut la reconstruire en commençant par reconnaître l’expertise des enseignants et la valeur sociale de leur métier. Assez de job dating, assez de pactes vides : monsieur le ministre, allez-vous augmenter massivement et sans condition le salaire de tous les enseignants afin de garantir le droit à l’éducation de tous nos enfants ? (Les députés du groupe LFI-NUPES se lèvent et applaudissent. – Mmes Christine Pires Beaune et Claudia Rouaux applaudissent également.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Gabriel Attal,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Ce matin, j'ai passé trois heures avec les organisations syndicales à l'occasion du comité social d'administration ministériel, durant lequel nous avons notamment parlé de l'attractivité du métier d'enseignant et des rémunérations. S'il y a évidemment des débats sur l'ampleur des revalorisations accordées en cette rentrée, tous ont reconnu qu'il s'agissait de la plus forte revalorisation depuis vingt ou trente ans dans notre pays. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Andrée Taurinya.</strong> Ce n'est pas vrai !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>Quelle est la réalité, monsieur Vannier ? Il y a trois ans, un enseignant néotitulaire gagnait 1 700 euros net par mois en début de carrière, alors qu'en cette rentrée il perçoit 2 100 euros, soit 400 euros de plus en trois ans. <i>(Protestations sur plusieurs bancs du groupe LFI-NUPES. – Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>Reprenons votre comparaison avec le Smic. En l'an 2000, un enseignant en début de carrière gagnait 1,7 Smic ; en 2013, le rapport était tombé à 1,5 Smic ; en janvier prochain, il sera de 1,8 Smic. Nous avons effacé vingt ans d'effondrement de la rémunération en début de carrière. <i>(Applaudissements sur les bancs du groupe RE. – Mme Agnès Carel applaudit également.) </i>Il faut évidemment aller plus loin, et pour tout le monde d'ailleurs. En cette rentrée, les revalorisations bénéficient à tous les enseignants de manière inconditionnelle : chaque enseignant gagne entre 125 et 250 euros net de plus par mois qu'à la rentrée 2022. C'est un fait. (Exclamations sur les bancs du groupe LFI-NUPES.)<br><br><strong>Mme Andrée Taurinya.</strong> Mensonges !<br><br><strong>Mme Danièle Obono.</strong> Ce n'est pas du salaire ! Les syndicats réclament des hausses de salaire, pas des primes !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>Il faut continuer à progresser en matière d'attractivité du métier d'enseignant, attractivité qui ne se résume évidemment pas à la question salariale mais concerne aussi la formation initiale, les mobilités et les conditions d'exercice.<br><br><strong>Mme Danièle Obono.</strong> Vous avez échoué sur toute la ligne depuis six ans !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>À cet égard, j'ai lancé un travail spécifique avec les organisations syndicales et, à l'issue d'une réunion, un programme de travail a été défini concernant la formation initiale, les déroulements de carrière, la mobilité et les conditions d'exercice. Oui, il faut agir pour renforcer l'attractivité du métier d'enseignant, ce qui passe par des actes concrets. S'agissant des rémunérations et des revalorisations, ils sont au rendez-vous en cette rentrée. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8027", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}