{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1553", "identifiant": {"numero": "1553", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation à Gaza"}}, "auteur": {"identite": {"acteurRef": "PA721202", "mandatRef": "PM797826"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "878", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À GAZA <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Éric Coquerel.<br><br><strong>M. Éric Coquerel. </strong>Nous nous sommes rendus dimanche à Rafah avec plusieurs parlementaires. Nous y avons porté un message de paix : le cessez-le-feu permanent et immédiat, assorti de la libération des otages. <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i> Nous y avons rencontré les six médecins humanitaires français sortis de Gaza lundi. Je vais donner ma voix à l’un d’eux, Raphaël Pitti : il parle de rues et de trottoirs sans un mètre carré de libre, parce que 2 millions de personnes, qui ont fui le nord de Gaza bombardé, puis le sud de Gaza bombardé à son tour, sont désormais massées sans aucun abri dans un espace prévu pour en accueillir 200 000. Il décrit leur hôpital, le seul à peu près intact, comme un chaos sanitaire. Un tiers des patients sont des victimes des bombardements et des snipers israéliens. Il le certifie : il n'a vu parmi eux que des civils. Ceux qui arrivent là sont une minorité, capables de se traîner jusqu'à l'hôpital ; les autres meurent dans la rue. Le reste, ce sont des pathologies et des infections qui, faute de médicaments, deviennent mortelles.<br><br>Raphaël Pitti s'est rendu maintes fois en Syrie et en Ukraine ; il a été médecin militaire ; il n’a jamais vu pareil désastre. Il dit aussi : « Il y a pire que tuer un homme, c'est lui enlever sa dignité. Ici, il y a 27 000 morts et 2 millions d’êtres humains privés de leur dignité. »<br><br>Quand on demande « que pensez-vous du risque génocidaire énoncé par la Cour de justice internationale ? », les six médecins répondent : « Le génocide est en cours. »<br><br><strong>M. François Cormier-Bouligeon.</strong> Aucun mot sur les otages ! (Protestations sur les bancs du groupe Écolo-NUPES.)<br><br><strong>M. Éric Coquerel. </strong>Dans un mois, l’interrogation ne sera, de toute façon, plus de mise, car l’Unrwa – l'Office de secours et de travaux des Nations unies pour les réfugiés de Palestine dans le Proche-Orient –, la seule institution humanitaire et administrative présente, pourrait s’arrêter, faute de financements. Pour Raphaël Pitti, si l'Unrwa s’arrête, la population est condamnée.<br><br><strong>M. François Cormier-Bouligeon.</strong> Honteux ! <i>(Protestations sur plusieurs bancs du groupe GDR-NUPES.)</i><br><br><strong>M. Éric Coquerel. </strong>Monsieur le ministre de l’Europe et des affaires étrangères, votre position en faveur d'un cessez-le-feu a été appréciée en Égypte et par les représentants palestiniens, mais concernant cette question vitale, la France doit faire plus. La France n’a pas suspendu son aide, mais pouvez-vous nous affirmer qu’elle s’engagera à poursuivre les versements à l’Unrwa au moins jusqu’aux conclusions du groupe chargé d’évaluer sa neutralité, créé par l’ONU et mené par Catherine Colonna ? Que compte-t-elle faire pour que les pays qui ont interrompu leur versement – les États-Unis mais aussi des pays européens – reviennent sur cette décision ? <i>(Mmes et MM. les députés des groupes LFI-NUPES et Écolo-NUPES se lèvent et applaudissent. – Plusieurs députés du groupe GDR-NUPES, dont certains se lèvent, ainsi que du groupe SOC, applaudissent aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement. </i>Je ne reprendrai pas les éléments que j'ai développés en réponse à Sabrina Sebaihi. S'agissant de l'Unrwa, je veux toutefois vous transmettre quelques précisions au nom du ministre de l'Europe et des affaires étrangères, en tournée diplomatique dans la région. <br><br>Au vu de la situation humanitaire catastrophique à Gaza, la France poursuit la programmation de ses soutiens aux agences des Nations unies qui ne prévoyaient aucun versement à l'Unrwa au premier trimestre 2024. Nous attendons les conclusions du rapport dont la rédaction a été confiée à Catherine Colonna par le Secrétaire général des Nations unies. <i>(Exclamations sur divers bancs.) </i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "878", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}