{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1303", "identifiant": {"numero": "1303", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pauvreté", "teteAnalyse": null, "analyses": {"analyse": "Hébergement d’urgence"}}, "auteur": {"identite": {"acteurRef": "PA795010", "mandatRef": "PM797247"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO826668", "abrege": "Logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826668", "abrege": "Logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "1303", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HÉBERGEMENT D'URGENCE <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Charlotte Garin.<br><br><strong>Mme Marie-Charlotte Garin. </strong>En ce moment même, dans notre pays, qui se tient fièrement parmi les premières économies du monde, une réalité sombre et insupportable ébranle nos consciences : des milliers d'appels au 115 restent sans réponse, laissant plus de 2 800 enfants sans abri - des enfants exposés au froid, à l'insécurité, à la précarité. À Lyon et ailleurs, des citoyens, des enseignants et des parents d'élèves s'organisent. Goûters solidaires, occupations d'école : ils comblent l'espace que vous n'occupez pas, faute de moyens. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br><br>L'abbé Pierre disait : « Le contraire de la misère, ce n'est pas la richesse. Le contraire de la misère, c'est le partage. » Ce que nous voulons, ce n'est pas la charité – ce sont du travail et des logements dignes pour tous. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES.) </i>Vous, vous donnez des milliards aux entreprises chaque année, sans contrepartie,…<br><br><strong>M. Benjamin Lucas.</strong> Eh oui !<br><br><strong>Mme Marie-Charlotte Garin. </strong>…et vous menez une politique qui appauvrit ceux qui ne sont déjà pas bien riches : baisse des aides personnalisées au logement (APL), précarisation des chômeurs, casse du code du travail, coupes budgétaires – y compris dans certains services sociaux. Vous êtes allés jusqu'à criminaliser l'occupation des logements vacants.<br><br><strong>M. Benjamin Lucas.</strong> Quelle honte !<br><br><strong>Mme Marie-Charlotte Garin. </strong>Certes, les budgets alloués à l'hébergement d'urgence n'ont jamais été aussi élevés, mais c'est parce que la situation n'a jamais été aussi catastrophique : 2 822 enfants dorment dans les rues de notre pays ! Ce que nous voulons, ce n'est pas la charité – mais il y a urgence.<br><br>La semaine dernière, des députés de tous bords ont voté, en commission des finances, pour l'augmentation du nombre de places d'hébergement d'urgence. Ma question est simple : vous engagez-vous à maintenir la création de ces places dans le budget qui sera finalement adopté après l'application du 49.3 ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et GDR-NUPES, ainsi que sur plusieurs bancs du groupe LFI-NUPES. – Mme Stella Dupont</i> et M. Ian Boucard applaudissent également.)<br><br><strong>M. Sébastien Jumel.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du logement.<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué chargé du logement. </i>Aucun autre gouvernement n'avait créé autant de places d'hébergement d'urgence – aucun ! La France compte désormais plus de 203 000 places et ce chiffre continue d'augmenter. <i>(Applaudissements sur les bancs des groupes RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>Mme Natalia Pouzyreff.</strong> Eh oui !<br><br><strong>M. Sébastien Delogu.</strong> Quel rapport avec la crise ?<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué. </i>Grâce au plan quinquennal pour le logement d'abord et la lutte contre le sans-abrisme, salué par toutes les associations, 440 000 personnes qui dormaient à la rue ont retrouvé un logement. Nous poursuivons ce travail. J'ai eu l'occasion d'annoncer ce matin le recrutement de 500 personnes supplémentaires au Samu social, soit une augmentation d'un tiers des effectifs, pour renforcer la veille sociale, le 115 et les maraudes, que vous avez évoqués. <i>(Mme Stella Dupont applaudit.)</i> C'est tout l'accompagnement social que nous devons soutenir pour permettre à ces personnes, non pas de rester des années dans des hébergements d'urgence – cette solution ne nous satisfait pas, pas plus que l'augmentation du nombre de places qu'elle supposerait –, mais de trouver un logement. Voilà ce pour quoi nous agissons. C'est la raison pour laquelle nous renforçons les effectifs du Samu social, avec des solutions de logement à la clef. (Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Charlotte Garin.<br><br><strong>Mme Marie-Charlotte Garin. </strong>Je rappelle que nous avons dû nous battre, l'année dernière, contre la suppression de 14 000 places d'hébergement d'urgence. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs du groupe LFI-NUPES.)</i> Qu'elles ne soient pas une baguette magique, nous le savons bien, mais, face à l'urgence, nous avons besoin de solutions. Confirmez-vous que vous ne maintiendrez pas la création de places d'hébergement d'urgence votée en commission des finances ?<br><br><strong>M. Benjamin Lucas.</strong> La question est simple !<br><br><strong>Mme Marie-Charlotte Garin. </strong>Est-ce là la réponse que vous apportez aux 2 800 enfants qui sont à la rue dans notre pays ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES. – Mme Cyrielle Chatelain et M. Benjamin Lucas, continuant d'applaudir, se lèvent.)</i><br><br><strong>M. Benjamin Lucas.</strong> Il n'y a pas eu de réponse !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "1303", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}