{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1630", "identifiant": {"numero": "1630", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "chômage", "teteAnalyse": null, "analyses": {"analyse": "Politique à l’égard des chômeurs"}}, "auteur": {"identite": {"acteurRef": "PA794626", "mandatRef": "PM797028"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1493", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE À L'ÉGARD DES CHÔMEURS <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Saint-Huile.<br><br><strong>M. Benjamin Saint-Huile. </strong>Ma question s'adresse à Mme Vautrin, ministre du travail, mais aussi à tout le Gouvernement. Je voudrais savoir d'où vient votre obsession pour les chômeurs, que vous aimez à présenter comme de braves oisifs vivant dans le confort de l'inactivité.<br><br>Depuis 2017, les gouvernements successifs ont mené des réformes de l'assurance chômage pour réduire la durée et le niveau de l'indemnisation, définir une durée minimum d'activité ouvrant droit au chômage et renforcer les contrôles. En outre, il y a quelques mois, vous avez soumis le versement du RSA à de nouvelles conditions. Votre seule perspective est d'atteindre le sacro-saint plein emploi, le taux de chômage de 5 % annoncé par le Président de la République, qui serait la démonstration implacable de la réussite de votre politique.<br><br>Pourtant, la réalité s'impose à vous : les chiffres du chômage stagnent, les perspectives sont relativement fragiles et confirment la difficulté à laquelle nous sommes confrontés.<br><br>Devant la réalité, vous n'êtes pas tenté de parler de salaire ou de qualité du travail, vous nous annoncez, de nouveau par voie de presse, la perspective d'un tour de vis supplémentaire sur l'assurance chômage.<br><br>Ma question, madame la ministre, est donc la suivante : appauvrir les chômeurs et précariser les travailleurs, est-ce vraiment le seul chemin que vous souhaitez emprunter pour tutoyer le plein emploi ? <i>(Applaudissements sur les bancs du groupe LIOT, ainsi que sur plusieurs bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités. </i>Un constat s'impose, c'est cette majorité qui, depuis 2017, a permis à 2 millions de Français de retrouver le chemin de l'emploi. C'est désormais acquis. (Applaudissements sur les bancs du groupe RE. – M. François Gernigon applaudit également.)<br><br><strong>M. Sylvain Maillard.</strong> Eh oui ! Merci de le rappeler !<br><br><strong>M. Fabien Di Filippo.</strong> C'est le fait du cycle économique, pas du Gouvernement !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre. </i>Nous devons continuer à travailler avec ceux de nos concitoyens qui sont les plus éloignés de l'emploi. Je rends hommage à mon prédécesseur Olivier Dussopt qui a conduit la réforme de France Travail, dont le but est d'accompagner ces concitoyens, qui sont freinés par des problèmes de garde d'enfant ou de mobilité, par exemple. L'enjeu est de leur permettre de développer leurs compétences.<br><br>À l'échelle du bassin d'emploi, nous devons être capables d'identifier les besoins en main-d'œuvre des entreprises de façon à les mettre en adéquation avec les personnes susceptibles d'y répondre.<br><br>Nous disposons désormais de neuf mois de recul : grâce à France Travail, 22 000 personnes sont entrées dans le dispositif; 40 % d'entre elles sont en emploi. <i>(M. Jean-René Cazeneuve applaudit.) </i>Ce dispositif a donc fait ses preuves ; nous devons continuer dans ce sens.<br><br>Notre but est en effet de permettre l'émancipation par l'emploi afin d'assurer à nos concitoyens un revenu et de les aider à retrouver leur dignité.<br><br>Enfin, je rappelle que, depuis 2021, le Smic a augmenté à sept reprises, soit une croissance cumulée de 13,5 %. Par ce moyen aussi, nous accompagnons nos concitoyens vers l'emploi. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Saint-Huile.<br><br><strong>M. Benjamin Saint-Huile. </strong>Madame la ministre, pardon de vous le dire comme ça, mais vous noyez le poisson. <i>(Applaudissements sur les bancs des groupes SOC et Écolo-NUPES. – </i>Mme Elsa Faucillon applaudit également.)<br><br>Vous dites qu'il convient de valoriser le travail ; dans ce cas, il faut parler des salaires. Vous nous parlez de France Travail, mais nous n'avons aucun recul pour faire un bilan. De même, nous avons légiféré sur la conditionnalité du RSA sans avoir aucun retour. Soyons sérieux : parlons travail, salaires, conditions de travail. <i>(Applaudissements sur les bancs du groupe SOC.)</i> Arrêtez de faire la peau des chômeurs qui ne sont pas une variable d'ajustement. (Applaudissements sur les bancs des groupes LIOT, LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)<br><br><strong>M. Inaki Echaniz.</strong> Bravo !<br><br><strong>Mme Elsa Faucillon.</strong> Bravo et merci !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1493", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}