{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG797", "identifiant": {"numero": "797", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement privé", "teteAnalyse": null, "analyses": {"analyse": "LIBERTÉ DE L'ÉCOLE PRIVÉE"}}, "auteur": {"identite": {"acteurRef": "PA605991", "mandatRef": "PM796428"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4032", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LIBERTÉ DE L'ÉCOLE PRIVÉE <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Annie Genevard.<br><br><strong>Mme Annie Genevard. </strong>Madame la Première ministre, la politique de votre ministre de l'éducation nationale concernant l'enseignement privé est incompréhensible et dangereuse. On attendrait d'un ministre de l'éducation nationale qu'il s'attaque résolument aux maux qui rongent l'école publique : le niveau de nos élèves qui ne cesse de se dégrader, comme en attestent toutes les évaluations ; les attaques en règle contre la laïcité de la part d'un islamisme conquérant ; le harcèlement scolaire, qui va jusqu'à tuer ; l'insécurité qui gangrène certaines de nos écoles.<br><br>Au lieu de quoi, il a choisi de s'en prendre à l'école privée. Est-ce le moyen de résoudre les problèmes de la mixité sociale devenue une obligation ? Comme si la mixité sociale n'existait pas dans le privé ! Cette politique pétrie d'idéologie est assortie de menaces non dissimulées, puisque le ministre a récemment déclaré sur une radio de service public que, si les écoles privées ne se pliaient pas à ce nouveau diktat, les moyens seraient diminués pour les récalcitrants.<br><br><strong>Mme Claudia Rouaux.</strong> Il a raison !<br><br><strong>Mme Annie Genevard. </strong>Quelle valeur peut avoir un protocole signé sous une telle menace ? Et je passe sur la méconnaissance que cela montre de la réalité de l'immense majorité de ces établissements privés de province qui scolarisent des élèves venus de tous les milieux. Pour quelques établissements – publics ou privés – qui ont choisi d'opérer un recrutement fondé sur l'excellence dont notre pays a besoin – et que votre ministre lui-même n'a pas dédaignée à titre personnel –, vous courez le risque insensé de rallumer une guerre scolaire. Et plus grave, vous passez à côté du seul combat qui vaille : offrir à tous les enfants de la République un enseignement de qualité dans un environnement paisible.<br><br>Madame la Première ministre, n'y a-t-il pas mieux à faire pour restaurer l'école publique que de mettre à mal la liberté de l'école privée ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Philippe Gosselin.</strong> Vous allez peut-être nous parler de l'École alsacienne, n'est-ce pas ?<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Les craintes que vous exprimez, madame la députée, sont très largement infondées, et je vais vous expliquer pourquoi. <i>(Exclamations sur plusieurs bancs du groupe LR.)</i><br><br>Tout d'abord, je vous rappelle que les questions de mixité sociale renvoient aux questions relatives au niveau scolaire. Des études, toutes convergentes, montrent que favoriser la mixité – en France ou ailleurs –, c'est améliorer le niveau scolaire, mais aussi améliorer le climat scolaire et même le climat social en général – on sait que la situation française n'est pas tout à fait satisfaisante à cet égard.<br><br><strong>Mme Anne-Laure Blin.</strong> Regardez les problèmes qu'il peut y avoir dans les établissements publics !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Nous donnons la priorité, lorsque nous réfléchissons sur ces questions de mixité, au public. Voyez, par exemple, la réforme d'Affelnet qui, entre autres à Paris, a permis d'augmenter de manière significative le taux de boursiers dans des établissements qui en recevaient peu : je pense, pour ne prendre que deux cas, au lycée Henri-IV et au lycée Louis-le-Grand, qui ont doublé en l'espace d'une année leur taux de boursiers. Nous réfléchissons également avec les collectivités à améliorer la sectorisation, à implanter des filières d'excellence là où il n'y en a pas, et à d'autres mesures s'inscrivant dans la même logique.<br><br>Enfin, les acteurs du privé souhaitent travailler avec nous, dans le respect du libre choix des familles.<br><br><strong>M. Philippe Gosselin.</strong> Dans le respect du libre choix !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Dans le respect du libre choix des familles, je vous le confirme. Nous sommes en échange – un échange très constructif – avec plusieurs des acteurs de l'enseignement privé, dont le secrétariat général de l'enseignement catholique,…<br><br><strong>M. Pierre Cordier.</strong> Et aussi avec l'École alsacienne ?<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>…et nous sommes en accord sur beaucoup de points. Je ne vois donc pas pourquoi vous devriez, de votre côté, vous montrer plus royalistes que le roi.<br><br>Il n'y a pas de guerre que je connaisse qui ait commencé par un protocole de paix. <i>(Mme Géraldine Bannier applaudit.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Annie Genevard.<br><br><strong>Mme Annie Genevard. </strong>Monsieur le ministre, je vous ai entendu sur France Inter : vous avez dit que si les établissements privés ne respectaient pas la mixité sociale, vous diminueriez leurs moyens en ressources humaines ! Vous l'avez dit ! <i>(« Eh oui ! » sur les bancs du groupe LR.)</i><br><br><strong>M. Maxime Minot.</strong> Mot pour mot !<br><br><strong>M. Jean-Yves Bony.</strong> C'est un scandale !<br><br><strong>Mme Annie Genevard. </strong>Est-ce que cela s'appelle un dialogue constructif avec l'école privée ? Je ne le crois pas.<i> (Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Xavier Breton.</strong> C'est très inquiétant !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4032", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}