{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1775", "identifiant": {"numero": "1775", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Pacte sur la migration et l’asile"}}, "auteur": {"identite": {"acteurRef": "PA795966", "mandatRef": "PM797781"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2965", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PACTE SUR LA MIGRATION ET L'ASILE <a name=PG11></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Stéphane Rambaud.<br><br><strong>M. Stéphane Rambaud . </strong>Le pacte sur la migration et l'asile, soumis demain au vote du Parlement européen, est imposé par l'Union européenne. Pour cette Union européenne, l'immigration massive n'est pas un problème mais un projet. <i>(Mme Nadia Hai s'exclame.)</i> Les chiffres de 2022 en sont la parfaite illustration : sur 330 000 entrées illégales, seules 24 850 expulsions ont été effectuées par Frontex – Agence européenne de garde-frontières et de garde-côtes.<br><br>Ce pacte comporte des mesures que nous jugeons dramatiques et antidémocratiques pour les Français et notre nation, comme la simplification des procédures de regroupement familial et l'instauration d'une amende de 20 000 euros par migrant infligée aux États membres refusant la relocalisation des demandeurs d'asile. En imposant l'immigration massive, ce pacte alimente une fabrique à séjours irréguliers.<br><br><strong>Mme Nadia Hai .</strong> Il faut suivre une formation à la lecture !<br><br><strong>M. Stéphane Rambaud . </strong>Pire encore, ce pacte s'inscrit dans un contexte où l'augmentation de la délinquance et de la criminalité est clairement liée à l'immigration massive. En effet, le lien entre la flambée des violences et l'immigration est manifeste. Alors que, d'après l'Insee, la population étrangère représente 7 % de la population totale, le ministère de la justice relève que 25 % des détenus sont étrangers. <i>(M. Antoine Léaument s'exclame.) </i>En outre, je rappelle que la DGSI – direction générale de la sécurité intérieure – a établi un lien clair et net entre les parcours migratoires et l'arrivée d'islamistes sur notre territoire.<br><br>Face à cette terrible réalité, le Rassemblement national et Marine Le Pen <i>(« Ah ! » sur les bancs du groupe LFI-NUPES) </i>ont toujours défendu courageusement des solutions fermes et pragmatiques. Les demandes d'asiles doivent être examinées en dehors des frontières. Frontex doit devenir une véritable agence de protection des frontières. (Applaudissements sur les bancs du groupe RN.)<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de l’Europe.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé de l’Europe . </i>Vous vous opposez systématiquement à chaque réponse concrète que nous apportons aux problèmes des Français, car vous en vivez, vous en faites du carburant électoral. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br>Le pacte sur la migration et l'asile était un engagement pris par le Président de la République lors de son discours de la Sorbonne en 2017.<br><br><strong>M. Thomas Ménagé .</strong> On voit les résultats sur le terrain !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Ce pacte, qui sera adopté dans les prochains jours par le Parlement européen, repose sur trois piliers équilibrés : le renforcement de nos frontières, l'efficacité de la procédure d'asile et la solidarité entre les États membres.<br><br>Le renforcement de nos frontières consistera à filtrer les personnes qui y arrivent, à effectuer des contrôles sanitaires et sécuritaires, et à enregistrer ces personnes dans des bases de données afin d'assurer leur suivi sur le territoire. L'efficacité de la procédure d'asile sera garantie par le traitement, dans des délais raccourcis, des demandes provenant de pays extérieurs et ayant peu de chances d'aboutir, et par des retours facilités vers les pays d'origine. Enfin, les États feront preuve de solidarité, puisque ceux qui ne souhaiteront pas accueillir des relocalisations participeront financièrement à des projets d'accueil dans d'autres États.<br><br><strong>M. Grégoire de Fournas .</strong> Eh bien voilà, bravo ! Merci de cet aveu !<br><br><strong>M. Sébastien Chenu .</strong> Les Français vont apprécier !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>C'est une solidarité choisie et non forcée.<br><br>Permettez-moi de vous poser une question : alors qu'il y a quelques semaines, vous avez voté la loi du 26 janvier 2024 pour contrôler l'immigration, améliorer l'intégration, pourquoi vous prononcez-vous contre le pacte sur la migration et l'asile ? <i>(Mme Natalia Pouzyreff applaudit.)</i> J'émets deux hypothèses : soit vous n'avez pas les idées claires sur les questions d'immigration et c'est préoccupant, soit, malgré vos grands discours, vous n'avez aucune intention de résoudre les problèmes en matière d'immigration et alors, c'est très grave. (Applaudissements sur quelques bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe RN.)<br><br><strong>M. Jordan Guitton .</strong> Rien à voir !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2965", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}