{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1242", "identifiant": {"numero": "1242", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "lutte contre le terrorisme"}}, "auteur": {"identite": {"acteurRef": "PA1206", "mandatRef": "PM797637"}, "groupe": {"organeRef": "PO793087", "abrege": "NI", "developpe": "Non inscrit"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9259", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LE TERRORISME <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Dupont-Aignan.<br><br><strong>M. Nicolas Dupont-Aignan. </strong>Mardi dernier, nous étions tous rassemblés ici même, avec émotion, pour rendre hommage à Dominique Bernard, victime du terrorisme islamique. J'ai bien écouté votre intervention, madame la Première ministre, et je n'ai malheureusement noté que deux annonces concrètes : le rehaussement du plan Vigipirate et le recyclage du projet de loi relatif à l'immigration.<br><br>Je n'ai rien entendu sur le rétablissement de nos frontières nationales (Mme Michèle Peyron s'exclame), seul moyen d'empêcher l'infiltration de nouveaux terroristes. Je n'ai rien entendu non plus sur une refonte complète de l'examen du droit d'asile, lequel devrait avoir lieu dans des centres fermés situés à nos frontières, afin d'éviter que les déboutés restent sur notre sol.<br><br><strong>Mme Laure Lavalette.</strong> Il a raison !<br><br><strong>M. Nicolas Dupont-Aignan. </strong>Je n'ai rien entendu dans vos propos sur un référendum qui nous permettrait de restaurer la primauté du droit national sur le maquis des jurisprudences et des directives de l'Union européennes qui, comme vous le savez tous, paralysent notre État.<br><br><strong>M. Rémy Rebeyrotte.</strong> Le Frexit !<br><br><strong>M. Nicolas Dupont-Aignan. </strong>Je n'ai rien entendu sur la suppression des aides et de la délivrance de visas pour les pays qui empêchent l'exécution des obligations de quitter le territoire français (OQTF) : seules 6,9 % d'entre elles ont abouti en 2022.<br><br><strong>Mme Caroline Parmentier.</strong> Une honte !<br><br><strong>M. Nicolas Dupont-Aignan. </strong>Enfin, je n'ai rien entendu sur la fin de votre folle politique de rapatriement des femmes djihadistes de Syrie : elles sont quatre-vingts qui sortiront bientôt de nos prisons.<br><br>Ma question sera donc très simple. Après 273 victimes du terrorisme, quand allez-vous passer des discours creux et des gesticulations au rétablissement de notre souveraineté nationale afin de protéger nos concitoyens et de remporter cette guerre insidieuse qui nous menace ? <i>(Applaudissements sur les bancs du groupe RN, ainsi que sur quelques bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Gesticulations, dites-vous ! Qui a créé le parquet national antiterroriste ? Où étiez-vous ? Qui a renforcé le renseignement pénitentiaire ? Où étiez-vous ? <i>(Exclamations sur quelques bancs du groupe RN.)</i> Qui a créé les quartiers d'évaluation de la radicalisation (QER) ? Où étiez-vous, monsieur le député ?<br><br><strong>Mme Caroline Parmentier.</strong> Et Jean-Paul Garraud ?<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Qui a créé les quartiers de déradicalisation ? Où étiez-vous ?<br><br><strong>M. Laurent Jacobelli.</strong> Quelle efficacité !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Qui a voté la loi confortant le respect des principes de la République, la loi « séparatisme » ? Où étiez-vous, monsieur le député ? <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. – Exclamations sur quelques bancs du groupe RN.)</i> Qui a augmenté le nombre de policiers et de magistrats dans notre pays ? Où étiez-vous ?<br><br>En réalité, vous étiez trop occupé, avec des camarades tels que Jean-Marie Bigard, à dire que le vaccin tuait nos compatriotes ! <i>(Applaudissements sur les bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe RN et sur quelques bancs du groupe LR.) </i>Vous ne représentez que vous-même !<br><br><strong>M. Marc Le Fur.</strong> Ce n'est pas la question !<br><br><strong>M. Laurent Jacobelli.</strong> C'est une honte !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Et où êtes-vous pour dire que nous avons évité quarante-trois attentats ? Où êtes-vous pour dire que la justice antiterroriste a parfaitement fonctionné dans notre pays ? Vous surfez sur les morts comme vous avez surfé sur les malades : voilà, monsieur Dupont-Aignan ! <i>(Applaudissements sur les bancs du groupe RE, Dem et HOR. – Vives exclamations sur les bancs du groupe RN et sur quelques bancs du groupe LR.)</i><br><br><strong>Mme Julie Lechanteux.</strong> Quelle honte !<br><br><strong>M. Laurent Jacobelli.</strong> Démission !<br><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Dupont-Aignan.<br><br><strong>M. Nicolas Dupont-Aignan. </strong>Monsieur Dupond-Moretti, votre réponse est une insulte aux millions de Français qui se font du souci pour leur sécurité… <i>(La présidente coupe le micro de l'orateur, dont le temps de parole est écoulé. – Applaudissements sur les bancs du groupe RN et sur quelques bancs du groupe LR. – Exclamations sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9259", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}