{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1934", "identifiant": {"numero": "1934", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "administration", "teteAnalyse": null, "analyses": {"analyse": "Réforme de la décentralisation"}}, "auteur": {"identite": {"acteurRef": "PA607619", "mandatRef": "PM796890"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DE LA DÉCENTRALISATION <a name=PG4></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Paul Molac.<br><br><strong>M. Paul Molac . </strong>Ma question porte sur la nécessaire réforme de la décentralisation dont notre pays a cruellement besoin. En l'espace de quelques jours, deux rapports ont été publiés : le rapport Ravignon, sur le coût du millefeuille administratif, et celui de notre collègue Éric Woerth, sur la décentralisation.<br><br>Avec leurs différences, et parfois leurs maladresses, ces rapports pointent tous deux l'importance pour notre pays de se réformer, dans la lignée d'une décentralisation entamée il y a plus de quarante ans et qui n'a pas vraiment trouvé son aboutissement.<br><br>La France est sans doute le pays le plus centralisé d'Europe. Les collectivités locales ne disposent pas des leviers fiscaux et de l'autonomie réglementaire leur permettant d'engager une action publique efficiente pour nos concitoyens. Le rapport Ravignon estime le coût du millefeuille administratif et la suradministration de l'État central à 7 milliards d'euros. C'est faramineux dans le contexte budgétaire que nous connaissons !<br><br>La France est un pays riche de sa diversité. Nous ne pouvons plus continuer avec cette uniformité ; nous ne pouvons plus être administrés sous ce spectre centralisateur ; nous devons faire confiance aux territoires, et bien sûr aux élus locaux.<br><br>Un calendrier de réformes doit suivre. Je pense notamment à nos amis corses, dont le peuple a exprimé très clairement le choix de s'orienter vers une autonomie. Je pense également à la région Bretagne, qui a voté à la quasi-unanimité des groupes un rapport en faveur de l'autonomie.<br><br><strong>M. Hervé Saulignac .</strong> Oui !<br><br><strong>M. Paul Molac . </strong>Lors de la dernière législature, nous avons attendu ce choc de décentralisation : il a finalement accouché d'une souris avec la loi « 3DS » de 2022, bien loin des attentes de nos territoires. <i>(M. Inaki Echaniz applaudit.)</i><br><br>Quelles mesures de ces deux rapports comptez-vous mettre en œuvre et quand ? Le prochain acte de la décentralisation sera-t-il bien celui de la différenciation législative, de l'adaptation réglementaire et de l'autonomie fiscale ? <i>(Applaudissements sur plusieurs bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>L'organisation administrative française, avec l'État et les collectivités territoriales, permet une action publique de qualité, même si nous devons encore l'améliorer, et une proximité avec nos concitoyens.<br><br>Pourtant, depuis dix ans, en tant que conseiller municipal, je constate aussi l'enchevêtrement des compétences, l'absence de lisibilité des financements et l'affaiblissement de l'autonomie des collectivités locales du fait de différentes réformes intervenues au cours des dernières décennies. <i>(M. Inaki Echaniz s'exclame.)</i><br><br>Face à ce constat, le Président de la République a souhaité confier une mission à votre collègue, Éric Woerth. Pendant six mois, il a consulté et travaillé. Il vient de nous remettre un rapport extrêmement riche, et cinquante et une propositions.<br><br><strong>M. Maxime Minot .</strong> Classement vertical !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Il recommande de clarifier les compétences de chacun, mais aussi d'améliorer la prévisibilité des financements, donc l'autonomie des collectivités locales dans leurs décisions. Il plaide pour un véritable statut de l'élu et pour la clarification de certaines règles électorales, notamment pour les plus grandes communes.<br><br><strong>M. Pierre Cordier .</strong> Et sur le cumul ? Quel est votre avis sur le cumul ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je salue également le travail de Boris Ravignon sur le millefeuille administratif. Vous avez raison, il estime les économies à 7,5 milliards.<br><br>Il est maintenant temps pour le Gouvernement de lancer les concertations, sur la base de ces propositions, pour aboutir à la rédaction de projets de loi. Je le ferai en juin et chaque ministère consultera également les acteurs concernés, les associations d'élus et les parlementaires engagés, dont vous faites partie.<br><br>J'ai annoncé que nous déposerons différents projets de loi d'ici à la fin de l'année, sur la clarification des compétences ou sur le statut de l'élu. En outre, les textes financiers seront bientôt examinés.<br><br>C'est dans cet esprit, et avec cette méthode, que je souhaite avancer avec le Gouvernement. Il ne faut jamais perdre de vue que, ce qui nous guide, c'est la nécessité de l'amélioration de la qualité de l'action publique sur le terrain, pour nos concitoyens – l'enjeu est également bien présent dans le rapport d'Éric Woerth. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Pierre Cordier .</strong> Il paraît que le Président n'était pas très content du rapporteur !<br><br><strong>Mme Isabelle Périgault .</strong> Il faut redonner le pouvoir aux territoires !<br><br><strong>Mme la présidente . </strong>La parole est à M. Paul Molac.<br><br><strong>M. Paul Molac . </strong>Nous sommes du même avis : l'efficacité de l'administration est très importante pour lutter contre la désespérance de nos concitoyens, qui se tournent vers les extrêmes. Au Sénat, à l'initiative de Françoise Gatel, trois propositions de loi ont été déposées, mais il nous faudra modifier la Constitution.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-06-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}