{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1849", "identifiant": {"numero": "1849", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": null, "teteAnalyse": null, "analyses": {"analyse": "JOP de Paris 2024"}}, "auteur": {"identite": {"acteurRef": "PA794494", "mandatRef": "PM796959"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-16", "pageJO": "3607", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> JOP DE PARIS 2024 <a name=PG3></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Roger Vicot.<br><br><strong>M. Roger Vicot . </strong>Ma question porte sur la sécurité des Jeux olympiques et paralympiques (JOP), mais, puisqu'il s'agit de sécurité, permettez-moi de souligner l'angoisse qui est la nôtre sur tous les bancs face à la situation en Nouvelle-Calédonie. Je vous lance un appel, monsieur le Premier ministre : soyez au centre du consensus <i>(Applaudissements</i> sur les bancs du groupe SOC), devenez l'acteur principal du compromis que chacun doit chercher en Nouvelle-Calédonie. <br><br>S'agissant de l'organisation des JOP, je précise d'emblée que nous ne faisons pas partie des grincheux que fustigeait hier M. le ministre de l'intérieur et des outre-mer. Nous sommes, comme tous les Français, ravis d'accueillir cette manifestation extraordinaire. Je souhaite simplement poser les questions que beaucoup se posent. <br><br>Il semble désormais évident que la cérémonie d'ouverture ne se déroulera pas sur la Seine. Le Président de la République a étonné jusqu'aux organisateurs en évoquant son plan B et même son plan C. En outre, le recrutement massif d'agents de sécurité au titre de la réserve opérationnelle de la police nationale se déroule apparemment dans des conditions peu exigeantes. La presse s'est fait l'écho du recrutement de personnes connues de la justice pour escroquerie, vol, trafic de stupéfiants, violence en bande organisée, refus d'obtempérer ou même outrage envers personne dépositaire de l'autorité publique. <i>(L'orateur s'interrompt quelques instants.)</i> Vous pourrez retrouver facilement les témoignages de certains policiers dans la presse, du moins si cela vous intéresse…<br><br>« Honnêtement, la situation est catastrophique », déclare un lieutenant de CRS sous couvert d'anonymat. Un délégué syndical indique : « Dans ma zone, des gars ont voulu regarder les dossiers des nouveaux réservistes, ils ont immédiatement été convoqués par l'IGPN [Inspection générale de la police nationale]. » Sonia Fibleuil, porte-parole de la direction générale de la police nationale (DGPN), reconnaît elle-même que le facteur humain ne permet pas de sécuriser les recrutements. Ajoutons les appels d'offres de sécurité privée non pourvus, la crainte de défections de dernière minute…<br><br><strong>Mme la présidente .</strong> Merci, cher collègue !<br><br><strong>M. Roger Vicot . </strong>…et le récent et alarmant rapport du Sénat sur la lutte antidrones : rassurez-nous, monsieur le Premier ministre ! <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Maxime Minot .</strong> C'est toujours lui qui répond ! <i>(Sourires.)</i><br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Les Jeux olympiques et paralympiques que nous avons la chance d'accueillir cette année à Paris sont l'événement du siècle.<br><br><strong>M. Mickaël Bouloux .</strong> Bien sûr ! Nous sommes d'accord !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Cet été, le monde regardera la France. En réalité, il la regarde déjà et il entend les déclarations des uns et des autres sur leur organisation. Je me désole d'observer que les déclarations les plus négatives viennent systématiquement de la classe politique française et des oppositions ! <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.) </i><br><br><strong>M. Inaki Echaniz .</strong> Répondez à la question !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Pour des raisons de politique politicienne nationale, elles cherchent à utiliser cet événement pour affaiblir le Gouvernement, mais c'est l'image de la France qu'elles ternissent !<br><br>Il y a quelques mois, la maire de Paris a déclaré que nous ne serions pas prêts pour les Jeux en matière de transports : elle parlait de la prolongation du RER E et du projet Eole à la porte Maillot. Ses déclarations ont fait le tour du monde ; on m'en a parlé lors de mes déplacements à l'étranger. Il y a dix jours, j'ai inauguré, en sa présence, la prolongation du RER E à la porte Maillot ! <i>(Mêmes mouvements.)</i><br><br><strong>M. Inaki Echaniz .</strong> Ce n'est pas la question !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je me souviens aussi, il y a quelques mois, avoir entendu des responsables politiques de l'opposition affirmer que le village olympique ne serait pas prêt à temps. Il a été inauguré par le Président de la République en temps et en heure, tout comme la piscine olympique.<br><br>Il y a quelques mois, des responsables de l'opposition nous expliquaient que l'arrivée de la flamme à Marseille, au milieu de centaines de milliers de personnes, se traduirait par une catastrophe sécuritaire et opérationnelle : ce fut au contraire un spectacle magnifique, qui a fait le tour du monde et la fierté de la France ! <i>(Applaudissements prolongés sur les bancs des groupes RE, Dem et HOR. – Mme Émilie Bonnivard fait le signe de ralliement de Jul.)</i><br><br><strong>M. Inaki Echaniz.</strong> Ce n'est pas la question !<br><br><strong>M. Gabriel Attal . </strong>Plutôt que de jeter en permanence l'opprobre sur la grande fête que seront les Jeux olympiques et paralympiques, plutôt que de semer le doute par vos déclarations – nous avons tous une part de responsabilité –, saluons l'extraordinaire travail des organisateurs de ces jeux, saluons toutes les Françaises et les Français qui se mobilisent sur le parcours de la flamme partout en France et saluons nos forces de l'ordre, qui seront sur le pont cet été pour que ces jeux se passent dans les meilleures conditions possible. Soyons au rendez-vous de l'histoire ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-16", "pageJO": "3607", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}