{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG902", "identifiant": {"numero": "902", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "femmes", "teteAnalyse": null, "analyses": {"analyse": "TRIPLE MEURTRE À DREUX"}}, "auteur": {"identite": {"acteurRef": "PA332523", "mandatRef": "PM796683"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5246", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TRIPLE MEURTRE À DREUX <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Christine Dalloz.<br><br><strong>Mme Marie-Christine Dalloz. </strong>Jeudi dernier, dans la circonscription du président Marleix, les corps d’une femme et de ses deux enfants ont été retrouvés sans vie à leur domicile, tués de multiples coups de couteau. Pourtant, cette femme s’était présentée la veille au commissariat de police. Dans la matinée de lundi, le procureur de la République de Chartres a annoncé la mise en détention provisoire de l’ex-conjoint de la victime, à cette heure présumé coupable de ce triple homicide.<br><br><strong>M. Sylvain Maillard.</strong> Présumé innocent…<br><br><strong>Mme Marie-Christine Dalloz. </strong>Cet homme avait déjà été condamné à un an d’emprisonnement en septembre 2021, pour des faits de violence envers sa femme et sa fille, et il était en période de probation. Comment la plainte de son épouse n’a-t-elle pas donné l’alerte ? Les hommages se sont multipliés tout le week-end, mais les mots ne suffisent plus : 36 féminicides par conjoints ou ex-conjoints sont dénombrés depuis le début de l’année en France, contre 24 à la même époque l’an passé. Les chiffres augmentent sans que nous ne soyons capables d’inverser la tendance, alors que le Président Macron avait fait en 2017 de la lutte contre les violences faites aux femmes une grande cause du précédent quinquennat.<br><br>Ce drame sordide a décimé une famille et pose la question récurrente de la protection des femmes victimes de violences, et de l’efficacité des politiques publiques. En janvier dernier, le dernier rapport du Haut Conseil à l’égalité entre les femmes et les hommes soulignait l’insuffisance de l’action des pouvoirs publics. Monsieur le ministre, l’histoire se répète dramatiquement. Les effets d’annonce ne suffisent plus : écoutez ces femmes et mettez, enfin, en place un arsenal juridique capable de leur offrir la protection que notre république leur doit. Combien de victimes devrons-nous encore déplorer pour que votre action soit enfin efficace ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>De ce que je sais, la plainte déposée la veille concernait un cambriolage. Évitons les amalgames car, entre un cambriolage dénoncé et des violences avérées, la nuance n'aura échappé à personne. <br><br><strong>Un député .</strong> Elle est allée deux fois au commissariat de police !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Nous avons considérablement progressé dans les mesures de protection. Je vous livre quelques chiffres même si, évidemment, ils sont aussi dérisoires que les mots face à de tels drames. Mais, en 2019, 300 téléphones grave danger étaient déployés ; nous en sommes désormais à 3 500. Grâce aux 2 455 interventions des forces de sécurité intérieure,…<br><br><strong>M. Pierre Cordier.</strong> Vous avez beau les énumérer, ces mesures ne sont pas efficaces…<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…ce sont 2 455 drames qui ont été évités.<br><br>Les 1 020 bracelets anti-rapprochement actifs ont entraîné 3 634 interventions des services de police et de gendarmerie. Là encore, ce sont autant de drames évités. Sur ces bracelets, nous sommes allés plus vite que nos amis espagnols.<br><br><strong>Mme Caroline Colombier.</strong> On s'en fout !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Nous allons lancer dans les prochains jours un bracelet anti-rapprochement nouvelle génération, doté d'une meilleure couverture réseau et d'une autonomie supérieure. Les ordonnances de protection ont augmenté de 157 % depuis 2016, avec 4 000 ordonnances délivrées par an dans un délai passé de quarante-sept à six jours. Nous travaillons pour obtenir une ordonnance de protection sous vingt-quatre heures. Les condamnations ont augmenté de plus de 100 % depuis 2017 – de 22 000 à 44 000.<br><br><strong>M. Emeric Salmon.</strong> Il faut que les peines soient exécutées.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Je tiens à souligner l'excellent travail réalisé par Mmes Chandler, députée, et Vérien, sénatrice. Nous allons en tirer des conséquences dans les jours, les semaines et les mois à venir. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Christine Dalloz.<br><br><strong>Mme Marie-Christine Dalloz. </strong>La victime s'était rendue deux fois au commissariat depuis début mai. Je pense surtout à la peur quotidienne, et terrible, de ces femmes.<br><br><strong>M. Éric Dupond-Moretti, garde des sceaux.</strong> Nous aussi…<br><br><strong>Mme Marie-Christine Dalloz. </strong>Monsieur le garde des sceaux, il faudrait vraiment faire encore plus. <i>(Applaudissements sur les bancs du groupe LR. - M. Alexandre Loubet applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5246", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}