{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1217", "identifiant": {"numero": "1217", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "NICHES FISCALES DANS LES OUTRE-MER"}}, "auteur": {"identite": {"acteurRef": "PA721046", "mandatRef": "PM797769"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9085", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> NICHES FISCALES DANS LES OUTRE-MER <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Nathalie Bassire.<br><br><strong>Mme Nathalie Bassire. </strong>Ma question s'adresse à M. le ministre délégué chargé des outre-mer. Samedi dernier, un amendement signé par M. le rapporteur général du budget a été déposé <i>en misouk – </i>en secret –, en vue de l'examen en séance publique du projet de loi de finances (PLF) pour 2024, qui commence ce soir. Il vise notamment à supprimer le bénéfice de l'aide fiscale concernant : les biens destinés, entre autres, à la consommation des particuliers, par exemple les chauffe-eau solaires ; tous les meublés touristiques individuels et collectifs ; les véhicules de tourisme, notamment de location – soit, au total, 160 millions d'euros en moins pour l'activité et l'emploi.<br><br>En a-t-on mesuré les conséquences économiques et sociales dans les territoires ultramarins, sachant qu'aucune justification sérieuse n'a été fournie, ni la moindre analyse des impacts sur l'emploi et la création de valeur ? Je ne parle même pas du problème de fond et de méthode que posent des annonces aussi brutales, qui sont faites sans concertation avec les acteurs du monde économique, notamment ultramarin. Comme c'est regrettable !<br><br>Seules huit lignes du rapport de l'Inspection générale des finances (IGF) publié le 6 octobre sont consacrées aux meublés touristiques, et quatorze lignes traitent des véhicules de tourisme : cela vous suffit-il pour justifier de telles décisions ? En dépit de deux mesures d'ouverture positives, concernant le photovoltaïque et les friches, cet amendement conduirait à supprimer le bénéfice de l'aide fiscale à l'investissement dans des secteurs d'activité importants pour les économies ultramarines.<br><br>Un dialogue constructif aurait permis de calibrer et d'affiner les réponses techniques à certaines difficultés légitimes soulevées par les pouvoirs publics, sans pour autant supprimer un pan entier de l'aide fiscale à des activités structurantes. Pourriez-vous communiquer sans délai à la représentation nationale les études d'impact des mesures que vous proposez, indispensables pour éclairer notre vote ? En l'absence de ces éléments et d'une préalable concertation sérieuse, allez-vous adopter une position responsable et reporter l'examen de cet amendement ? <i>(Applaudissements sur les bancs du groupe LIOT. – M. Jean-Victor Castor applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué chargé des outre-mer. </i>Merci, madame la députée, de me donner l'occasion de rappeler que le budget des outre-mer croîtra de 7 % en 2024. Le Gouvernement ne baisse donc pas la garde, mais augmentera au contraire le financement des outre-mer, qui en ont tant besoin. Les crédits de la ligne budgétaire unique (LBU) dédiée au logement augmenteront de 50 millions d'euros – vous n'en avez pas parlé. Quant aux collectivités, elles bénéficieront de 220 millions supplémentaires, sans parler des 40 millions en plus consacrés à celles qui rencontrent des difficultés financières, 300 millions d'euros à l'eau, et 320 millions aux écoles. Naturellement, vous passez toutes ces hausses sous silence.<br><br>Vous m'interrogez sur les niches fiscales : elles sont toutes maintenues jusqu'en 2028. Nous corrigeons simplement celles qui sont inefficaces. Je l'affirme devant M. le ministre de l'agriculture et de la souveraineté alimentaire : les véhicules utilitaires continueront de bénéficier de la défiscalisation, mais pas les véhicules des particuliers. En d'autres termes, nous conservons les niches qui produisent de la valeur. De même, les équipements touristiques, qu'il s'agisse d'hôtels ou de gîtes, continueront de bénéficier de défiscalisations. Nous trouverons ensemble un juste calibrage, lors de la discussion budgétaire, pour les particuliers à qui il arrive de louer des petits logements.<br><br><strong>M. Marc Le Fur.</strong> Encore faut-il qu'il y ait une discussion budgétaire !<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué. </i>Afin de soutenir la transition énergétique, toutes les rénovations thermiques profiteront d'une défiscalisation, ce qui n'existait pas auparavant – je tiens à le souligner. Il n'existait rien, jusqu'à présent, concernant l'autoconsommation photovoltaïque : nous y remédierons en 2024. Vous pouvez donc constater que la préoccupation du pouvoir d'achat a guidé nos mesures.<br><br>Enfin – je le dis, cette fois, devant M. le ministre chargé des comptes publics –, nous trouverons ensemble des solutions pour que les particuliers qui louent leur voiture ne soient pas pénalisés. En résumé, le budget pour 2024 est offensif et permettra d'aider les territoires ultramarins, qui en ont tant besoin ; nous le ferons ensemble. <i>(Applaudissements sur plusieurs bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9085", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}