{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1794", "identifiant": {"numero": "1794", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : régimes autonomes et spéciaux", "teteAnalyse": null, "analyses": {"analyse": "Accord sur les fins de carrière à la SNCF"}}, "auteur": {"identite": {"acteurRef": "PA794914", "mandatRef": "PM797190"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO834748", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834748", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3179", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCORD SUR LES FINS DE CARRIÈRE À LA SNCF <a name=PG2></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Alexandre Vincendet.<br><br><strong>M. Alexandre Vincendet. </strong>Monsieur le ministre délégué chargé des transports, la direction de la SNCF a annoncé la semaine dernière avoir conclu, avec quatre organisations syndicales représentatives de l'entreprise, un accord sur les fins de carrière. Cet accord, qui entrera en vigueur en 2025, permettra aux employés qui le souhaitent de partir à la retraite plus tôt que prévu en conservant une rémunération égale à 75 % de leur salaire.<br><br>En apprenant par voie de presse la signature de cet accord, plusieurs d'entre nous ont été choqués. Nous avons été choqués, tout d'abord, qu'une entreprise publique contourne de cette façon la réforme des retraites adoptée l'année dernière par le Parlement. L'accord conclu entre la direction et les syndicats permet en effet de revenir sur les effets de la réforme. De quel droit une entreprise publique permet-elle à ses employés de s'exonérer d'une réforme qui s'applique à tous les Français ?<br><br>Nous avons été choqués aussi qu'une entreprise publique financée largement par les impôts des Français accorde de tels avantages à ses employés avec l'argent du contribuable. Alors que l'État a repris à son compte la dette de la SNCF à hauteur de 35 milliards d'euros entre 2020 et 2021, alors qu'il verse chaque année plusieurs milliards pour financer le régime de retraite de la SNCF, cet accord sonne comme un camouflet terrible pour tous les Français qui financent l'entreprise. Au moment où le rétablissement de nos finances publiques est plus impératif que jamais, cet accord est au mieux anachronique, au pire déraisonnable. <i>(M. Didier Le Gac applaudit.)</i><br><br><strong>M. Patrick Hetzel .</strong> Il est membre de la majorité ?<br><br><strong>M. Alexandre Vincendet. </strong>Nous avons été choqués, enfin, que la pression exercée par quelques représentants syndicaux faisant planer la menace de grèves paralysantes à quelques semaines des Jeux olympiques et paralympiques (JOP) fasse plier la direction. Ce choix de la facilité, financé par l'argent des Français, envoie un mauvais signal à tous nos compatriotes qui travaillent dur <i>(M. Stéphane Peu s'exclame)</i> et se plient aux règles communes pour financer notre modèle social.<br><br>Quel est le coût pour les finances publiques d'un tel accord ? L'approuvez-vous ? <i>(Applaudissements sur les bancs du groupe HOR. – M. Didier Le Gac applaudit également.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué chargé des transports . </i>Le régime spécial des retraites de la SNCF a-t-il été supprimé ? La réponse est oui, et c'est cette majorité qui l'a fait. La réforme des retraites s'applique-t-elle à la SNCF ? La réponse est également oui : les cheminots travailleront plus longtemps, comme dans toutes les entreprises de France. Mais, comme toutes les entreprises françaises, la SNCF a droit de passer des accords d'entreprise, ou plutôt, comme c'est le cas ici, de renégocier un accord qui datait de 2008, relatif à la gestion des fins de carrière des métiers pénibles.<br><br>La seule question qui vaille, que vous avez mentionnée, est de savoir qui va payer. Or, vous le savez, le statut de la SNCF a changé puisqu'elle a été transformée en société anonyme à capitaux publics en 2020 et joue désormais le jeu de la concurrence, à l'exception de la gestion de l'infrastructure.<br><br><strong>Mme Clémence Guetté .</strong> À cause de vous ! La réforme des retraites, c'est vous !<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué . </i>Soyez donc assuré que le contribuable ne versera pas un centime pour financer cet accord. Il n'y a plus de monopole pour payer les factures d'une quelconque irresponsabilité.<br><br><strong>M. Fabien Di Filippo .</strong> C'est le carnaval de Dunkerque !<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué . </i>Il n'y a plus d'excuse au déficit depuis que l'État a repris, une fois pour toutes, la dette de la SNCF. Le client est lui aussi protégé par le jeu de la concurrence. Prenons l'exemple des régions : elles peuvent choisir un autre opérateur si la SNCF n'est pas compétitive. C'est déjà le cas, dans la région Provence-Alpes-Côte d’Azur (Paca), pour la ligne Marseille-Nice.<br><br><strong>M. Pierre Dharréville .</strong> Il n'y a pas de quoi s'en féliciter !<br><br><strong>M. Patrice Vergriete,</strong><i> ministre délégué . </i>C'est donc en interne, grâce à des gains de productivité, que la SNCF devra financer l'accord. L'objectif visé par la réforme de l'entreprise était d'ailleurs celui-là. Dorénavant, elle prend ses décisions en responsabilité, en fonction de son intérêt. Nous y sommes !<i> (M. Thomas Rudigoz applaudit.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3179", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}