{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1264", "identifiant": {"numero": "1264", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "situation au Proche-Orient"}}, "auteur": {"identite": {"acteurRef": "PA718926", "mandatRef": "PM796326"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO801899", "abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801899", "abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9431", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION AU PROCHE-ORIENT <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Dharréville.<br><br><strong>M. Pierre Dharréville. </strong>Dimanche, des artistes s’étaient donné rendez-vous sur le marché de Port-de-Bouc afin de produire une œuvre collective pour la paix à destination de l’ONU. Dans notre peuple comme dans beaucoup d'autres peuples du monde, l’aspiration à la paix est forte, quoique mâtinée d'inquiétude et de révolte : alors que l'humanité est traversée par les conflits – nous n'oublions pas l'Ukraine et l'Arménie –, il est salutaire qu'elle puisse se manifester.<br><br>Désolation, bombes, fuite, morts : les attaques criminelles, meurtrières et aveugles du Hamas ont alimenté un engrenage de guerre et de violence qui semble sans limites. L’offensive militaire qui s’intensifie à Gaza est insupportable : tous les crimes de guerre doivent être condamnés.<br><br><strong>M. Meyer Habib.</strong> C'est la légitime défense d'un pays agressé, comme nous y avons eu recours en 1944 et 1945 ! <i>(Exclamations sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>M. Pierre Dharréville. </strong>Les Nations unies décrivent la déshumanisation d'une population tout entière, qui ressemble à une vengeance aveugle, à une terrible punition collective. Alors que le risque d’un embrasement n’est pas écarté, une trêve humanitaire d’urgence et la libération des otages sont évidemment nécessaires.<br><br>Mais il y a en toile de fond ce conflit qui dure depuis des décennies, et qui ne se réglera pas d'un claquement de doigts : la persistance de l'occupation et du blocus…<br><br><strong>M. Meyer Habib.</strong> Quelle occupation y avait-il à Gaza ?<br><br><strong>M. Jean-Paul Lecoq.</strong> Tais-toi ! Y en a marre ! Pourquoi lui a-t-il le droit de dire tout ce qu'il veut ?<br><br><strong>M. Pierre Dharréville. </strong>…comme le développement de la colonisation privent une part de l’humanité de ses droits élémentaires. Dans le fracas et le drame, ces événements viennent nous rappeler à quel point nos organisations internationales ont été affaiblies à force d’être contournées, le droit international fragilisé à force d’être bafoué. Les nationalismes et les intégrismes, qui se nourrissent du conflit, installent une polarisation mortifère qui ferme les issues et alimente les haines. Or, il ne peut y avoir de paix durable que dans la justice et le respect du droit des peuples. Il existe des interlocuteurs possibles – …<br><br><strong>Mme Émilie Bonnivard.</strong> Ah oui, lesquels ? Le Fatah ?<br><br><strong>M. Pierre Dharréville. </strong>…je pense à Marwan Barghouti. Parce que nous n’avons rien d’autre en tête que le sort des femmes et des hommes d’Israël et de Palestine, nous souhaitons que la France parle haut : cessez-le-feu ! <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’Europe.<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État chargée de l’Europe. </i>Le 7 octobre, des milliers de terroristes du Hamas, épaulés par d'autres groupes terroristes – dont le Djihad islamique et la branche armée du Front populaire de libération de la Palestine (FPLP) –, ont abattu plus de 1 400 personnes en Israël. Comme moi, vous avez vu les images, la sauvagerie, la barbarie à l'encontre de ces femmes et bébés mutilés, de ces Israéliens assassinés, dont les corps sans vie étaient profanés uniquement parce qu'ils étaient juifs. Comme l'a dit le Président de la République, la barbarie qui s'est abattue sur Israël est aussi une catastrophe pour les Palestiniens, que nous n'associons en aucune manière au Hamas qui fait régner la terreur à Gaza. <i>(Applaudissements sur quelques bancs des groupes RE, Dem et GDR-NUPES.)</i><br><br>Le terrorisme est un fléau pour le Moyen-Orient, mais pour nous aussi : trente-cinq de nos compatriotes ont été sauvagement assassinés par le groupe terroriste du Hamas, qui en détient certainement plusieurs autres en otage,…<br><br><strong>M. Philippe Gosselin.</strong> Elle ne sait même pas combien !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>…dont nous sommes toujours sans nouvelle. Nous le disons : Israël doit pouvoir se défendre,…<br><br><strong>M. Meyer Habib.</strong> Alors laissez-le se défendre !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>…dans le respect du droit international. La France est aujourd'hui du côté du droit, comme elle l'a toujours été.<br><br>Au-delà de l'urgence humanitaire, il faut répondre mieux aux aspirations légitimes des Palestiniens, qui veulent vivre dans la dignité, loin des atrocités des terroristes du Hamas. Ils veulent vivre en paix avec les Israéliens, non pas face à face, mais côte à côte.<br><br>Il est de notre responsabilité collective de redessiner l'horizon politique en vue de répondre à cette aspiration. La position de la France, que nous réaffirmons avec force, demeure constante :…<br><br><strong>Mme Mathilde Panot.</strong> Elle n'est pas respectée !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>…la sécurité pour Israël, un État pour les Palestiniens, ces deux objectifs étant indissociables. <br><br><strong>Mme la présidente.</strong> Merci, madame la secrétaire d'État.<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>Mme Colonna s'est exprimée en ce sens au sommet du Caire pour la paix. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Mathilde Panot.</strong> Demandez un cessez-le-feu !<br><br><strong>M. Meyer Habib.</strong> Silence, les antisémites, là-bas !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9431", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}