{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG678", "identifiant": {"numero": "678", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports routiers", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES PENDANT LES MANIFESTATIONS"}}, "auteur": {"identite": {"acteurRef": "PA793852", "mandatRef": "PM796566"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2771", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FINANCEMENT DES CONCESSIONS AUTOROUTIÈRES <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Meurin.<br><br><strong>M. Pierre Meurin. </strong>Madame la Première ministre, enfin, pour le moment <i>(Sourires sur les bancs du groupe RN)</i>,…<br><br><strong>M. Rémy Rebeyrotte.</strong> Quel mépris !<br><br><strong>M. Pierre Meurin. </strong>…pendant que vous essorez les Français avec vos réformes injustes et brutales, les superprofiteurs peuvent compter sur votre complaisance coupable. Nous disposons enfin du rapport de l'Inspection générale des finances (IGF) sur les concessions autoroutières, et son contenu spectaculaire explique peut-être que vous l'ayez piteusement rangé dans un placard depuis 2021.<br><br>Une telle escroquerie pourrait être classée au patrimoine du grand banditisme d'État. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Julien Odoul.</strong> Eh oui !<br><br><strong>Mme Élisabeth Borne, Première ministre et Mme Olivia Grégoire, ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme .</strong> Ah !<br><br><strong>M. Pierre Meurin. </strong>Les autoroutes françaises, que l'État a parfaitement su gérer jusqu'en 2005, ont été vendues à de grandes entreprises pour un prix de cession minoré de 8 millions d'euros. En 2015, madame la Première ministre, votre implication dans cette fraude a été directe : quand vous étiez socialiste, aux côtés d'Emmanuel Macron,…<br><br><strong>M. Inaki Echaniz.</strong> Elle n'a jamais été socialiste !<br><br><strong>M. Pierre Meurin. </strong>…vous avez mis en œuvre, au bénéfice de ces sociétés, un plan de relance autoroutier en leur faisant cadeau de trois ans de contrat supplémentaires. Ce plan, qui a permis aux sociétés concernées de faire monter le taux de rentabilité des concessions d'autoroutes de 7,67 à 12 %, a été négocié par Alexis Kohler, actuel secrétaire général de l'Élysée, et vous-même. Résultat : 15 milliards d'euros de dividendes supplémentaires pour les actionnaires ! Vous avez même négocié avec votre ancien employeur puisque vous avez, madame la Première ministre, dirigé le service des concessions chez Eiffage <i>(Mme la Première ministre hoche la tête),</i> ce qui vous place directement et personnellement dans une situation de conflit d'intérêts. (Applaudissements sur les bancs du groupe RN.)<br><br><strong>Plusieurs députés du groupe RN .</strong> Quelle honte !<br><br><strong>M. Pierre Meurin. </strong>Ce scandale indique une réalité : vous travaillez pour les superprofiteurs et contre les Français qui payent chaque jour leur péage.<br><br>Trois solutions sont toutefois proposées par l'IGF pour vous rattraper : d'abord, une fin anticipée des concessions en 2026 ; ensuite, une baisse du prix des péages de 60 % dès 2022 – vous êtes en retard ; et enfin,…<br><br><strong>Mme Marine Le Pen.</strong> Une démission !<br><br><strong>M. Pierre Meurin. </strong>…le prélèvement par l'État de 64 % du bénéfice des sociétés d'autoroutes, soit un total - écoutez bien ! - de 22,5 milliards d'euros d'ici 2026. Ma question est la suivante : quelle solution allez-vous adopter dès demain pour rendre cet argent à son unique propriétaire, le peuple français ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique. <i>(« Tout va bien ! » sur les bancs du groupe RN.)</i><br><br><strong>M. Sébastien Chenu.</strong> Le pic de l'inflation, c'est pour demain !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Visiblement, vous confondez les millions et les milliards <i>(Exclamations sur les bancs du groupe RN)</i> ; ce n'est pas très rassurant quant à votre travail de parlementaire ! (Applaudissements sur les bancs des groupes RE et Dem.)<br><br><strong>M. Sylvain Maillard.</strong> Ça, c'est vrai !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Heureusement que ce n'est pas vous qui exercez le pouvoir dans notre pays ! <i>(Protestations sur les bancs du groupe RN.)</i><br><br><strong>M. Emeric Salmon.</strong> Hallucinant !<br><br><strong>M. Jocelyn Dessigny.</strong> Les compagnies d'autoroutes s'en mettent plein les poches !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Nous avons rendu publics quinze rapports de l'Autorité de régulation des transports (ART) sur la gestion des autoroutes. <i>(« Démission ! » sur les bancs du groupe RN.)</i> Depuis deux ans, en particulier en 2022, nous avons, le ministre délégué chargé des transports et moi-même, fait en sorte que les tarifs autoroutiers augmentent moins que l'inflation pour les usagers – ils ont augmenté de 2 % en 2022 –, et cela continuera en 2023. (Protestations sur les bancs du groupe RN.)<br><br><strong>M. Pierre Meurin.</strong> Les dividendes ont augmenté de 40 % !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Je vous invite à vous joindre à la réunion de la commission des affaires économiques qui aura lieu demain et à laquelle nous participerons, le ministre des transports et moi-même ; nous répondrons à toutes les questions que vous nous poserez à ce sujet <i>(Exclamations sur les bancs du groupe RN)</i>, en toute transparence, pour expliquer notre politique autoroutière.<br><br>Je voudrais pour ma part insister sur la solution alternative que votre présidente propose en matière d'autoroutes.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Elle a raison !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Vous avez proposé, madame Le Pen, la nationalisation des autoroutes françaises. <i>(« Oui ! » sur les bancs du groupe RN.)</i> En l'espèce, cela ne coûterait pas 40 à 50 millions mais bien 40 à 50 milliards d'euros à l'État français !<br><br><strong>Mme Élisabeth Borne, Première ministre.</strong> Eh oui !<br><br><strong>M. Sylvain Maillard.</strong> Et voilà !<br><br><strong>M. Pierre Meurin.</strong> C'est faux ! Il faut rendre l'argent aux Français !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>C'est la double peine : l'une pour le contribuable dont on devra augmenter les impôts pour rembourser les 40 à 50 milliards d'euros, l'autre pour le climat car l'État et les pouvoirs publics ont mieux à faire que d'investir dans les autoroutes et dans le transport routier.<br><br><strong>M. Grégoire de Fournas.</strong> Incroyable !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Pour notre part, voulons investir dans le transport ferroviaire, dans la décarbonation de notre industrie et dans l'industrie verte.<br><br><strong>M. Frédéric Boccaletti.</strong> Vous avez volé les Français !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Vous regardez le passé, nous regardons le futur. <i>(Exclamations sur les bancs du groupe RN. – Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. Frédéric Boccaletti.</strong> Vous ne répondez pas à la question !<br><br><strong>Mme Marine Le Pen.</strong> Rendez l'argent que vous avez volé !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2771", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}