{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG722", "identifiant": {"numero": "722", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "justice", "teteAnalyse": null, "analyses": {"analyse": "AGENCE FRANÇAISE ANTICORRUPTION"}}, "auteur": {"identite": {"acteurRef": "PA608695", "mandatRef": "PM797220"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3177", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AGENCE FRANÇAISE ANTICORRUPTION <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Cécile Untermaier.<br><br><strong>Mme Cécile Untermaier. </strong>Notre préoccupation concernant la réforme des retraites ne doit pas éclipser la lutte contre la corruption et la nécessité de maintenir les outils de cette lutte. Plus que jamais, les institutions publiques doivent être mobilisées contre la fraude fiscale et les narcotrafiquants, véritables fléaux qui sapent les fondements de notre démocratie et privent l'État de plusieurs milliards d'euros.<br><br>Je parle de l'Agence française anticorruption (AFA), seul outil de prévention, dont le rôle a été salué par l'Organisation de coopération et de développement économiques (OCDE) grâce à son champ étendu de détection et de contrôle. Depuis plus de huit mois, elle est privée de sa commission des sanctions, alors que le décret de nomination des membres qui la composent ne pose aucun problème de rédaction. Le directeur de l'AFA, un magistrat apprécié, est parti discrètement au terme de son mandat sans avoir été remplacé à ce jour. Il avait été auditionné dans le cadre des travaux préparatoires à la loi visant à améliorer la protection des lanceurs d'alerte, défendue par Sylvain Waserman.<br><br>Je m'interroge donc sur la réalité de la politique publique majeure qu'est la lutte contre la corruption ; je ne parle pas seulement de celle des cols blancs, mais de celle pratiquée par les narcotrafiquants, qui prennent la main sur nos institutions. Que faisons-nous de ce combat en envoyant de tels signaux de faiblesse ? <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Si vous m'y autorisez, madame Untermaier, je commencerai par une petite digression. Parce que nous avons souvent travaillé ensemble – ce dont je me suis toujours infiniment réjoui –, je sais à quel point vous êtes attachée à la justice. Il y a quelques heures, le tribunal administratif de Nantes a été de nouveau attaqué. Il a heureusement été protégé par les pompiers et les forces de sécurité intérieure – dont certains nous disent ce qu'ils ont envie d'en dire –, qui ont permis que les choses ne soient pas plus graves.<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Venons-en à votre question, madame Untermaier. Le renouvellement de la commission des sanctions de l'AFA suppose que le Conseil d'État, la Cour des comptes et la Cour de cassation désignent chacun deux membres. Nous venons d'en recevoir la liste : le décret sera pris dans les jours qui viennent, soyez-en pleinement assurée.<br><br>Merci, madame Untermaier, d'avoir rappelé à quel point l'AFA était essentielle dans la lutte contre la corruption. Cet organisme est important pour les entreprises, notamment dans le cadre des CJIP (conventions judiciaires d'intérêt public). Vous avez souligné, avec raison, que l'OCDE avait été très élogieuse à propos de ce dispositif français. S'agissant des moyens, les effectifs de magistrats du parquet national financier (PNF) ont doublé en huit ans. Ils sont désormais assistés de seize greffiers, ainsi que de huit assistants spécialisés et d'un juriste assistant, ce qui est fondamental au regard de la technicité requise. Ce dernier sera très prochainement secondé par un autre juriste assistant.<br><br>Soyez pleinement rassurée, madame Untermaier : la lutte anticorruption est au cœur des préoccupations de la chancellerie. <i>(M. Rémy Rebeyrotte applaudit.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Cécile Untermaier.<br><br><strong>Mme Cécile Untermaier. </strong>Merci, monsieur le ministre, il était important d'entendre ces propos dans l'hémicycle. Nous ne pouvons abandonner un combat aussi central pour notre démocratie. Contrairement à nos demandes relatives à la suspension de la réforme des retraites et à l'apaisement des tensions sociales, nous vous demandons ici d'accélérer la lutte contre la corruption et d'amplifier vos actions. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3177", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}