{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1549", "identifiant": {"numero": "1549", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "commerce extérieur", "teteAnalyse": null, "analyses": {"analyse": "Mobilisation des agriculteurs"}}, "auteur": {"identite": {"acteurRef": "PA793476", "mandatRef": "PM796344"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": "666", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MOBILISATION DES AGRICULTEURS <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Francis Dubois.<br><br><strong>M. Pierre-Henri Dumont.</strong> Le meilleur pour la fin !<br><br><strong>M. Francis Dubois. </strong>Monsieur le Premier ministre, notre ferme France brûle et vous regardez ailleurs !<br><br><strong>M. Jean-Paul Lecoq.</strong> N'est pas Chirac qui veut !<br><br><strong>M. Francis Dubois. </strong>Votre gouvernement, avec l'aide de l'Europe et de son écologie normative, prépare le plus gros plan social jamais vu <i>(Exclamations sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES)</i> ; un plan social imperceptible et sournois qui fait disparaître un à un les agriculteurs au cœur de nos territoires ruraux.<br><br>Ce ne sont pas les annonces faites vendredi avec une botte de paille en guise de pupitre,…<br><br><strong>M. Stéphane Travert.</strong> Oh, ça va !<br><br><strong>M. Erwan Balanant.</strong> Au moins, il sait qu'il s'agit d'une botte de paille, contrairement à LFI hier !<br><br><strong>M. Francis Dubois. </strong>…ni les cinq petites minutes consacrées à ce sujet dans votre déclaration de politique générale qui suffiront à calmer la colère de nos agriculteurs. Ces mises en scène sont théâtrales, mais absolument pas à la hauteur du désarroi et des attentes de nos paysans.<br><br><strong>M. Stéphane Travert.</strong> Fais des propositions !<br><br><strong>M. Francis Dubois. </strong>Ils attendent des mesures conjoncturelles immédiates, mais aussi des mesures structurelles fortes, afin de permettre à notre agriculture de rester championne du monde, grâce à sa productivité, son excellence et sa durabilité. <i>(Applaudissements sur quelques bancs du groupe LR.)</i><br><br>Face à un marché international dérégulé, à un Pacte vert européen étouffant et à une économie nationale sur-régulée et suradministrée par une surtransposition écologiste à la française, il est primordial de faire de notre agriculture une priorité de la nation et de la souveraineté alimentaire une cause nationale.<br><br><strong>M. Thibault Bazin.</strong> Il a raison !<br><br><strong>M. Francis Dubois. </strong>C'est pourquoi, à l'initiative de mon collègue Julien Dive,…<br><br><strong>M. Fabien Di Filippo.</strong> Il défend la France !<br><br><strong>M. Francis Dubois. </strong>…le groupe LR a présenté ce matin un Livre blanc proposant des mesures pragmatiques, simples et de bon sens, issues de toutes nos rencontres de terrain. Tenez compte dès à présent de ces propositions. Ne les mettez pas sous le tapis, comme vous l'avez fait s'agissant de la loi visant à assurer la revalorisation des pensions de retraite agricoles les plus faibles en comptabilisant les vingt-cinq meilleures années – loi que vous refusez d'appliquer.<br><br><strong>M. Olivier Marleix.</strong> Eh oui !<br><br><strong>M. Francis Dubois. </strong>Je vous exhorte à passer des paroles à l'action. Prenez des mesures immédiates : sanctionnez fortement et sans délai ceux qui ne respectent pas les lois Egalim – loi du 30 octobre 2018 pour l'équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous ; loi du 18 octobre 2021 visant à protéger la rémunération des agriculteurs ; loi du 30 mars 2023 tendant à renforcer l'équilibre dans les relations commerciales entre fournisseurs et distributeurs.<br><br>S'agissant de la surtransposition à la française, lancez dès aujourd'hui un moratoire, le temps d'évaluer l'utilité de toutes les normes. Et stoppez toute négociation d'accords de libre-échange tant que vous n'aurez pas réussi à imposer à l'Europe l'introduction de clauses miroirs.<br><br>Vous espériez un état de grâce : vous voici en état de siège ! Entendez la colère des paysans. Sauvez notre agriculture et notre souveraineté alimentaire. Il y a urgence ! <i>(Vifs applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement. <i>(Exclamations sur quelques bancs du groupe LR.)</i><br><br><strong>M. Francis Dubois.</strong> Ma question s'adresse au Premier ministre !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement. </i>Deux démarches et deux attitudes sont possibles. La première consiste à chercher des coupables en permanence ; la seconde à chercher des solutions.<br><br><strong>Mme Christelle Petex-Levet.</strong> Incroyable !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Ici, dans cette belle institution, je crois que nous devons nous attacher à trouver des solutions.<br><br>Non, ce n'est pas la faute de l'Europe.<br><br><strong>Mme Émilie Bonnivard.</strong> Assumez vos choix européens ! Hypocrisie !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Non, ce n'est pas la faute du Gouvernement <i>(Exclamations sur quelques bancs du groupe LR)</i>,…<br><br><strong>Mme Emmanuelle Anthoine.</strong> Cela fait sept ans que vous êtes là !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>…ni même des précédents, l'un d'entre eux ayant jadis fait adopter la LME, la loi de modernisation de l'économie, qui donnait les pleins pouvoirs à la grande distribution et que les lois Egalim, votées par cette majorité, sont venues réparer.<br><br><strong>M. Julien Dive.</strong> Bruno Le Maire se trouve derrière vous !<br><br><strong>M. Jean-Yves Bony.</strong> Non, il est parti !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Sur l'ensemble des points que vous avez évoqués, qu'il s'agisse des clauses miroirs ou, plus généralement, des négociations commerciales, nous sommes au travail ; nous sommes à la manœuvre.<br><br><strong>M. Pierre-Henri Dumont.</strong> Cela fait sept ans que vous êtes au travail et il n'y a aucun résultat !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Vendredi dernier, le Premier ministre a fait certaines annonces. Avant-hier soir, hier soir et ce matin, il a de nouveau rencontré les représentants syndicaux, et nous continuerons de travailler.<br><br><strong>M. Fabien Di Filippo.</strong> La surtransposition, c'est vous ! Et qui a soutenu le Ceta ?<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Je vous engage à nous rejoindre dans cette action, dans notre volonté d'avancer pour ces femmes et ces hommes qui travaillent au quotidien pour prendre soin de leurs bêtes et de leur territoire. Nous vous attendons : la porte est ouverte ! <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur les bancs du groupe LR.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": "666", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}