{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1504", "identifiant": {"numero": "1504", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Indemnisation des maraîchers victimes d’inondations"}}, "auteur": {"identite": {"acteurRef": "PA794718", "mandatRef": "PM797079"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": "88", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INDEMNISATION DES MARAÎCHERS VICTIMES D'INONDATIONS <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Engrand.<br><br><strong>Mme Christine Engrand. </strong>En 2012, au Sénat, Robert Slomp, cadre au sein du service de l'État hollandais dédié à la gestion de l'eau, expliquait que : « La clef de notre réussite réside moins dans les ouvrages mêmes que dans notre système organisationnel, légal et financier. ». Douze ans plus tard, force est de constater que l'échec du Gouvernement à aider les milliers de personnes en désarroi après avoir subi deux inondations est bel et bien organisationnel, légal et financier. Tout le monde a pu constater que vous ne savez pas quoi faire pour sortir de la crise, que vous n'êtes pas compétents et que le droit européen vous empêche.<br><br>Vous ne savez pas quoi faire, sinon vous n'auriez pas attendu deux mois avant de préciser les conditions d'éligibilité des agriculteurs aux indemnisations pour les pertes de récoltes et de vous rendre compte que les maraîchers n'étaient pas inclus dans les dispositifs d'aide. Vous n'êtes pas compétents.<br><br>De plus, l'Union européenne vous empêche. En effet, deux mois plus tard, vous offrez aux maraîchers un cadeau empoisonné : vous débloquez les aides de minimis que le droit européen plafonne à 20 000 euros sur trois ans par exploitation. Autrement dit, entravés par l'UE, vous anéantissez toute possibilité pour les maraîchers français qui seront indemnisés de leur sinistre au titre des minimis de recevoir des subventions pour se développer pendant les trois prochaines années.<br><br>Cette solution injuste aurait pu être évitée si vous aviez agi lors des premières inondations. En effet, l'indemnisation des calamités agricoles est permise par les traités. Quand bien même les conditions pour déclencher ce dispositif n'auraient pas été réunies, vous auriez pu tout de même monter un dossier de demande d'aide visant à indemniser un sinistre, validé au plus tard trois mois après sa présentation au Conseil de l'Union européenne. Peut-être qu'alors, nos maraîchers auraient bénéficié d'une aide qui n'obère pas leur activité, pour les indemniser des dégâts d'une catastrophe naturelle contre laquelle ils n'ont même pas la possibilité de s'assurer. Je précise bien « peut-être », car une fois de plus, la décision finale revient à l'Union européenne.<br><br>Que vont devenir tous ces gens dont vous vous apprêtez à saboter l'activité ? Avec l'Europe des nations, une France souveraine ne se poserait même pas la question. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Fabien Di Filippo.</strong> Le renouveau assez techno !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement. </i>Je vous remercie de votre question, dont je profite pour remercier et saluer l'ensemble des hommes et des femmes qui se sont mobilisés en réponse aux inondations exceptionnelles <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. – Mme Ségolène Amiot applaudit également)</i> qui ont eu lieu en novembre 2023 et en ce début d'année, dans le département du Pas-de-Calais et dans l'ouest du département du Nord. Je salue les forces nationales de sécurité et de secours, mais également l'ensemble des élus locaux.<br><br>Puisque vous avez parlé d'Europe, permettez-moi aussi d'avoir un mot – non pour les dénoncer, mais pour saluer leur travail – pour nos amis slovaques et polonais venus en renfort de la population française. Je crois important de rappeler que l'Europe n'est pas un ennemi, mais un lieu de solidarité.<br><br><strong>M. Bryan Masson.</strong> Ce n'est pas la question !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée. </i>Si, c'est la question.<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Bryan Masson.</strong> Hors sujet !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée. </i>Cela vous gêne, mais je répète que nous devons être fiers de l'Europe, notamment quand elle vient en renfort de la France. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br>Pour répondre à court terme à l'urgence que connaissent ces territoires, des travaux de remise en état des cours d'eaux et des canaux ont été engagés dès lundi. Je pense notamment au curage du canal d'Audruicq ou encore au nettoyage et au retrait des embâcles sur l'Aa. Par ailleurs, l'installation d'une station de pompage dans la commune de Cuinchy, financée par le fonds Vert et par le fonds Barnier, est d'ores et déjà programmée.<br><br>Nous avons également demandé aux services d'inspection de l'État de procéder à trois missions d'évaluation. La première vise à estimer les dégâts subis par les biens des collectivités. La seconde, confiée au maire de Saint-Omer, a été rappelée hier par le Président de la République. La troisième vise à travailler à la prévention des inondations.<br><br>La preuve de l'importance que le Gouvernement accorde à ce sujet se trouve dans l'acte fort qu'a posé le Premier ministre, Gabriel Attal, en se rendant dans ces territoires pour son premier déplacement. Comme il l'a dit, il y retournera à la fin du mois de janvier ou au début de février pour être aux côtés des populations sinistrées. <i>(Applaudissements sur plusieurs bancs du groupe RE. – M. Vincent Bru applaudit également.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": "88", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}