{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1732", "identifiant": {"numero": "1732", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "discriminations", "teteAnalyse": null, "analyses": {"analyse": "Assises de lutte contre l’antisémitisme"}}, "auteur": {"identite": {"acteurRef": "PA345722", "mandatRef": "PM797718"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833688", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès du Premier ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833688", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès du Premier ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": "2441", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ASSISES DE LUTTE CONTRE L'ANTISÉMITISME <a name=PG7></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Constance Le Grip.<br><br><strong>Mme Constance Le Grip . </strong>Il y a quelques jours, le collectif Nous Vivrons, dans une tribune publiée par <i>Le Monde </i>et cosignée par plus de 150 personnalités venues d'horizons divers, dont trois anciens Premiers ministres – Élisabeth Borne, Manuel Valls et Bernard Cazeneuve –, appelait à « un minimum commun » contre l'antisémitisme. Il demandait que l'antisémitisme, sous toutes ses formes, soit dénoncé et condamné, et que les responsables politiques, associatifs, institutionnels y fassent barrage, y compris dans leurs rangs.<br><br>L'explosion des propos et actes antisémites dans notre pays depuis le 7 octobre et l'attentat terroriste islamiste commis par le Hamas est intolérable, insupportable. Un rapport du Conseil représentatif des institutions juives de France (Crif) fait état d'une augmentation de plus de 1 000 % des actes antisémites dans notre pays depuis le 7 octobre.<br><br>Madame la ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations, vous avez annoncé, dans un journal dominical, avoir entendu l'appel de ce collectif et vouloir organiser des assises de lutte contre l'antisémitisme. Vous avez déclaré que vous inviteriez à y participer tous les partis politiques représentés à l'Assemblée nationale et au Sénat, toutes les associations de lutte contre la haine, tous les cultes.<br><br>En tant que présidente du groupe d'études contre l'antisémitisme, je salue avec force cette initiative. Nous savons votre engagement et votre détermination sans faille dans le combat contre l'antisémitisme. Pouvez-vous nous en dire un peu plus sur le calendrier et les modalités de ces futures assises ?<br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations.<br><br><strong>M. Maxime Minot .</strong> Elle s'en fiche !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations . </i>Vous posez une question essentielle, qui a trait aux valeurs qui forment le cœur de notre République. Depuis le 7 octobre et les attentats terroristes perpétrés par le Hamas en Israël, on a malheureusement assisté dans notre pays à une recrudescence des actes antisémites, dont le nombre a, vous l'avez dit, augmenté de plus de 1 000 %.<br><br>Concrètement, cela signifie que des Français ont, parce qu'ils sont juifs ou auraient des patronymes juifs, changé leur nom sur leur boîte aux lettres, se sont désinscrits de certaines applications, n'osent plus commander de taxi ou se faire livrer un repas ; que des étudiants ont été pris à partie ; qu'un homme, pris à partie dans un bus, a dû s'en extraire de peur d'être violenté ; qu'un autre homme, sortant d'une synagogue, a reçu des coups de poing et de pied. Voilà, concrètement, ce que recouvre la recrudescence des actes antisémites dans notre pays.<br><br>La mobilisation de l'État à ce sujet est sans faille. Le ministre de l'intérieur et le garde des sceaux ont donné des instructions très claires appelant à être implacable dans la sanction de ces actes. Par ailleurs, après le courrier sur l'antisémitisme envoyé aux présidents d'université et aux recteurs par la ministre de l'enseignement supérieur dès le 9 octobre 2023, plusieurs signalements à des procureurs de la République ont eu lieu.<br><br><strong>M. Patrick Hetzel .</strong> Et l'amphi de Sciences Po ?<br><br><strong>Mme Aurore Bergé,</strong><i> ministre déléguée . </i>Enfin, le Premier ministre lui-même s'est rendu à Sciences Po après un acte intolérable dans cet établissement.<br><br>Face à ces phénomènes, l'ensemble de la société doit se lever. Il faut que chacun sorte de ses ambiguïtés – car il en existe, y compris malheureusement à l'Assemblée nationale, chez un certain nombre d'hommes et de femmes politiques. <i>(Applaudissements sur les bancs du groupe RE et sur de nombreux bancs du groupe LR. – Murmures sur quelques bancs du groupe LFI-NUPES.) </i>Ces ambiguïtés nourrissent l'antisémitisme, dont l'antisionisme est une forme renouvelée contre laquelle nous ne devons rien céder. J'invite toutes les forces politiques – les partis et les associations de lutte contre la haine – à tenir un discours commun et clair sur ce sujet. (Applaudissements sur les bancs du groupe RE. – M. Michel Herbillon applaudit également.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": "2441", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}