{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG720", "identifiant": {"numero": "720", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "RÉNOVATION THERMIQUE"}}, "auteur": {"identite": {"acteurRef": "PA334116", "mandatRef": "PM797037"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3175", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉNOVATION THERMIQUE <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Jacqueline Maquet.<br><br><strong>Mme Jacqueline Maquet. </strong>Ma question s’adresse à M. le ministre délégué chargé de la ville et du logement.<br><br>Les difficultés d’accès au logement sont au cœur des préoccupations des Français, qui doivent mener un parcours du combattant pour se loger. Or elles risquent de s’accroître durant les prochaines années si les habitations les plus énergivores du parc ne sont pas rapidement rénovées. En effet, la loi « climat et résilience » prévoit d'interdire progressivement la mise en location des logements de classe G, F et E, respectivement en 2025, 2028 et 2034. Depuis le 1er janvier, il est interdit de louer les logements classés G+, soit environ 140 000 logements. Dans les Hauts-de-France par exemple, 40 % des logements se situent dans les classes énergétiques E, F ou G. Par ailleurs, 27 % des 576 000 logements sociaux que compte ma région sont concernés.<br><br>Pour respecter nos engagements, il sera indispensable d’accompagner les entreprises et le secteur du bâtiment. Nous devrons également maintenir le financement public des travaux de rénovation engagés par les propriétaires et les copropriétaires. À cet égard, MaPrimeRénov’ est un franc succès et nous pouvons nous féliciter d’avoir augmenté son financement dans la loi de finances pour 2023. Les aides gouvernementales et les démarches à effectuer gagneraient néanmoins à être plus visibles.<br><br>Enfin, nous devrons accroître nos investissements dans le parc locatif social et accompagner les bailleurs pour effectuer la rénovation globale des logements sociaux. Nous pourrions par exemple atteindre l’objectif de 130 000 logements rénovés par an, avec un financement de 500 millions d’euros annuels.<br><br>Quelles mesures le Gouvernement compte-t-il prendre pour s’assurer que les logements sur le marché ne deviendront pas vacants dans les années à venir ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Merci pour votre question sur le sujet du logement, que vous connaissez si bien.<br><br>Il est insupportable de laisser vivre nos concitoyens dans des logements qui sont des passoires thermiques, voire des taudis, où ils ont très froid l'hiver et très chaud l'été. Nous tenons absolument à y remédier, aussi tout doit-il être fait pour respecter le calendrier de fin des passoires thermiques. Comme vous l'avez souligné, nous avons pris plusieurs mesures : interdiction de remettre de tels biens en location à compter de janvier 2023 ; interdiction d'en augmenter les loyers depuis août 2022. Nous devons conserver cette ambition.<br><br>Les propriétaires peuvent percevoir des aides de l'État, qu'ils soient occupants ou bailleurs : MaPrimeRénov' ; les certificats d'économie d'énergie (C2E), qui offrent une aide complémentaire pour réaliser les projets de réhabilitation ; l'aide aux copropriétés. Nous devons travailler à améliorer les conditions d'accès aux aides pour les copropriétés les plus fragiles, mais pas seulement, afin que les logements indécents dans une copropriété puissent bénéficier de la réhabilitation de l'ensemble de la copropriété.<br><br><strong>Mme Clémence Guetté.</strong> Et les 12 milliards du PLF ? Un 49.3 sur la rénovation thermique !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>Nous devons également continuer à travailler avec le secteur bancaire sur le prêt à taux zéro (PTZ), déjà beaucoup plus accessible. Bruno Le Maire, Christophe Béchu et moi-même avons reçu il y a peu de temps les représentants des établissements bancaires pour qu'ils nous aident à faire baisser le reste à charge, afin que les propriétaires, en copropriété notamment, puissent réaliser les travaux.<br><br>Dès la semaine prochaine, nous établirons une feuille de route destinée à suivre régulièrement l'avancement de la réhabilitation dans l'habitat privé. Nous tiendrons nos engagements de faire disparaître les passoires thermiques et donc de permettre à nos concitoyens de ne plus vivre dans ces conditions. Cependant, il est hors de question d'augmenter le nombre de logements vacants, comme d'en laisser certains devenir des meublés touristiques. Nous y travaillerons tous ensemble.<br><br><strong>M. Éric Dupond-Moretti, garde des sceaux, ministre de la justice.</strong> Bravo !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3175", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}