{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG841", "identifiant": {"numero": "841", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élus", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES CONTRE LES ÉLUS"}}, "auteur": {"identite": {"acteurRef": "PA794166", "mandatRef": "PM796749"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4588", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES CONTRE LES ÉLUS <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Matthias Tavel.<br><br><strong>M. Matthias Tavel. </strong>Mercredi dernier, le maire de Saint-Brevin-les-Pins, Yannick Morez, démissionnait. Quelques semaines plus tôt, le 22 mars, un incendie criminel à son domicile menaçait de le tuer ainsi que sa famille. Nous voulons saluer ici cet homme, élu local, et son engagement pour ses concitoyens. <i>(Les députés des groupes LFI-NUPES, RE, LR, Dem, SOC, HOR, Écolo-NUPES, GDR-NUPES et LIOT se lèvent et applaudissent. – Applaudissements sur les bancs du groupe RN, dont quelques membres se lèvent également. – Les membres du Gouvernement se lèvent.)</i> Nous comprenons sa décision car elle est profondément humaine. Nous la comprenons mais elle est une meurtrissure pour la République. Ce maire a démissionné parce qu'il était agressé par l'extrême droite et abandonné face à elle par l'État, c'est-à-dire par vous ! (Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)<br><br>Pourquoi a-t-il fallu plus de dix jours pour que le Président de la République exprime sa solidarité après l'incendie ? Pourquoi le ministre de l'intérieur ne s'est-il jamais rendu à Saint-Brevin pour soutenir ce maire et le projet de centre d’accueil pour demandeurs d’asile (Cada) pourtant promu par son propre ministère ? <i>(Mêmes mouvements.) </i>Le sous-préfet de Saint-Nazaire a-t-il vraiment refusé une protection rapprochée à ce maire, comme l'écrit Mediapart ? Pourquoi le préfet de Loire-Atlantique n'a-t-il pas interdit la manifestation du 29 avril, laissant l'extrême droite parader jusque sur les marches de la mairie de Saint-Brevin ? (Applaudissements sur plusieurs bancs du groupe LFI-NUPES. – Mme Julie Laernoes et M. Julien Bayou applaudissent également.) Est-ce M. Darmanin qui a donné ces instructions complaisantes avec l'extrême droite, lui qui trouve Mme Le Pen trop molle ? (Applaudissements sur quelques bancs du groupe LFI-NUPES. – M. Jean-René Cazeneuve s'exclame.) Ça suffit ! Face à l'extrême droite, à son racisme, à ses violences, nous appelons tous nos concitoyens à se rassembler le 24 mai prochain à Saint-Brevin. (Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)<br><br>Madame la Première ministre, nous apprenons par la presse des projets d'attentats conçus par l'extrême droite, visant le Conseil représentatif des institutions juives de France (Crif), des mosquées, le rappeur Médine ou Jean-Luc Mélenchon, sans que les personnes ciblées n'aient été prévenues par les autorités. Existe-t-il d'autres menaces de cet ordre ? Quand allez-vous enfin affronter l'extrême droite au lieu de l'alimenter par votre politique injuste…<br><br><strong>M. Rémy Rebeyrotte.</strong> Scandaleux !<br><br><strong>M. Matthias Tavel. </strong>…et de la protéger par votre inaction contre ces violences ? Allez-vous renvoyer le ministre de l'intérieur ? <i>(« Bravo ! » et applaudissements sur les bancs du groupe LFI-NUPES, dont les députés se lèvent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Maxime Minot.</strong> Et de la frime !<br><br><strong>M. Hadrien Clouet.</strong> Darmanin a changé…<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Que l'émotion soit partagée est une chose, que l'on évite la récupération en est une autre. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem et sur quelques bancs du groupe RN.) </i>J'ai été maire, comme Gérald Darmanin et comme d'autres ici. (Mme Clémence Guetté s'exclame.) Les menaces, les insultes, les outrages, les fake news sur les réseaux sociaux, les mises en cause et les invectives viennent de partout, quand vous êtes maire !<br><br><strong>Mme Julie Laernoes.</strong> Là, c'est un attentat !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Elles viennent de l'extrême droite, elles viennent aussi de l'extrême gauche. <i>(« Eh oui ! » et applaudissements sur les bancs du groupe RE et sur plusieurs bancs des groupes RN, Dem et HOR. - Vives protestations sur les bancs du groupe LFI-NUPES. - M. Matthias Tavel fait un signe de dénégation de la main.)</i><br><br><strong>M. Nicolas Sansu.</strong> Lamentable !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>La violence, c'est trop facile de la condamner après ! Quand condamnez-vous les conseillers régionaux La France insoumise qui manifestent en disant « Louis XVI on t'a décapité, Macron on peut recommencer » ? <br><br><strong>M. Laurent Croizier.</strong> Bravo !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>À quel moment votre indignation cesse-t-elle d'être sélective ? <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR, dont plusieurs députés se lèvent. – Applaudissements sur quelques bancs du groupe RN. – MM. Matthias Tavel et Andy Kerbrat s'exclament.) </i>À la façon dont vous vous exprimez ici, n'encouragez-vous pas cette violence ? Les maires de France méritent mieux que de servir de punching-ball entre l'opposition et la majorité ! La vérité, c'est que défendre les maires, c'est préserver la démocratie, c'est commencer par faire attention à la manière dont on s'exprime ici, c'est témoigner du respect quand un membre du Gouvernement ou quand un autre député prend la parole ! Ça n'est pas seulement monter en épingle un fait divers tragique et scandaleux dans lequel, en l'espèce, l'extrême droite est en cause ! C'est assumer dans tous les cas de dénoncer les scandales, et c'est éviter d'appeler à la protection policière quand Jean-Luc Mélenchon explique que la police ne protège pas mais qu'elle tue ! C'est ça aussi, la continuité ! (Applaudissements sur les bancs des groupes RE et RN, dont certains députés se lèvent. – Applaudissements sur plusieurs bancs des groupes Dem et HOR et sur quelques bancs du groupe LR. – MM. Matthias Tavel et Andy Kerbrat s'exclament.)<br><br>Au milieu de tout ça, soyez cohérents ! Combattons toutes les violences, d'où qu'elles viennent, avec la même force et avec la même virulence ! Nous ferons œuvre utile pour la République et pour la démocratie ! <i>(Applaudissements sur les bancs des groupes RE et sur plusieurs bancs du groupe RN, dont certains députés se lèvent. - Applaudissements sur plusieurs bancs des groupes Dem et HOR. - Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4588", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}