{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG647", "identifiant": {"numero": "647", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "laïcité", "teteAnalyse": null, "analyses": {"analyse": "RESPECT DE LA LAÏCITÉ DANS LES ÉTABLISSEMENTS SCOLAIRES"}}, "auteur": {"identite": {"acteurRef": "PA721328", "mandatRef": "PM797250"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2455", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RESPECT DE LA LAÏCITÉ DANS LES ÉTABLISSEMENTS SCOLAIRES <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anne Brugnera.<br><br><strong>Mme Anne Brugnera. </strong>Depuis Jules Ferry, la laïcité est l'un des fondements de notre école républicaine. Elle se doit de protéger nos élèves, esprits en formation, de toute forme de prosélytisme. Or cette laïcité, à laquelle nous accordons tant de prix, pilier de notre contrat social, et garante de notre vivre-ensemble, est contestée par une frange minoritaire mais agissante. Plusieurs études en témoignent ainsi que les statistiques de votre ministère, monsieur le ministre de l'éducation nationale. Les atteintes dont elle fait l'objet ont connu un pic en octobre dernier, où l'on en a dénombré 720, et une enquête de l'Ifop a montré que plus d'un enseignant sur deux y avait été confronté depuis la rentrée 2021, tendance confirmée par une enquête du Syndicat national des personnels de direction de l'éducation nationale (SNPDEN) qui souligne une part importante d'absences de signalements.<br><br>Face à ce phénomène, vous avez annoncé en novembre dernier un plan laïcité comprenant plusieurs axes : sanctions systématiques et graduées à l'encontre des élèves ayant un comportement portant atteinte à la laïcité si celui-ci persiste après une phase de dialogue ; renforcement de la protection du personnel et du soutien à son égard ; appui aux chefs d'établissement et approfondissement de leur formation ainsi que de celle de tous les personnels.<br><br>Il s'agit d'un travail de longue haleine : il faut du temps pour que les outils produisent leurs effets et que les méthodes soient intégrées. Il importe de faire confiance aux enseignants qui sont en première ligne et d'être à leur écoute.<br><br>L'enquête du SNPDEN, au-delà de ses biais méthodologiques, peut néanmoins fournir l'occasion de travailler avec les sondés afin de lever leurs propres freins au signalement et d'aller plus loin. Il est important de suivre la situation de près, important aussi d'en parler car, ce faisant, on ancre l'attention aux atteintes à la laïcité dans l'esprit de chacun et la vigilance dans l'esprit de tous. Il faut que les enseignants sachent qu'ils sont soutenus dans cette lutte si délicate.<br><br>Je sais, monsieur le ministre, votre détermination à lutter contre les atteintes à la laïcité dans les établissements scolaires. Aussi vous demanderai-je de bien vouloir nous indiquer les perspectives que tracent vos services en ce domaine. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Le respect de la laïcité à l'école est fondamental, c'est la condition <i>sine qua non </i>de la formation d'esprits libres et de l'émancipation de nos élèves.<br><br><strong>M. Julien Odoul.</strong> Il ne faut pas faire de wokisme !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Face à l'augmentation des atteintes à la laïcité à l'automne dernier, nous avons agi pour ne pas laisser de place à ceux qui tentent de fragiliser les fondements de la République et qui ne veulent le bien ni de nos élèves, ni de l'école ni de la République. C'est la raison pour laquelle j'ai pris une série de mesures. Elles sont d'abord destinées à inciter les personnels éducatifs à signaler toute atteinte. Elles consistent également à renforcer les équipes académiques Valeurs de la République, qui rassemblent désormais 600 personnes, et à leur donner les outils, la formation et la protection nécessaires. Elles visent à rendre publics chaque mois les chiffres relatifs aux atteintes à la laïcité.<br><br><strong>M. Julien Odoul.</strong> Quelle autorité !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>J'ai été très clair sur les instructions transmises aux recteurs et aux chefs d'établissement. Il importe d'abord d'entamer un dialogue avec les élèves concernés et leurs familles car l'école, c'est d'abord le lieu de la pédagogie. Quand celui-ci ne porte pas ses fruits, un conseil de discipline se réunit pour prononcer des sanctions.<br><br>Depuis la rentrée, le nombre d'atteintes à la laïcité a diminué de manière significative mais je n'en tire aucune conclusion hâtive. Il nous faut persévérer. L'une des enquêtes que vous citez reflète l'avis de certains chefs d'établissement et je les invite à ne rien cacher. Nous les formons pour les encourager à rendre publiques ces atteintes. Pour éviter qu'ils ne soient tentés de mettre la poussière sous le tapis, il convient de leur offrir toutes les garanties nécessaires afin qu'ils procèdent aux signalements le plus sereinement possible.<br><br>Le combat contre les atteintes à la laïcité est un travail de conviction qui réclame opiniâtreté et fermeté sur les principes et sur les actes. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>M. Julien Odoul.</strong> Que de verbiage !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2455", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}