{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG753", "identifiant": {"numero": "753", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "INTERDICTION DE LA PHOSPHINE ET EXPORTATION DE CÉRÉALES"}}, "auteur": {"identite": {"acteurRef": "PA1327", "mandatRef": "PM796632"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801883", "abrege": "Commerce extérieur, attractivité et Français de l'étranger", "developpe": "Ministère auprès de la ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité et des Français de l'étranger"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801883", "abrege": "Commerce extérieur, attractivité et Français de l'étranger", "developpe": "Ministère auprès de la ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité et des Français de l'étranger"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3731", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INTERDICTION DE LA PHOSPHINE ET EXPORTATION DE CÉRÉALES <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Forissier.<br><br><strong>M. Nicolas Forissier. </strong>À partir du 25 avril, la France ne pourra plus exporter sa production céréalière dans certains pays très demandeurs en dehors de l’Europe, conséquence d’une décision de l’Anses, l'Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail, qui prévoit d'interdire l’utilisation dans notre pays de la phosphine, insecticide utilisé pour traiter les cargaisons de céréales dans les cales des bateaux. Alors que la France est le cinquième pays exportateur de céréales au monde, la filière se trouve ainsi dans une impasse totale.<br><br>L'utilisation de ce produit est pourtant une obligation sanitaire exigée dans le cahier des charges de nombreux pays – dont l’Algérie – qui souhaitent importer notre blé. En outre, la phosphine est un produit communément utilisé dans l'ensemble des pays de l'Union européenne.<br><br>La France, encore une fois, s’automutile, pourrait-on dire, puisque, en raison de cette décision, plus de 11 millions de tonnes de céréales, représentant une valeur de 3,8 milliards d'euros, ne pourront plus être exportées vers des pays qui sont pourtant nos clients depuis très longtemps, et ce alors même que les céréales traitées à la phosphine et importées en France ne seront, elles, pas concernées par la décision de l’Anses.<br><br><strong>M. Fabien Di Filippo.</strong> C'est dingue !<br><br><strong>M. Nicolas Forissier. </strong>Cette décision aura d'ailleurs des conséquences assez désastreuses pour certains pays qui ont besoin de notre blé et pourraient, dès lors, se retrouver eux aussi dans une impasse.<br><br>Comment l’Anses, agence de l’État, peut-elle prendre une décision aussi importante sans en avoir discuté avant avec le Gouvernement, sans en mesurer les conséquences sur la vie quotidienne de nos entrepreneurs et de nos agriculteurs mais aussi de nos ports français ? On peut en effet imaginer que nous passions désormais par les ports de Gênes ou d'Anvers mais cela signifierait moins de travail pour les ports français, plus de carbone dans l'atmosphère et un surcoût pour la filière céréalière.<br><br><strong>M. Maxime Minot.</strong> Bienvenue en Absurdie !<br><br><strong>M. Nicolas Forissier. </strong>Comment l'Anses peut-elle motiver une décision qui ignore le droit européen en vigueur ? Elle outrepasse son champ de compétences, règlementairement limité au territoire français, en s'octroyant le droit d'édicter des normes dans le secteur de l'exportation. Sa décision va à l'encontre des règlements européens, notamment… (Le micro de l'orateur est coupé. – Applaudissements sur les bancs du groupe LR.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du commerce extérieur, de l'attractivité et des Français de l'étranger.<br><br><strong>M. Fabrice Brun.</strong> Et du déficit commercial !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué chargé du commerce extérieur, de l'attractivité et des Français de l'étranger. </i>Vous avez raison, la phosphine est un produit phytosanitaire dont l'utilisation se concentre principalement sur le blé. Elle est requise par certains pays vers lesquels nous exportons, notamment ceux du Maghreb mais aussi certains pays d'Afrique subsaharienne comme la Côte d'Ivoire ou le Sénégal. Plusieurs millions de tonnes de blé sont concernées.<br><br><strong>M. Fabien Di Filippo.</strong> Notre collègue l'a déjà dit !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué. </i>La décision de l'Anses interpelle évidemment le Gouvernement, d'autant plus que la phosphine n'est pas interdite au niveau européen – en la matière, le cadre est clair. Il est totalement permis de l'utiliser, notamment pour les exportations, lorsque les pays importateurs l'exigent.<br><br><strong>M. Fabien Di Filippo.</strong> C'est kafkaïen !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué . </i>Nous ferons le nécessaire.<br><br><strong>M. Patrick Hetzel.</strong> C'est urgent pour nos agriculteurs !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué . </i>Des clarifications juridiques doivent encore être apportées mais je peux vous garantir que des décisions seront prises d'ici au 25 avril pour que les exportations puissent se poursuivre.<br><br><strong>M. Philippe Gosselin.</strong> Il va falloir accélérer !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué. </i>C'est important pour nos agriculteurs et pour nos exportations mais surtout pour les pays importateurs. C'est un enjeu en matière de sécurité alimentaire mondiale mais aussi de géopolitique dans le cadre de la guerre que mène la Russie en Ukraine. <i>(Applaudissements sur quelques bancs du groupe RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3731", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}