{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1410", "identifiant": {"numero": "1410", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Rapport Pisa 2023"}}, "auteur": {"identite": {"acteurRef": "PA720552", "mandatRef": "PM797013"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10951", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RAPPORT PISA 2023 <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Isabelle Rauch.<br><br><strong>Mme Isabelle Rauch. </strong>Monsieur le ministre de l'éducation nationale et de la jeunesse, les livraisons de l'étude Pisa sont rarement agréables pour la France et le millésime 2023 ne déroge malheureusement pas à la règle, dans un contexte général de baisse globale de la performance des systèmes éducatifs des pays membres de l'Organisation de coopération et de développement économiques (OCDE) – on note ainsi une baisse de quinze points en mathématiques et de dix points en compréhension de l'écrit. La baisse est encore plus marquée en France, avec une proportion d'élèves peu performants qui progresse, tandis que celle des élèves très performants régresse.<br><br>L'état de notre école, celui des savoirs de nos enfants inquiète les Françaises et les Français et contribue à cette désagréable impression de déclassement dont ils nous parlent. C'est pourquoi le groupe Horizons et apparentés se félicite des annonces que vous venez de faire pour rétablir l'autorité des professeurs, offrir de meilleures conditions d'apprentissage, se concentrer sur les savoirs fondamentaux, refondre les programmes, cela après les mesures prises sur la lutte contre le harcèlement scolaire et les carrières des enseignants.<br><br>Avec lucidité, nous avons des obstacles à franchir pour gagner ce « choc des savoirs » que vous entendez provoquer. Certains de ces obstacles sont sociétaux : la place des écrans, la confiance dans l'avenir, la transmission parentale. D'autres sont organisationnels : un professeur face à chaque enfant, les bonnes méthodes, les bons manuels. Les troisièmes relèvent des principes : le respect du professeur, la valeur du diplôme, le passage du concret à l'abstrait.<br><br>Monsieur le ministre, sommes-nous condamnés à observer cette lente chute à chaque « livraison » Pisa ? Comment pouvons-nous, principalement au collège, inverser la donne ? Comment assurer aux Françaises et aux Français que nous serons désormais en mesure de regagner notre rang ?<br><br><strong>Mme Andrée Taurinya.</strong> Embauchez des professeurs et payez-les mieux !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Gabriel Attal,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Parmi tous les points que vous venez d'évoquer, j'insisterai sur les mathématiques. Une grande nation, c'est une nation mathématique. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Antoine Léaument.</strong> Notre collègue Manuel Bompard en est l'illustration !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>On ne peut pas se satisfaire de la chute massive du niveau en mathématiques encore constatée à l'occasion des résultats de l'enquête Pisa.<br><br><strong>M. Patrick Hetzel.</strong> Pourquoi alors avoir réduit les horaires de mathématiques ?<br><br><strong>Mme Clémence Guetté.</strong> C'est Blanquer qui a supprimé les maths au lycée !<br><br><strong>M. Gabriel Attal,</strong><i> ministre. </i>Très concrètement, j'ai annoncé des mesures pour relever le niveau des élèves français dans cette matière. Cela commence à l'école primaire avec des manuels en mathématiques labellisés, comportant les enseignements de la science et de la pratique, et dont seront dotées toutes les écoles primaires au moins pour les classes de CP et de CE1.<br><br>Ensuite, les groupes de niveaux, au collège, contribueront à faire progresser tous les élèves alors même que la trop grande hétérogénéité dans les classes conduit certains à stagner et empêche les autres de s'envoler.<br><br><strong>Mme Anne-Laure Blin.</strong> Supprimez le collège unique !<br><br><strong>Mme Clémence Guetté.</strong> Il faut plus de profs !<br><br><strong>M. Gabriel Attal,</strong><i> ministre. </i>Nous aurons donc des groupes de niveaux en mathématiques.<br><br>Au lycée, avec Carole Grandjean, nous allons renforcer le volume horaire des mathématiques en terminale professionnelle, dispenser les enseignements de mathématiques et de français en petits groupes pour la seconde et la première professionnelles.<br><br>Enfin, j'assume le fait que la France adopte désormais la méthode de Singapour pour l'enseignement des mathématiques, une méthode qui a fait ses preuves dans soixante-dix pays et qui puise ses racines en France, nous renvoyant à Ferdinand Buisson qui affirmait lui-même qu'il fallait commencer par le concret avant d'aborder l'imagé et l'abstrait. Nous allons adopter progressivement cette méthode à partir de septembre prochain pour les classes de CP et de CE1.<br><br>Nous allons créer une nouvelle épreuve anticipée de mathématiques en fin de première pour tous les élèves. Il existe aujourd'hui une épreuve anticipée de français pour les élèves en fin de première…<br><br><strong>Mme Anne-Laure Blin.</strong> Cette épreuve devrait avoir lieu à la fin de l'école primaire et non au lycée !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>…car nous considérons à juste raison que la maîtrise du français est fondamentale pour la culture commune des élèves. Or notre culture commune est également scientifique, c'est pourquoi, désormais, l'ensemble des élèves, en fin de première, auront une épreuve anticipée de mathématiques, afin de rehausser notre niveau d'exigence. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Isabelle Rauch.<br><br><strong>Mme Isabelle Rauch. </strong>Merci, monsieur le ministre, pour ces annonces et pour ce programme ambitieux. Notre groupe sera à vos côtés pour soutenir cette politique.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10951", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}