{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1427", "identifiant": {"numero": "1427", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Suite du projet de loi sur l’immigration"}}, "auteur": {"identite": {"acteurRef": "PA720892", "mandatRef": "PM797520"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11265", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SUITE DU PROJET DE LOI SUR L'IMMIGRATION <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mathilde Panot.<br><br><strong>Mme Mathilde Panot. </strong>Hier, vous avez été défaits ! Vous et tous les semeurs de haine. <i>(Applaudissements sur les bancs du groupe LFI-NUPES – MM. Arthur Delaporte et Benjamin Lucas applaudissent également.)</i> Hier, votre projet de loi pour contrôler l'immigration, améliorer l'intégration a été rejeté par l'Assemblée : du jamais vu en vingt-cinq ans ! Nous sommes fiers d'avoir épargné au pays deux semaines d'un déchaînement de paroles racistes et xénophobes (Mêmes mouvements) ; ces paroles qui divisent le peuple et favorisent les passages à l'acte, de la tentative d'égorgement de Mourad aux expéditions punitives racistes de Romans-sur-Isère.<br><br>Hier, comme demain, nous serons toujours les gardiens de l'unité du peuple. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Benjamin Lucas applaudit également.)</i> Nous sommes fiers de vous avoir rappelé, hier, que la France n'a jamais été une nation ethnique, mais qu'elle sera toujours une nation politique, fondée sur la promesse « liberté, égalité, fraternité ». (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br>Hier, vous avez été défaits. Après un Président de la République élu par défaut, vous voilà, vous qui êtes une Première ministre sans confiance, à la tête d'un gouvernement minoritaire, sans légitimité parlementaire ni populaire. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Benjamin Lucas applaudit également.)</i><br><br>Hier, votre ministre de l'intérieur a osé parler de déni de démocratie.<br><br><strong>M. Benjamin Lucas.</strong> Quelle honte !<br><br><strong>Mme Mathilde Panot. </strong>Le déni de démocratie, c'est vous ! Vous avez recouru au 49.3 à vingt reprises ! <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i> Vous avez volé aux Français deux ans de vie, en menant une politique à laquelle s'oppose l'immense majorité du peuple. Sans 49.3, vous n'êtes rien, si ce n'est un gouvernement incapable de légiférer et de gouverner. (Applaudissements sur plusieurs bancs du groupe LFI-NUPES. – M. Benjamin Lucas applaudit également.)<br><br>Hier, vous avez osé dire que l'Assemblée nationale s'était déshonorée…<br><br><strong>Mme Caroline Abadie.</strong> C'est vrai ! C'est une honte !<br><br><strong>Mme Mathilde Panot. </strong>…et ne représentait pas les Français. Mais les Français veulent des augmentations de salaires <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe SOC. – M. Benjamin Lucas applaudit également)</i>, une véritable politique contre la vie chère et des services publics qui garantissent l'égalité entre les citoyens. Ils veulent en finir avec un gouvernement qui a fait régresser la France à l'état d'un pays où l'on a faim.<br><br>Dans toutes les démocraties, lorsqu'un ministre est battu, il doit démissionner ! (Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe SOC.)<br><br><strong>M. Paul Vannier.</strong> Exactement !<br><br><strong>Mme Mathilde Panot. </strong>Dans toutes les démocraties, lorsque la représentation nationale rejette un texte, il est retiré ! Sentez-vous, madame la Première ministre, cette odeur de fin de règne ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – MM. Arthur Delaporte et Benjamin Lucas applaudissent également.) </i>Tôt ou tard, vous serez contraints de retourner aux urnes : le peuple devra alors choisir entre le camp des élites racistes ou celui de l'union populaire. (Mêmes mouvements.) Partez le plus vite possible !… (Mme la présidente coupe le micro de l’oratrice, dont le temps de parole est écoulé. – Les députés du groupe LFI-NUPES, ainsi que M. Benjamin Lucas, se lèvent et applaudissent. – Applaudissements sur plusieurs bancs des groupes SOC et GDR-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Hier, une fois de plus, vous vous êtes coalisés avec le Rassemblement national <i>(« Ouh ! » et applaudissements sur les bancs des groupes RE, Dem et HOR. – Protestations sur les bancs du groupe LFI-NUPES.)</i> Hier, une fois encore, vous avez fait le choix délibéré de la compromission avec l'extrême droite. (« Eh oui ! » sur plusieurs bancs des groupes RE, Dem et HOR.)<br><br><strong>M. Jérôme Guedj.</strong> Ce n'est pas sérieux !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Vous qui souhaitez l'immigration sans règles, vous avez voté avec des partisans de l'immigration zéro. <i>(Protestations sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe SOC.)</i> Vous qui souhaitez des régularisations massives, vous avez voté avec ceux qui prônent la fermeture des frontières. (Les protestations se poursuivent sur les bancs du groupe LFI-NUPES.) Et pour quel résultat ? Malgré vos tentatives d'empêcher la discussion, le débat parlementaire se poursuivra, et une commission mixte paritaire va être convoquée. Malgré vos tentatives d'empêcher le débat, nous ne renoncerons pas à prendre des mesures fortes en faveur de nos concitoyens. (Plusieurs députés du groupe LFI-NUPES font des gestes de la main signifiant que la Première ministre doit partir.)<br><br>Définitivement, le débat, ce n'est pas pour vous ! <i>(Vives exclamations sur les bancs du groupe LFI-NUPES.)</i> Vous semblez être fâchés avec la démocratie, madame la présidente Panot ! Et votre groupe aussi ! (Applaudissements sur les bancs du groupe RE, dont plusieurs députés se lèvent, et sur quelques bancs des groupes Dem et HOR. – Les exclamations se poursuivent sur les bancs du groupe LFI-NUPES.)<br><br><strong>M. Manuel Bompard.</strong> Dehors !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Hormis quelques secondes de satisfaction à l'Assemblée et quelques minutes d'attention dans les médias, qu'avez-vous obtenu ? En définitive, madame la présidente Panot, par votre attitude et celle de votre groupe, ce sont les Français qui sont pénalisés ; les Français, qui soutiennent très largement notre texte ;…<br><br><strong>Mme Mathilde Panot.</strong> Non !<br><br><strong>M. Fabien Di Filippo.</strong> Vous voulez parler du texte du Sénat ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>…les Français, qui attendent que nous prenions des mesures fortes pour réduire l'immigration illégale et pour mieux intégrer les personnes que nous choisissons d'accueillir ; les Français qui veulent que nous trouvions des compromis, au lieu de faire des coups politiques à la petite semaine. Or que leur proposez-vous ? Vous ne leur proposez que le blocage de nos institutions et qu'une union sacrée entre la NUPES et l'extrême droite. <i>(Mme Mathilde Panot s'exclame.)</i> Vous ne leur proposez que le chaos ! C'est non seulement irresponsable mais aussi dangereux.<br><br>Avec le ministre Gérald Darmanin, et l'ensemble de mon Gouvernement, nous choisirons toujours le chemin de l'action et de la responsabilité, au service des Français. <i>(Applaudissements prolongés sur les bancs des groupes RE, Dem et HOR, dont de nombreux députés se lèvent.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11265", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}