{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1680", "identifiant": {"numero": "1680", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "fonctionnaires et agents publics", "teteAnalyse": null, "analyses": {"analyse": "Reconnaissance des agents de la fonction publique"}}, "auteur": {"identite": {"acteurRef": "PA793772", "mandatRef": "PM796521"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834752", "abrege": "Numérique", "developpe": "Secrétariat d’État auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834752", "abrege": "Numérique", "developpe": "Secrétariat d’État auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2194", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RECONNAISSANCE DES AGENTS DE LA FONCTION PUBLIQUE <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Bex.<br><br><strong>M. Christophe Bex. </strong>Monsieur le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, vous ressassez que la France est championne du monde des prélèvements obligatoires. <br><br><strong>M. Jean-René Cazeneuve et M. Patrick Hetzel .</strong> C'est vrai !<br><br><strong>M. Christophe Bex. </strong>Or rien n'a jamais été gratuit ! <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.) </i>Les services publics et la protection sociale sont financés par ceux qui en bénéficient. En réalité, qui paye et dans quelle proportion par rapport à son revenu et à son patrimoine ? Et où va l'argent collecté ? Votre politique détourne les contributions au bénéfice de quelques-uns et au détriment du plus grand nombre. (Mêmes mouvements.)<br><br>En cette année olympique, vous battez tous les records. Félicitations pour les 250 milliards volés aux collectivités locales depuis 2012 ! <i>(Applaudissements prolongés sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Frédéric Mathieu.</strong> Bien dit !<br><br><strong>M. Christophe Bex. </strong>Félicitations pour les 153 milliards gagnés par les entreprises du CAC40, pour les 98 milliards reversés aux actionnaires, pour les 100 milliards de fraude fiscale, pour les 22 milliards versés aux services médicaux privés et pour les 9 milliards versés à l'éducation privée ! <i>(« Bravo ! » sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Maxime Minot.</strong> Parlez-en à Ruffin !<br><br><strong>M. Christophe Bex. </strong>Vous me direz que l'argent, il n'y en a pas. Cela fait des années que vous êtes au pouvoir et vous n'y connaissez toujours rien, pas plus que vous ne maîtrisiez le calcul de la surface d'un hectare quand vous étiez ministre de l'agriculture il y a quinze ans ! <i>(« Excellent ! » et applaudissements sur les bancs du groupe LFI-NUPES.) </i>J'ai travaillé quarante années au service du public et je peux témoigner de l'évolution des salaires de la catégorie C : elle est de 80 euros après vingt ans de service, soit 4 euros par année, le tiers d'une baguette de pain par mois. Les agents de la fonction publique méritent de la considération et de la reconnaissance ! (Applaudissements sur quelques bancs du groupe LFI-NUPES.)<br><br>À l'occasion des quatre-vingts ans de la signature du programme du Conseil national de la Résistance (CNR), la fonction publique manifeste. Quelle est votre réponse ? Soyez honnête et annoncez votre volonté de détruire le programme du CNR ! Changez le titre de votre livre et intitulez-le <i>Les jours malheureux</i> ! (Applaudissements sur les bancs du groupe LFI-NUPES, dont plusieurs députés se lèvent. – Mme Cécile Untermaier et M. Boris Vallaud applaudissent aussi.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Patrick Hetzel.</strong> Et de la dette !<br><br><strong>M. Maxime Minot.</strong> Il a fini d'écrire son bouquin ! <i>(Sourires.)</i><br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Ce n'est plus La France insoumise, c'est La France inconsciente ! <i>(Applaudissements sur plusieurs bancs du groupe RE. – « Oh ! » sur les bancs du groupe LFI-NUPES. – M. Frédéric Mathieu applaudit ironiquement.)</i><br><br><strong>M. Maxime Minot.</strong> Ce n'est pas étonnant que tu ne vendes pas beaucoup de bouquins !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Inconsciente de la réalité de nos finances publiques et du modèle social français. Vous parlez d'inégalités, mais je vous rappelle que la Fondation Jean-Jaurès, qui ne peut être soupçonnée de droitisme débordant, a elle-même indiqué que la nation développée dans laquelle les écarts de revenus étaient les plus réduits par la redistribution fiscale était la France. Ces écarts sont de un à dix-huit avant redistribution ; ils sont de un à trois après. <br><br><strong>M. Jean-René Cazeneuve et M. Laurent Croizier .</strong> Eh oui !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Aucune nation ne redistribue autant que la France aux plus modestes et aux plus fragiles. <i>(Applaudissements sur les bancs du groupe RE. – Exclamations continues sur les bancs du groupe LFI-NUPES.) </i>Vous nous dites que le taux d'imposition n'est pas suffisamment élevé, mais le taux marginal d'imposition de notre pays est le plus élevé de tous les pays développés : il approche les 60 % ! <br><br><strong>M. Grégoire de Fournas.</strong> Quelle honte !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Vous nous dites que certains ne paient pas assez pour les autres,…<br><br><strong>M. Christophe Bex.</strong> Regardez-moi quand vous me répondez !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…mais 70 % de l'impôt sur le revenu est payé par 10 % des contribuables !<br><br><strong>M. Christophe Bex.</strong> Et l'ISF ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Alors oui, il est temps, après avoir protégé les Français pendant la crise du covid, sans votre soutien <i>(Exclamations prolongées sur les bancs du groupe LFI-NUPES)</i>, après les avoir protégés pendant la crise inflationniste, sans votre soutien, après avoir récompensé le travail en instaurant une exonération des heures supplémentaires, pour lesquelles vous voulez rétablir la fiscalité – les mesures d'austérité sur le travail, c'est La France insoumise qui les promet ! –, après toutes ces décisions,…<br><br><strong>M. Maxime Minot.</strong> Que vous avez fait voter avec des 49.3 !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…nous rétablissons fermement, calmement et sereinement les comptes publics. La France insoumise est la France irresponsable. Nous sommes la majorité de la responsabilité ! <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem. – M. Laurent Marcangeli applaudit également.)</i><br><br><strong>M. Pierre Cordier.</strong> Tu ne seras jamais Président de la République !<br><br><strong>M. Benjamin Lucas.</strong> Rends l'ISF, Le Maire !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2194", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}