{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1037", "identifiant": {"numero": "1037", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES URBAINES"}}, "auteur": {"identite": {"acteurRef": "PA720468", "mandatRef": "PM796983"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6860", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES URBAINES <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Chenu.<br><br><strong>M. Sébastien Chenu. </strong>Ma question s'adresse au garde des sceaux. Il y a un an, vous nous disiez que ce serait Emmanuel Macron ou le chaos. Aujourd'hui c'est : Emmanuel Macron et le chaos. Vous nous parliez du « vivre-ensemble », aujourd'hui c'est le « vivre avec ».<br><br>Nous, députés du Rassemblement national, voulons exprimer notre reconnaissance et notre gratitude aux forces de l'ordre, des polices municipales aux gendarmes en passant par les pompiers et la police nationale, qui, partout dans le pays, ont défendu les Français et leurs biens. <i>(Applaudissements sur les bancs du groupe RN et sur quelques bancs des groupes RE, LR et Dem.) </i>Nous pensons à tous ces Français, professionnels exerçant dans les quartiers ou dans les villes moyennes, qui ont été victimes.<br><br>Rien n'est le fruit du hasard. Tout ce qui arrive aujourd'hui est le fruit des politiques que vous et vos prédécesseurs menez depuis des années. Il faut admettre que ces politiques sont toujours les mêmes, qu'elles suivent la même logique et se caractérisent par la même absence de résultats.<br><br>Votre responsabilité est immense. Les Français attendent de la rapidité et de la cohérence ; or, depuis tant d'années, vous ne leur proposez que l'inverse. En 2005, déjà, vos discours rimaient avec des analyses sociologiques et avec des rafistolages coûteux pour les Français. Et voilà qu'aujourd'hui vous vous étonnez de constater – et vous déplorez – que des villes moyennes, telles que Denain ou Lourches dans ma circonscription, soient attaquées.<br><br>Ils brûlent ce qui fait symbole, la France qu'ils détestent, celle de nos mémoires – je pense au mémorial de la Shoah à Nanterre –, celle de notre laïcité – puisqu'ils brûlent des écoles – et celle de nos cultures et des Lumières – puisqu'ils brûlent des théâtres. En s'attaquant à un bar gay de Brest, ils brûlent aussi notre liberté de vivre comme nous le voulons.<br><br><strong>Mme Sandrine Rousseau.</strong> Votre discours est honteux !<br><br><strong>M. Sébastien Chenu. </strong>Oui, les Français refusent désormais votre diktat et vos intimidations morales. À quel moment entendrez-vous nos propositions, par exemple celles qui prévoient de revenir sur l'excuse de minorité pour les mineurs ou sur l'octroi d'allocations familiales aux familles de délinquants ? Entendez les propos de Marine Le Pen qui visent à rendre aux Français leur pays. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Tout d'abord, monsieur Chenu, je vous remercierai de ne pas me demander de me souvenir de phrases que je n'ai jamais prononcées. Je vous mets d'ailleurs respectueusement au défi de m'indiquer où et quand je l'aurais fait. Je rappelle qu'en 2005 je n'exerçais strictement aucune responsabilité. Je ne faisais alors pas partie du monde politique alors que vous étiez déjà membre de l'UMP. <i>(Rires et applaudissements sur plusieurs bancs des groupes RE et Dem. - Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Sébastien Chenu.</strong> Hélas ! <i>(Sourires.)</i><br><br><strong>M. Patrick Hetzel.</strong> Visiblement, le garde des sceaux aime les provocations !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Pour le reste, comment voulez-vous que je réponde à une sorte de symposium dans lequel vous mêlez libertés individuelles et déterminisme ?<br><br>Je peux au moins vous répondre sur un point précis : l'excuse de minorité. Si vous revenez sur cette mesure, je vous préviens tout de suite que le Conseil constitutionnel vous censurera – c'est parfaitement clair. <i>(« Référendum ! » sur plusieurs bancs du groupe RN.) </i>Car celui-ci souhaite que nous établissions une différence entre majeurs et mineurs – un point de vue que d'aucuns, ici, partagent certainement. (Applaudissements sur les bancs du groupe RE.)<br><br>Par ailleurs, le ministère de l'intérieur et celui de la justice ont fait front commun et ont répondu de façon républicaine aux troubles qui ont secoué et même bouleversé notre pays. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6860", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}