{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1350", "identifiant": {"numero": "1350", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "femmes", "teteAnalyse": null, "analyses": {"analyse": "Journée internationale pour l’élimination de la violence à l’égard des femmes"}}, "auteur": {"identite": {"acteurRef": "PA794658", "mandatRef": "PM797043"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO826652", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826652", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10296", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> JOURNÉE INTERNATIONALE POUR L'ÉLIMINATION DE LA VIOLENCE À L'ÉGARD DES FEMMES <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Fait.<br><br><strong>M. Philippe Fait. </strong>Ma question s'adresse à Mme Bérengère Couillard, ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations. Le 8 novembre, dans l'Hérault, Sonia est morte après avoir été poignardée à vingt-six reprises par son mari. Le 15 novembre, dans la Somme, Catherine a été battue à mort par son compagnon à leur domicile. Ce sont aussi Claire, Madison, Irène, Giuliana, Séverine, Édith, ces six dernières semaines : depuis le début de l'année, quatre-vingt-treize femmes ont perdu la vie dans le cadre de féminicides. Je tiens à avoir une pensée pour chacune d'entre elles. <br><br>En 2022, plus de 240 000 personnes ont été victimes de violences commises par leur partenaire ou ex-partenaire, soit une hausse de plus de 15 % par rapport à 2021. Si ces chiffres sont très inquiétants, ils révèlent aussi une libération de la parole des femmes, qui est désormais mieux prise en compte.<br><br>Les violences sont multiformes ; certaines ne sont même pas perçues comme telles. Elles sont à l'origine du travail accompli par des jeunes de mon territoire, qui étudient au lycée professionnel Jules Verne d'Étaples-sur-mer et qui sont présents dans les tribunes. Ils ont créé un violentomètre à taille humaine qui a été inauguré ce midi à l'Assemblée nationale – madame la présidente, je vous remercie d'avoir soutenu cette initiative. Cet outil d'auto-évaluation permet de repérer les comportements déviants et de mesurer si une relation est basée sur le consentement et ne comporte pas de violence. Cette initiative nous invite toutes et tous à réfléchir à la qualité de notre rapport à l'autre.<br><br>Samedi aura lieu la Journée internationale de lutte contre les violences faites aux femmes. Alors que la mobilisation croît d'année en année, alors que l'égalité entre les femmes et les hommes a été déclarée grande cause du quinquennat, les moyens de combattre ce fléau doivent être à la hauteur.<br><br>Madame la ministre déléguée, je connais votre mobilisation sur ces sujets essentiels. La représentation nationale et les Français attendent des actes forts pour les mois à venir. Pouvez-vous nous présenter votre stratégie de lutte contre les violences faites aux femmes ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations.<br><br><strong>Mme Bérangère Couillard,</strong><i> ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations. </i>Je vous remercie pour l'initiative que vous avez lancée aux côtés des lycéens d'Étaples-sur-mer et que nous avons été ravies d'inaugurer avec Mme la présidente. Ce travail de sensibilisation est indispensable ; il montre qu'il suffit d'une bousculade ou d'une claque pour que débutent les violences. <br><br>Je rappelle que nous agissons depuis 2019 et le Grenelle des violences conjugales. Cinq lois ont été votées et de nombreuses mesures ont été prises. Elles visent en premier lieu au recueil de la parole des femmes : la ligne téléphonique 3919 est désormais ouverte vingt-quatre heures sur vingt-quatre et sept jours sur sept. Elles sont aussi destinées à former les policiers et les gendarmes : 150 000 d'entre eux ont été formés et 100 % des élèves des écoles de police et de gendarmerie le sont. <br><br>Nous avons également déployé des dispositifs qui permettent de protéger les femmes avec plus de 1 000 bracelets antirapprochement, plus de 5 000 téléphones grave danger et un doublement des places en hébergement d'urgence, pour atteindre le nombre de 10 000.<br><br><strong>M. Sébastien Chenu.</strong> Ce n'est pas du tout au niveau !<br><br><strong>Mme Bérangère Couillard,</strong><i> ministre déléguée. </i>Nous continuons aussi à agir du côté des auteurs des violences, pour prévenir la récidive. Nous avons ainsi ouvert trente centres de prise en charge des auteurs de violence conjugale : ils bénéficient d'un accompagnement psychologique, d'une aide à la réinsertion professionnelle ainsi que d'un soutien dans la lutte contre les addictions qui les touchent souvent. <br><br>Pour autant, nous ne sommes évidemment pas satisfaits des résultats.<br><br><strong>M. Sébastien Chenu.</strong> Il y a de quoi !<br><br><strong>Mme Bérangère Couillard,</strong><i> ministre déléguée. </i>Beaucoup reste encore à faire, tels les ordonnances de protection en vingt-quatre heures, les pôles spécialisés et le pack nouveau départ.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10296", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}