{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG704", "identifiant": {"numero": "704", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "INTÉRIM MÉDICAL HOSPITALIER"}}, "auteur": {"identite": {"acteurRef": "PA720066", "mandatRef": "PM796842"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3162", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INTÉRIM MÉDICAL HOSPITALIER <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Stéphanie Rist.<br><br><strong>M. Sébastien Chenu.</strong> Une deuxième femme d'État !<br><br><strong>Mme Stéphanie Rist. </strong>Monsieur le ministre de la santé et de la prévention, début avril doit entrer en vigueur la loi que nous avons votée en 2021 et qui reprend la troisième mesure du Ségur de la santé – mesure qui vise à limiter le recours excessif à l'intérim médical. <i>(Applaudissements sur quelques bancs du groupe RE. – Mme Christine Pires Beaune applaudit également.)</i> Il ne s'agit pas d'interdire l'intérim médical dans son ensemble, mais d'en limiter le recours démesuré – il dépasse parfois les 4 000 euros par jour pour un praticien –, en s'assurant du respect du plafond légal, fixé en 2016 à 1 170 euros par jour.<br><br><strong>M. Jean-Paul Lecoq.</strong> Où va l'argent ? C'est le racket de la sécu !<br><br><strong>Mme Stéphanie Rist. </strong>Cette pratique déstructure les équipes hospitalières, rend les situations inéquitables, et coûte plus de 1,5 milliard d'euros à l'assurance maladie.<br><br><strong>M. Jean-Paul Lecoq.</strong> Vous gouvernez depuis six ans, vous n'aviez pas vu ?<br><br><strong>Mme Stéphanie Rist. </strong>Comment certains médecins hospitaliers peuvent-ils tolérer qu'un intérimaire moins engagé qu'eux au sein de l'établissement puisse toucher leur salaire mensuel en deux ou trois jours de travail ? Voilà pourquoi l'application de la loi est soutenue par les fédérations hospitalières, les directeurs d'établissement et les présidents des commissions médicales.<br><br>Même si en tant qu'élus nous sommes convaincus – moi la première – de la nécessité de l'application de la loi, je veux me faire le relais de nos inquiétudes face à la fermeture de certains services d'hôpitaux de nos régions, comme dans le département de la Loire d'où est élu notre collègue Bataillon.<br><br>La préservation de notre hôpital public constitue un enjeu majeur pour nous tous : nous devons le rendre plus attractif. Avec le Ségur de la santé, nous avons apporté une première réponse, mais nous devons mieux valoriser les professionnels engagés pour leurs établissements au bénéfice des patients, par exemple, ceux qui travaillent la nuit et le week-end.<br><br>L'application de cette loi a été retardée, car elle nécessitait de s'assurer en amont qu'elle ne présentait pas de risque pour nos concitoyens et que les mesures qu'elle contient s'exerceraient de façon identique partout en France. Pouvez-vous donc nous confirmer que ce texte peut entrer en vigueur en toute sécurité pour nos concitoyens ? <i>(Applaudissements sur plusieurs bancs des groupes RE et SOC.)</i><br><br><strong>M. Jean-Pierre Taite.</strong> Soixante-dix services ferment ! Ouvrez les yeux !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>J'entends bien sûr les inquiétudes qui émanent des différents territoires s'agissant de l'application de cette loi, qui n'en demeure pas moins absolument indispensable. Vous l'avez très bien dit, elle porte non sur l'intérim médical, qui est très utile dans nos hôpitaux, mais sur l'intérim mercenaire.<br><br><strong>Mme Laurence Maillart-Méhaignerie.</strong> Exactement !<br><br><strong>M. François Braun,</strong><i> ministre . </i>En effet, l'intérim médical est totalement à la dérive depuis trois ans, avec des tarifs atteignant 5 000 euros pour vingt-quatre heures de garde – ce qui est tout à fait inacceptable –, sachant que le recours aux intérimaires a augmenté de plus de 80 % ces deux dernières années.<br><br>Pourquoi agissons-nous maintenant ? Parce que ce phénomène est en train de détruire notre système hospitalier public et d'entraîner des départs de l'hôpital public de médecins qui, vous l'avez également dit, voient des praticiens intérimaires gagner en une ou deux nuits ce qu'ils touchent en un mois. Il est donc absolument nécessaire d'agir rapidement.<br><br>Dans cette optique, je tiens avec les ARS – agences régionales de santé – depuis plus d'un mois un compte très précis de tous les services concernés. De nombreuses solutions ont été trouvées, comme à Alençon, où je me suis rendu hier encore, et où une organisation territoriale a été établie.<br><br><strong>M. Jérôme Nury.</strong> Il n'y a plus de Smur – structures mobiles d’urgence et de réanimation – dans nos campagnes !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Il s'agit d'ailleurs de l'une des pistes pour avancer dans la réforme de notre système de santé : de grands hôpitaux, des CHU – centres hospitaliers universitaires – viennent en soutien des autres établissements pour maintenir les lignes de garde.<br><br><strong>M. Jean-Pierre Taite.</strong> Soixante-dix services !<br><br><strong>M. Fabien Di Filippo.</strong> Il y a une iniquité avec les cliniques privées !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Ainsi nous faut-il agir sur les deux tableaux : combattre l'intérim cannibale, mais aussi revaloriser le statut et les conditions de travail des médecins hospitaliers.<br><br><strong>Mme Pascale Martin.</strong> Quand ? Comment ?<br><br><strong>M. François Braun,</strong><i> ministre . </i>C'est ce que je suis en train de faire et c'est ce que j'ai annoncé avec la revalorisation de la prime de solidarité territoriale, sachant que nous avons également repris les discussions avec les représentants des syndicats afin de mieux prendre en compte la pénibilité.<br><br>Nous proposerons une solution à chaque territoire. Tous les jours, les choses évoluent et des solutions sont trouvées. Jusqu'au dernier moment, les ARS et mon ministère seront aux côtés des établissements pour éviter qu'il n'y ait des lacunes dans la prise en charge de nos concitoyens. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Jean-Pierre Taite.</strong> Allez sur le terrain, monsieur le ministre !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3162", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}