{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1039", "identifiant": {"numero": "1039", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES URBAINES"}}, "auteur": {"identite": {"acteurRef": "PA794008", "mandatRef": "PM796653"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6862", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES URBAINES <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Cyrielle Chatelain.<br><br><strong>Mme Cyrielle Chatelain. </strong>Madame la Première ministre, de Marseille à Héricourt, de Montargis à Lyon, d'Échirolles à Nanterre, dans tous les territoires abandonnés, des villes aux campagnes, la révolte a déchiré la France. <i>(Exclamations sur de nombreux bancs des groupes LR et RN.)</i><br><br><strong>M. Raphaël Schellenberger.</strong> Pas des révoltes, des émeutes ! Il n'y a rien de politique derrière !<br><br><strong>Mme Cyrielle Chatelain. </strong>Car voilà dix-huit années que les politiques échouent, dix-huit années depuis la mort de Zyed Benna et Bouna Traoré <i>(« Eh oui ! » sur les bancs du groupe Écolo-NUPES et sur de nombreux bancs du groupe LFI-NUPES)…</i> Et aujourd'hui, c'est Nahel qui est tué. Dix-huit années d'austérité, de rationalisation et de disparition des services publics, dix-huit années durant lesquelles le contrat républicain a été bafoué. Car la réalité, madame la Première ministre, est qu'en France aujourd'hui, certaines vies, certains territoires, valent moins que d'autres. (« Eh oui ! » sur les bancs des groupes Écolo-NUPES et LFI-NUPES. – Exclamations sur les bancs des groupes RE et Dem.) En France, l'égalité est un concept théorique. Brûler des écoles, piller des magasins ou agresser des élus ne seront jamais des actes de justice. La violence ne pourra pas être la solution. C'est pourquoi nous, écologistes, nous membres de la NUPES, nous ne nous résignons pas à un monde où certains ont tout et où d'autres ne sont rien ! (Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES.) Il n'y a pas de fatalité. Notre responsabilité est de proposer une réponse politique.<br><br><strong>M. Patrick Hetzel.</strong> La priorité, ce doit être les parents !<br><br><strong>Mme Cyrielle Chatelain. </strong>Tout d'abord, il faut un acte d'apaisement : annoncez la modification de la loi de 2017 <i>(Mêmes mouvements)</i>, annoncez le retour de la police de proximité et adoptez immédiatement des mesures de lutte contre les discriminations et contre le racisme. (Mêmes mouvements.)<br><br>Ensuite, il faut faire preuve d'humilité : les politiques ne pourront jamais réussir seuls. Écoutez les fonctionnaires, les associations de terrain, les maires et les parents,…<br><br><strong>M. Philippe Vigier.</strong> Et le guide suprême !<br><br><strong>Mme Cyrielle Chatelain. </strong>…pas seulement deux heures en période de crise, mais toute l'année !<br><br>Enfin, investissez dans la jeunesse. Il nous faut une vraie politique pour la jeunesse <i>(Mêmes mouvements)</i> et faire de l'école publique une priorité. Car sans une école qui fonctionne, il n'y a pas d'égalité.<br><br>Madame la Première ministre, quand cesserez-vous d'être pétrifiée et quand prendrez-vous enfin des mesures fortes pour recréer les liens que vous avez laissé se désagréger ? <i>(Mmes et MM. les députés des groupes Écolo-NUPES et LFI-NUPES, ainsi que plusieurs députés du groupe GDR-NUPES, se lèvent et applaudissent vivement.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Vous l'avez rappelé : le drame de la mort d'un jeune homme de 17 ans, il y a une semaine, lors d'un contrôle routier,…<br><br><strong>M. Louis Boyard.</strong> Tué par qui ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…a beaucoup choqué à travers tout le pays. Face à ce drame, les réponses viendront de la justice et non de la violence, vous l'avez dit vous-même. Pourtant, depuis une semaine, des violences inacceptables ont éclaté dans certaines communes. Vous les avez condamnées et je veux saluer cette attitude républicaine qui tranche avec celle de certains de vos alliés. <i>(Exclamations sur de nombreux bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>M. Benjamin Lucas et Mme Marie Pochon .</strong> Répondez à la question !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Mais il faut savoir que ces violences n'ont rien à voir avec une révolte des banlieues ! J'ai été à Nanterre, à Garges-lès-Gonesse, à Bezons, à Évry et à L'Haÿ-les-Roses ; j'ai échangé avec les élus et les habitants, et deux mots revenaient sans cesse : l'incompréhension et la colère vis-à-vis de ces auteurs de violences qui mettent à mal tous les efforts qui ont été faits pour la politique de la ville depuis des années, notamment durant le précédent quinquennat, pour rénover ces quartiers, pour y reconstruire des équipements publics et pour y renforcer l'accès aux services publics.<br><br>Vis-à-vis de la jeunesse, nous avons agi tout au long du précédent quinquennat <i>(Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES. – Applaudissements sur plusieurs bancs du groupe RE)</i> à travers le développement de l'apprentissage, les emplois francs et, aujourd'hui, la réforme du lycée professionnel.<br><br><strong>M. Pierre Cordier.</strong> Ça ne marche pas ! C'est un échec !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Ces violences sont inexcusables. Elles ne représentent pas la jeunesse de notre pays. Le Gouvernement accompagne tous les Français, tous les jeunes, dans tous les territoires de notre république. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6862", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}