{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1897", "identifiant": {"numero": "1897", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "chômage", "teteAnalyse": null, "analyses": {"analyse": "Réforme de l’assurance chômage"}}, "auteur": {"identite": {"acteurRef": "PA340343", "mandatRef": "PM796275"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4441", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DE L'ASSURANCE CHÔMAGE <a name=PG12></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Hervé Saulignac.<br><br><strong>M. Hervé Saulignac . </strong>Vous n’avez de cesse de répéter que le chômage n’a jamais été aussi faible. Pourtant, vous semblez vous acharner sur les chômeurs avec une troisième réforme en cinq ans ! En vérité, ce qui vous intéresse le plus n'est pas la courbe du chômage, mais plutôt de faire rentrer de l’argent dans les caisses de l’État sur le dos des chômeurs parce que la situation budgétaire de la France est extrêmement préoccupante. Vous êtes donc à la tête d’un gouvernement qui en vient à réduire les droits des Français pour atténuer le déficit de l'État. Vous savez très bien que le durcissement des règles n’a pratiquement pas d’effet sur le retour à l’emploi – même Charles de Courson vous l'a rappelé il y a un instant –, mais peu importe : il y a 3,5 milliards d'euros à prendre chaque année.<br><br>Vous auriez pu aller chercher cet argent dans la poche des contribuables les plus aisés ou dans la caisse des grands groupes qui font des profits colossaux. Mais pas du tout : vous allez le chercher dans la poche de ceux qui sont privés d'emplois, après avoir été souvent les premiers de cordée. Mais le plus étonnant dans cette réforme, c’est la maltraitance faite aux seniors. Une personne licenciée à 56 ans ne touchera l'indemnité chômage que pendant quinze mois, contre trois ans avant les réformes.<br><br><strong>Mme Valérie Rabault .</strong> À 56 ans !<br><br><strong>M. Hervé Saulignac . </strong>Elle basculera ensuite dans les minima sociaux, sans compter qu’elle ne validera plus de trimestres de retraite – comme c’était le cas dans le passé – et que sa future pension subira une terrible décote. C’est brutal, injuste et surtout cynique, quand on sait que l’assurance chômage est excédentaire et qu’il s’agit bien de ponctionner des cotisations qui serviront à autre chose qu’à indemniser. Ma question est donc à la fois simple et précise : quand vous aurez fini d’essorer ceux qui ont perdu leur emploi, dans quelle poche envisagez-vous d’aller chercher la suite ? <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe GDR-NUPES. – M. Jérémie Iordanoff applaudit également.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités . </i>Je pense que nous ne regardons pas les comptes de l'Unedic de la même manière. Depuis 2019, ils présentent en effet des résultats excédentaires qui résultent précisément des réformes réalisées. Cependant, l'Unedic a toujours une dette de 53 milliards d'euros – nous sommes donc loin de l'équilibre. <i>(M. Boris Vallaud s'exclame.)</i> De plus, les trois exercices excédentaires consécutifs sont précisément le résultat du retour à l'emploi d'un grand nombre de personnes, puisque 2 500 000 chômeurs ont effectivement retrouvé le chemin de l'emploi. (Mme Danielle Brulebois applaudit.)<br><br>J'entends dire parfois que rien ne prouve l'influence de la durée d'indemnisation sur le retour à l'emploi. <i>(M. Sébastien Jumel s'exclame.)</i> Pourtant, les politiques conduites en Autriche, en Slovénie, au Portugal, en Allemagne et en Finlande ont toutes apporté la preuve qu'une réduction de la durée potentielle d'indemnisation se traduit par une baisse de la durée effective du chômage. L'économiste Thomas Le Barbanchon a d'ailleurs montré, grâce à des analyses menées entre 2010 et 2012, qu'une réduction de la durée d'indemnisation de 10 % conduit à une baisse de la durée effective du chômage de 3 % : on ne peut donc que constater cette tendance.<br><br><strong>M. Mickaël Bouloux .</strong> Dix moins trois, ça fait sept !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Enfin, je répète que nous allons accompagner les seniors vers un retour à l'emploi rémunérateur qui leur permettra de conserver leur niveau de revenu. Ce dispositif inédit illustre notre vision de l'accompagnement des seniors pour leur retour à l'emploi. <i>(Mme Danielle Brulebois, Mme Nathalie Pouzyreff et M. Didier Parakian applaudissent.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. Hervé Saulignac.<br><br><strong>M. Hervé Saulignac . </strong>La meilleure façon de favoriser le retour à l'emploi est de créer de l'emploi. La croissance est en berne dans ce pays ; ce n'est pas en tapant sur les chômeurs que vous favorisez le retour à l'emploi. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4441", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}