{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG741", "identifiant": {"numero": "741", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "FUSILLADES À MARSEILLE"}}, "auteur": {"identite": {"acteurRef": "PA340643", "mandatRef": "PM796335"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3455", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FUSILLADES À MARSEILLE <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Lionel Royer-Perreaut.<br><br><strong>M. Lionel Royer-Perreaut. </strong>Ma question s'adresse à M. le ministre de l'intérieur et des outre-mer. Monsieur le ministre, Marseille souffre, Marseille pleure, Marseille est en colère : dans la nuit de dimanche à lundi, trois règlements de comptes ont entraîné la mort d'autant de personnes, dont un adolescent de 16 ans, et l'hospitalisation de huit autres. Nous constatons depuis plusieurs semaines une accélération de ces assassinats sur fond de trafic de stupéfiants, résultant d'une logique tantôt de contrôle d'un territoire, tantôt de vendetta.<br><br>Cette situation est d'autant plus inquiétante que Marseille vient de voir augmenter sensiblement ses moyens consacrés à la police et à la justice : 300 policiers, trois compagnies de CRS,…<br><br><strong>M. Maxime Minot.</strong> Tout va bien !<br><br><strong>M. Lionel Royer-Perreaut. </strong>…trente magistrats, dix greffiers, désormais tous en fonction, grâce à la décision du Président de la République.<br><br><strong>M. Pierre Cordier et M. Maxime Minot .</strong> Ah !<br><br><strong>M. Lionel Royer-Perreaut. </strong>Le travail réalisé a permis de démanteler définitivement trente-neuf points de deal, de saisir 5,4 tonnes de cannabis ou encore de dresser pas moins de 18 600 amendes forfaitaires délictuelles pour usage de stupéfiants. Nous sommes de plus en plus nombreux à ne pas accepter la résignation qui semble malgré tout s'abattre sur la ville, la terreur et la douleur dans laquelle sont plongées des familles entières.<br><br>Afin de soutenir la stratégie de pilonnage menée par la préfète de police, nous devons renforcer les moyens de la direction zonale de police judiciaire et renforcer la présence des CRS dans les quartiers. Monsieur le ministre, quels sont les moyens précis que vous comptez allouer à Marseille, de façon pérenne, pour mieux lutter contre cette situation dramatique ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>M. le garde des sceaux a évoqué tout à l'heure la forte mobilisation en faveur de Marseille des moyens de la justice, en complément de celle de la police nationale, décidée, comme vous l'avez dit, par le Président de la République. Cette mobilisation n'a d'équivalent ni dans le passé de la cité phocéenne, ni dans les autres territoires de la République : 300 policiers supplémentaires en deux ans, c'est, encore une fois, du jamais vu, et nous poursuivrons en ce sens.<br><br>Les résultats répondent à l'énormité de ces moyens. Vous avez cité, monsieur le député, ceux de l'année dernière ; mais depuis le 1er janvier 2023, 509 individus ont été interpellés pour trafic de drogue, 1,2 tonne de cannabis, 48 kilos de cocaïne et 343 armes saisies. De tels chiffres révèlent à la fois l'hyperactivité des services et la profondeur de la mer qu'il leur reste à vider, à la fois dans certains quartiers de Marseille et dans l'arrière-pays.<br><br>Afin de mettre un terme aux vendettas comme aux guerres de territoire – la procureure de la République estime que nous pouvons craindre, dans les jours ou les semaines qui viennent, une recrudescence de ces phénomènes, même si les principaux intéressés sont en prison ou mis hors d'état de nuire par les services de police –, j'ai décidé que les services d'enquête de la police judiciaire marseillaise, laquelle fait un travail considérable, seraient renforcés dès septembre, et créé un nouveau groupe d'enquête spécialisé.<br><br>Vous le savez, la lutte de longue date contre le trafic de drogue à Marseille possède malheureusement une dimension internationale, d'où l'importance capitale de la maîtrise du port. Les trafiquants commanditaires d'assassinats ont des liens étroits avec des pays du Maghreb, du Moyen-Orient. L'été dernier, le ministre de la justice et moi-même avons réussi à ce que les États concernés coopèrent davantage en matière d'extraditions, mais il reste encore beaucoup de grands caïds qui résident en dehors de notre territoire : nous travaillons à ce qu'ils puissent être conduits devant la justice et condamnés à de lourdes peines de prison. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3455", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}