{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG957", "identifiant": {"numero": "957", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "médecine", "teteAnalyse": null, "analyses": {"analyse": "DÉSERTS MÉDICAUX"}}, "auteur": {"identite": {"acteurRef": "PA605745", "mandatRef": "PM796419"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5808", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉSERTS MÉDICAUX <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Sansu.<br><br><strong>M. Nicolas Sansu. </strong>Madame la Première ministre, on compte trois fois plus de médecins généralistes pour 100 000 habitants sur l'arc Atlantique et sur la Côte d'Azur que dans les départements du centre de la France, et dix fois plus d'ophtalmologistes à Paris que dans le département du Cher, sans oublier les plus grands déserts médicaux de notre pays que sont Mayotte, la Guyane et la Seine-Saint-Denis. La réalité, c'est que des millions de concitoyens vivent l'absence de médecins traitants comme une violence, une injustice, une rupture d'égalité d'accès aux soins – c'est le symbole d'une France humiliée. <i>(M. Antoine Léaument applaudit.)</i> Quand les déserts médicaux avancent, c'est la République qui recule !<br><br>La République qui recule, c'est la progression, pour la première fois depuis 1945, de la mortalité infantile dans notre pays ; c'est aussi l'engorgement des urgences dans nos hôpitaux. La position du Gouvernement est intenable, madame la Première ministre. Oui, il fallait desserrer le numerus clausus. Mais cela ne sera pas suffisant, alors que l'objectif national de dépenses d'assurance maladie (Ondam) augmente moins que l'inflation – ce qui affaiblit encore la santé demain – et que, d'ici 2030, le nombre de médecins généralistes continuera de diminuer.<br><br>Nous sommes 205 députés, issus de tous les bancs de l'arc républicain – à gauche, à droite et au centre –, à proposer un pas vers la régulation en permettant l'installation des médecins dans les territoires qui en manquent, pour ne pas accentuer la concentration des professionnels de santé. Les députés communistes ont, pour leur part, toujours défendu le conventionnement sélectif. Nous savons qu'un petit pas vaut mieux que mille promesses. Nous sommes pour la régulation, l'amélioration de l'accès aux études de médecine pour les jeunes issus des classes modestes – en zones rurales comme dans les quartiers populaires – et la facilitation de l'intégration des praticiens à diplôme hors Union européenne (Padhue). Écoutez les députés qui, ensemble, proposent des solutions nationales et locales pour répondre à cette exigence simple et légitime de nos concitoyens : avoir un médecin à qui s'adresser pour pouvoir se soigner ! <i>(« Bravo ! » et applaudissements sur les bancs du groupe GDR-NUPES.)</i><br><br>Enfin, soutenez notre amendement à la proposition de loi de M. Valletoux pour réguler l'installation des professionnels de santé : vous feriez œuvre utile ! <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES et Écolo-NUPES, ainsi que sur quelques bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>Ce que vous dites n'est pas vrai : il n'existe pas de territoires dans lesquels il y aurait trop de médecins. <i>(Exclamations sur les bancs des groupes GDR-NUPES et LFI-NUPES.)</i><br><br><strong>M. Pierre Dharréville.</strong> Nous n'avons jamais dit cela !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Aujourd'hui, 87 % des territoires en France sont des déserts médicaux. La régulation de l'installation est une idée séduisante en apparence, mais il s'agit en fait d'une fausse bonne idée : elle est malheureusement inadaptée à la réalité de notre démographie médicale et n'a d'ailleurs jamais été adoptée par aucun gouvernement, ni de droite ni de gauche, pour la simple et bonne raison qu'elle ne fonctionne pas.<br><br>J'ai déjà eu l'occasion de le dire : la régulation ne résoudra malheureusement pas nos problèmes – vous qui êtes sur le terrain, vous le savez autant que moi. Qui peut me prouver qu'il y a trop de médecins sur son territoire ? Je serais curieuse de le savoir. La mesure que vous évoquez risque de décourager les étudiants en médecine, voire de créer une médecine à deux vitesses en encourageant le déconventionnement des médecins. Or je sais que vous ne le souhaitez pas.<br><br>Notre responsabilité nous impose de dire à nos concitoyens qu'il n'y a pas de baguette magique pour résoudre le problème de l'accès aux soins. Il existe plutôt de multiples leviers, que le Gouvernement est pleinement mobilisé à actionner. Je les ai présentés en détail tout à l'heure, mais je peux de nouveau en citer quelques-uns, comme le gain de temps médical, la formation et la coopération entre professionnels. Bien entendu, beaucoup reste à faire : soyez assurés que nous y travaillons tous les jours ! Ce que nous proposons, ce sont des solutions concrètes et pragmatiques, qui apportent des résultats tangibles. La régulation n'apportera, malheureusement, rien de tout cela. <i>(Mme Natalia Pouzyreff applaudit.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5808", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}