{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1334", "identifiant": {"numero": "1334", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "Déficit des centres hospitaliers"}}, "auteur": {"identite": {"acteurRef": "PA722336", "mandatRef": "PM797139"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10093", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉFICIT DES CENTRES HOSPITALIERS <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Vincent Thiébaut.<br><br><strong>M. Vincent Thiébaut. </strong>Monsieur le ministre de la santé, en juillet 2020, le Gouvernement s'est engagé à revaloriser les carrières et à améliorer l'attractivité des métiers de la santé en signant les accords du Ségur de la santé. Je tiens à rappeler le caractère indispensable de ces mesures pour les soignants, qui doivent bénéficier de notre soutien et d'une reconnaissance totale de leur engagement. Or contrairement aux engagements nationaux, les surcoûts salariaux résultant de l'application de ces mesures n'ont été que partiellement compensés ; ils mettent en grande difficulté financière les établissements de santé, en particulier les centres hospitaliers.<br><br>Dans la région Grand Est, si les centres hospitaliers universitaires (CHU) et les établissements publics de santé mentale (EPSM) sont globalement à l'équilibre, il en va différemment pour les centres hospitaliers, qui assument l'essentiel du déficit régional : ils représentent deux tiers des établissements de la région, mais près de 94 % du déficit – avec un déficit moyen de 3 millions d'euros. Cette situation s'est largement généralisée et dégradée entre 2021 et 2022 : le déficit de ces établissements a été multiplié par seize.<br><br>Ainsi, le centre hospitalier de Haguenau, dans ma circonscription, qui était à l'équilibre, voire bénéficiaire, au cours de la dernière décennie, est déficitaire depuis 2021. Sa situation se dégrade, puisque son déficit est passé de 1,6 million en 2021 à 6 millions en 2022 ; il devrait atteindre près de 15 millions en 2023 – dont un tiers résulte de l'inflation des prix de l'énergie –, et ce malgré une activité équivalente, si ce n'est supérieure, à celle de 2019.<br><br>Le sous-financement pèse lourdement sur les centres hospitaliers, qui sont essentiels à nos territoires. Monsieur le ministre, ma question est simple : que prévoyez-vous pour remédier à ces déficits et pour tenir les engagements visant à compenser les mesures du Ségur de la santé ? <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. Fabrice Brun.</strong> Et des urgences fermées !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre de la santé et de la prévention. </i>Vous soulignez la situation financière difficile de très nombreux hôpitaux. Il serait vain et dérisoire de le nier, cette situation est très tendue, pour des raisons structurelles et conjoncturelles – vous avez évoqué l'inflation. Du point de vue structurel, les situations sont très hétérogènes entre, par exemple, les hôpitaux universitaires de Strasbourg, qui présentaient en 2022 un excédent de 10 millions d'euros et des établissements comme l'hôpital de Haguenau, dont le déficit se creuse.<br><br><strong>M. Fabrice Brun.</strong> Ou les hôpitaux en Ardèche !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>Pour répondre à cette situation sur le plan structurel, nous avons engagé, dans le projet de loi de financement de la sécurité sociale pour 2024, la réforme du financement de l'hôpital. Entre un CHU, une clinique privée et un hôpital local, le financement ne peut être le même. C'est pourquoi nous avons décidé de créer trois briques de financement : la première est fonction de l'apport des établissements en matière de santé publique et de responsabilité par rapport à un bassin de population ; la deuxième relève de la tarification à l'activité ; la troisième concerne les hôpitaux universitaires, notamment lorsqu'ils ont une part importante de recours. C'est ainsi que nous ferons face à cette situation.<br><br><strong>M. Jean-Yves Bony.</strong> Il est temps de s'en soucier !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>Nous sommes particulièrement vigilants s'agissant de l'inflation. Je suis en contact permanent avec les fédérations de l'hospitalisation, publique comme privée. Le Gouvernement ne laissera pas les hôpitaux dans l'impasse. Nous percevons des signaux positifs, s'agissant notamment du recrutement de soignants ; nous devons les saisir, afin que personne ne s'enfonce dans le rouge.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10093", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}