{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1671", "identifiant": {"numero": "1671", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Quart d’heure de lecture national"}}, "auteur": {"identite": {"acteurRef": "PA720256", "mandatRef": "PM796929"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO833680", "abrege": "Culture", "developpe": "Ministère de la culture"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833680", "abrege": "Culture", "developpe": "Ministère de la culture"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-14", "pageJO": "1897", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> QUART D'HEURE DE LECTURE NATIONAL <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Géraldine Bannier.<br><br><strong>Mme Géraldine Bannier. </strong>Hier, mardi 12 mars, a eu lieu la troisième édition du Quart d'heure de lecture national. À 10 heures le 10 mars, depuis 2018, élèves et personnels des établissements scolaires sont invités à interrompre leur activité durant un quart d'heure pour laisser place à la lecture d'ouvrages librement choisis. Ce moment de silence apprécié par tous produit de réels effets. Il suscite l'enthousiasme et renforce le sentiment d'appartenance au groupe.<br><br>Pour rappel, la dernière Pisa, pour enquête du Programme international pour le suivi des acquis des élèves, montre une baisse de dix-neuf points de la compréhension de l'écrit par nos élèves. Les institutions, mais aussi l'ensemble des entreprises, sont invitées à se joindre à ce moment partagé de pause collective et silencieuse : il permet de rappeler les vertus – ô combien bénéfiques et nombreuses – de la lecture. <br><br>L'exhaustivité est impossible en la matière, mais lire développe l'imagination, multiplie les réseaux neuronaux, facilite la concentration, apaise et accompagne la vie de rencontres aussi surprenantes qu'enrichissantes. Parmi ceux qui se laissent emporter dans l'univers des livres, certains emprunteront le chemin d'une réussite non définie à l'avance, ou seront sauvés du désespoir grâce à leur seule compagnie. Missak Manouchian, récemment honoré au Panthéon, ne parlait-il pas des livres comme de « ses plus grands et plus sincères amis » ?<br><br>Cette année, le 10 mars était un dimanche ; le quart d'heure de lecture a eu lieu un mardi ; mais la lecture, ce doit être au quotidien. C'est pourquoi, en tant que présidente du groupe d'étude sur l'économie du livre et du papier, je souhaitais vous interroger, madame la ministre de la culture : comment votre ministère soutient-il cette opération, et quel est son bilan ? Plus globalement, quels sont les dispositifs destinés à ce que, en cette année olympique, la lecture devienne un sport national quotidien ? <i>(Applaudissements sur les bancs du groupe Dem et sur quelques bancs des groupes RE, HOR et LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la culture.<br><br><strong>Mme Rachida Dati,</strong><i> ministre de la culture. </i>Je vous remercie pour cette question. Je connais votre engagement, notamment au service de la promotion de la lecture comme facteur de réduction des inégalités. La lecture-loisir des enfants décline fortement au-delà de 12 ans, après l'entrée au collège, en particulier chez les garçons : chez les 13-15 ans, 68 % des garçons lisent, contre 81 % des filles. C'est un facteur d'inégalités. Les jeunes consacrent moins de temps à la lecture qu'aux écrans, évidemment.<br><br>La lecture, c'est un apprentissage. C'est aussi une gymnastique de l'esprit. Il y a, dans ce domaine, une inégalité profonde selon les milieux sociaux, entre les parents qui aiment la lecture ou lisent une histoire à leurs enfants le soir, et ceux des parents qui n'ont pas le temps de lire, ou pas de livres à la maison.<br><br><strong>M. Laurent Jacobelli.</strong> Elle fait son quart d'heure en lisant sa fiche !<br><br><strong>Mme Rachida Dati,</strong><i> ministre . </i>Un quart d'heure, c'est toujours mieux que rien, monsieur le député ! <i>(Sourires.)</i><br><br>Il est donc important que l'école soit le lieu où l'on valorise la lecture, en particulier les moments de partage qui lui sont associés. Ces temps de lecture partagés fonctionnent très bien. C'est surtout important pour les garçons puisque les filles lisent plus – les statistiques d'achats le montrent. Le Quart d'heure de lecture national favorise tous types de lecture, notamment le livre. Un tel dispositif correspond à l'idée que nous nous faisons, avec ma collègue Nicole Belloubet, de la lecture pour chacun : à chacun son livre. Cela n'est toutefois pas seulement valable pour les jeunes. Les sociétés où l'on ne lit pas sont des sociétés qui n'existent pas. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Géraldine Bannier.<br><br><strong>Mme Géraldine Bannier. </strong>J'en profiterai pour rappeler que, comme la littérature, nos écrivains doivent être incessamment mis à l'honneur. Alors que nous constatons une crise sans précédent des vocations de professeurs de lettres dans nos circonscriptions – vingt professeurs de lettres manquent en Pays de la Loire, sept en Mayenne –,…<br><br><strong>Mme Emmanuelle Anthoine.</strong> Et dans la Drôme !<br><br><strong>Mme Géraldine Bannier. </strong>…notre langue ne peut se passer d'ambassadeurs.<br><br><strong>M. Pierre Cordier.</strong> Ni de romans !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-14", "pageJO": "1897", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}