{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG679", "identifiant": {"numero": "679", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA794008", "mandatRef": "PM796653"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2771", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Cyrielle Chatelain.<br><br><strong>Mme Cyrielle Chatelain. </strong>Madame la Première ministre, partout se multiplient les vidéos d'une violence inouïe où l'on voit des manifestants matraqués, chargés sans sommation, exposés à des jets de lacrymogènes quand ce ne sont pas à des grenades de désencerclement. Partout se multiplient les témoignages de jeunes gens encerclés par la police, parfois genou à terre contre un mur, les mains sur la tête. Partout les situations de nasse se multiplient : on encercle, on contrôle, on interpelle, on intimide.<br><br><strong>M. Laurent Croizier.</strong> Les casseurs !<br><br><strong>Mme Cyrielle Chatelain. </strong>Le 14 mars, quatre étudiantes ont porté plainte à Nantes pour agression sexuelle par des policiers. On constate également le retour des brigades de répression de l'action violente motorisées (BRAV-M), qui ne sont pas sans rappeler les funestes voltigeurs.<br><br><strong>M. Sylvain Maillard.</strong> En réalité, vous êtes du côté des blacks blocs !<br><br><strong>Mme Cyrielle Chatelain. </strong>On constate que pour la seule nuit de jeudi à Paris, 292 personnes ont été placées en garde à vue, sachant que 97 % de ces arrestations ont été classées sans suite, que 80 % de ces personnes ont été privées de liberté sans fondement.<br><br>Votre gouvernement se comporte comme un gouvernement assiégé. Les Français vous font-ils peur ? Madame la Première ministre, préférez-vous une France pétrifiée à une France engagée ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et sur plusieurs bancs des groupes SOC et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Depuis des mois, avec le ministre du travail Olivier Dussopt, nous avons bâti un compromis sur la réforme des retraites <i>(Exclamations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES)…</i><br><br><strong>M. Laurent Jacobelli.</strong> Excellent !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…dans le respect de nos institutions. Dès l'automne, des concertations ont été menées avec les organisations syndicales et patronales et les groupes parlementaires.<br><br><strong>M. Inaki Echaniz.</strong> Ça ne va pas ?<br><br><strong>Mme Julie Laernoes.</strong> Avec vous, un compromis c'est quand les autres acceptent ce que vous voulez !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Elles nous ont permis d'élaborer notre projet qui a été présenté aux Français et aux parlementaires en janvier. Le compromis, nous l'avons ensuite construit pendant 175 heures de débat au Parlement et lors de la commission mixte paritaire.<br><br><strong>Mme Julie Laernoes.</strong> Il n'y a pas de compromis !<br><br><strong>Mme Marie Pochon.</strong> 49.3 !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Avec des députés de la majorité et des groupes d'opposition, nous avons débattu, échangé et enrichi le texte. Mesdames, et messieurs les députés, nous n'avons jamais été aussi loin dans la construction d'un compromis <i>(Exclamations sur les bancs des groupes Écolo-NUPES, et sur plusieurs bancs des groupes LFI-NUPES, SOC et GDR-NUPES.)</i><br><br><strong>Mme Sandra Regol.</strong> Arrêtez !<br><br><strong>Mme Julie Laernoes.</strong> On vous interroge sur le maintien de l'ordre !<br><br><strong>M. Julien Odoul.</strong> Démission !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Mais le compromis, madame la présidente Châtelain, cela demande du courage. Tout comme certaines réformes demandent de la responsabilité pour agir afin de sauver notre système de retraite par répartition <i>(Mêmes mouvements),…</i><br><br><strong>Mme la présidente.</strong> S'il vous plaît !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…de revaloriser les petites pensions, de permettre à ceux qui ont commencé à travailler tôt de partir plus tôt, de prendre en compte les carrières hachées. C'est ça que nous avons construit avec tous ceux qui veulent sauver notre système de retraite par répartition lorsque certains choisissent la stratégie du chaos,…<br><br><strong>M. Emmanuel Fernandes.</strong> C'est vous, le chaos !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…des cris, des injures. Comment pouvez-vous nous reprocher ensuite que ce texte n'ait pas pu être examiné jusqu'à son terme ? Comment osez-vous nous le reprocher et nous reprocher la violence dans la rue ?<br><br><strong>M. Stéphane Peu.</strong> C'est vous qui osez tout ! Ceux qui « osent tout, c'est même à ça qu'on les reconnaît »…<br><br><strong>Mme Julie Laernoes.</strong> Vous réduisez les libertés individuelles !<br><br><strong>Mme Danielle Simonnet.</strong> La honte, c'est vous !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Face à ces violences, je veux à nouveau rendre hommage à nos forces de l'ordre qui assurent la sécurité des manifestations. <i>(Applaudissements sur les bancs des groupes RE et Dem.) </i>Et je le redis : nos policiers et gendarmes ont un devoir d'exemplarité dont ils sont conscients, et tout signalement est examiné. Malgré les violences, les outrages et l'obstruction, les mois de concertation et de dialogue ont permis d'aboutir à un texte équilibré, porteur de progrès pour les Français. <br><br><strong>M. Benjamin Lucas.</strong> Ce n'est pas le sujet !<br><br><strong>Mme Clémence Guetté.</strong> Parlez aux Français, ils vous écoutent !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Plus que jamais, je suis convaincue que c'est par le dialogue et la recherche de compromis que nous apporterons des solutions aux Français. <i>(Exclamations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. – Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Cyrielle Chatelain.<br><br><strong>Mme Cyrielle Chatelain. </strong>Madame la Première ministre, le seul compromis que vous ayez fait, c'est apparemment avec votre conscience <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et SOC – Mme Elsa Faucillon applaudit également) </i>parce que vous mentez sans honte à l'Assemblée nationale. Vous encerclez les Français et leur mentez sans honte. Vous cherchez à rendre la rue silencieuse, mais que vous faudra-t-il pour les écouter ? Des blessés, des morts ? Madame la Première ministre, je vous demande solennellement de ne pas faire le jeu de la répression. Pour cela, il n'y a qu'une solution : le retrait de cette réforme. (Les députés des groupes Écolo-NUPES, LFI-NUPES et SOC ainsi que M. Sébastien Jumel se lèvent et applaudissent. – Les députés des groupes GDR-NUPES applaudissent également.)<br><br><strong>M. Laurent Croizier.</strong> Défendez les manifestants, mais pas les casseurs !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "2771", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}