{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1739", "identifiant": {"numero": "1739", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "emploi et activité", "teteAnalyse": null, "analyses": {"analyse": "Réforme de l’assurance chômage"}}, "auteur": {"identite": {"acteurRef": "PA795884", "mandatRef": "PM797733"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2587", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DE L'ASSURANCE CHÔMAGE <a name=PG4></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Marc Ferracci.<br><br><strong>M. Marc Ferracci . </strong>Monsieur le Premier ministre, vous avez annoncé il y a quelques jours qu'une réforme de l'assurance chômage s'appliquerait avant la fin de cette année. Vous le savez, notre majorité est attachée à l'idée de valoriser le travail…<br><br><strong>M. Jean-François Coulomme .</strong> Et la famille et la patrie !<br><br><strong>M. Marc Ferracci . </strong>…plus que l'inactivité. Elle est aussi attachée à l'objectif du plein emploi, qui ne sera atteint qu'à condition de répondre aux difficultés de recrutement des entreprises. Alors que ces difficultés restent fortes, rendre les règles de l'assurance chômage plus incitatives au retour à l'emploi ou au maintien dans l'emploi est un levier pour les résoudre – un levier parmi d'autres, rappelons-le. C'est pourquoi nous avons introduit en 2023 le principe selon lequel la durée d'indemnisation doit diminuer lorsque la situation du marché du travail s'améliore.<br><br><strong>M. Jean-François Coulomme .</strong> Vous êtes forts avec les faibles !<br><br><strong>M. Marc Ferracci . </strong>Mais notre majorité est également attachée à ce que les réformes menées soient efficaces et justes. Il faut ici le réaffirmer avec force : une réforme de l'assurance chômage devrait avoir pour but premier non pas de faire des économies, mais plutôt d'améliorer le niveau d'activité et la qualité de l'emploi.<br><br><strong>Un député du groupe RE .</strong> Très bien !<br><br><strong>M. Marc Ferracci . </strong>Ce fut le cas de la réforme de 2021 : une récente étude de la direction de l’animation de la recherche, des études et des statistiques (Dares) montre que le fait de porter de quatre à six mois la durée de travail minimale ouvrant droit au chômage a contribué à rallonger les périodes d'emploi. La même étude montre que le système de bonus-malus appliqué aux cotisations chômage produit lui aussi des effets positifs contre la précarité liée à l'abus de contrats courts par les employeurs.<br><br>C'est pourquoi, alors que le taux de chômage a cessé de baisser sous l'effet du ralentissement de la croissance, il apparaîtrait plus efficace et plus juste d'agir sur la durée d'affiliation, qui affecte des personnes déjà en emploi, plutôt que sur la durée d'indemnisation ou sur son montant. Il faut ici rappeler que notre pays se singularise par une condition d'affiliation nettement plus favorable que chez nos voisins : en France, il faut avoir travaillé six mois au cours des deux années écoulées pour bénéficier du droit à l'assurance chômage, contre douze mois sur vingt-quatre en Allemagne, par exemple.<br><br>À la lumière de ces constats pouvez-vous préciser les objectifs du Gouvernement avec cette nouvelle réforme,…<br><br><strong>Mme Clémence Guetté .</strong> C'est honteux !<br><br><strong>M. Marc Ferracci . </strong>…ainsi que le calendrier d'application de cette dernière et les pistes que vous entendez privilégier pour engager la discussion avec les partenaires sociaux ? <i>(Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Plusieurs députés du groupe LR .</strong> Allô !<br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous avons un point commun : nous sommes attachés à notre modèle social et à nos services publics. <i>(Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>M. Raphaël Schellenberger .</strong> Ce n'est pas ce que dit votre ministre Bruno Le Maire !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Or ce qui les finance, c'est le travail. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Raphaël Schellenberger .</strong> Ce qui finance les services publics, ce sont les impôts !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>C'est cette conviction qui nous a conduits, depuis 2017, à agir résolument en faveur du travail, nous permettant d'afficher – je le redis – le taux de chômage le plus bas depuis quarante ans <i>(Mme Clémence Guetté s'exclame)</i>, le taux de chômage des jeunes le plus bas depuis vingt-cinq ans et le taux d'emploi le plus élevé depuis que cet indicateur est mesuré.<br><br><strong>M. Sylvain Maillard .</strong> Eh oui !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>C'est grâce à cette action que notre pays, qui formait à peine 300 000 apprentis chaque année quand le Président de la République a été élu en 2017, en compte désormais 800 000 et atteindra bientôt le million. <i>(Applaudissements sur plusieurs bancs du groupe RE.) </i>Ce bilan en matière d'emploi et de chômage a évidemment un impact direct sur les finances publiques.<br><br><strong>Mme Clémence Guetté .</strong> La précarité des jeunes !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Sans cette baisse du chômage, l'État et la sécurité sociale disposeraient de 40 milliards d'euros de recettes en moins. <i>(Applaudissements sur quelques bancs du groupe RE.) </i>Nous le croyons profondément : agir en faveur de l'emploi et lutter contre le chômage, c'est évidemment agir pour nos finances publiques. La réforme que nous projetons n'a pas vocation à réaliser des économies, mais bien à accroître l'activité et la prospérité, en faisant en sorte que notre pays compte davantage d'emplois. (Exclamations sur les bancs du groupe LFI-NUPES.)<br><br>L'action en faveur du plein emploi passe par différents leviers. Le premier consiste à engager le chantier de la rémunération du travail, donc de la désmicardisation de la société, que j'ai abordé dès ma déclaration de politique générale.<br><br><strong>M. Jean-François Coulomme .</strong> Alors ? On en est où ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Vous le savez, nous avons missionné en ce sens plusieurs économistes, qui nous feront des propositions d'ici à l'été. Je souhaite que nous fassions évoluer, dans le budget pour 2025, notre système d'allégements de cotisations pour encourager davantage la progression salariale. <i>(Mme Clémence Guetté s'exclame.)</i><br><br>Le deuxième levier d'incitation à l'emploi concerne évidemment les conditions de travail. J'ai eu l'occasion de le redire récemment – et Catherine Vautrin, qui partage cet objectif, sera à la manœuvre : nous souhaitons améliorer l'organisation du travail, en promouvant par exemple la semaine de quatre jours ou encore la semaine différenciée pour les familles monoparentales ou divorcées. De grandes assises se tiendront aussi pour lutter contre les accidents du travail et améliorer les conditions de travail.<br><br>Le troisième levier consiste à lever tous les freins à l'activité, comme le logement et les mobilités, grâce à l'action menée respectivement par Guillaume Kasbarian et Patrice Vergriete. Ces freins sont encore trop nombreux : nous devons agir.<br><br>Enfin, le quatrième levier est celui d'un modèle social incitant davantage à l'activité, ce qui passe par la réforme de l'assurance chômage que j'ai annoncée.<br><br><strong>Mme Clémence Guetté .</strong> Vous détruisez tout !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je répète ici que le premier mot, en la matière, sera laissé aux partenaires sociaux. Ils ont demandé un délai supplémentaire pour conclure la négociation relative à l'emploi des seniors ; Catherine Vautrin et moi-même leur avons laissé jusqu'au 8 avril, date à laquelle ils nous remettront leurs propositions. Ensuite, de nouvelles discussions démarreront en vue d'une réforme plus globale de l'assurance chômage. La ministre du travail, de la santé et des solidarités prépare ces négociations. Plusieurs leviers, que vous avez évoqués, peuvent être actionnés dans ce cadre : la durée d'indemnisation, les conditions d'affiliation et le niveau d'indemnisation. Je n'ai pas de tabou en la matière.<br><br><strong>Mme Clémence Guetté .</strong> Vous n'en avez aucun quand il s'agit de faire payer les plus pauvres !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Les partenaires sociaux doivent en discuter et nous soumettre des propositions. Les parlementaires, je le sais, feront de même. Nous en tiendrons compte dans nos décisions, en vue d'une réforme qui devra s'appliquer d'ici à l'automne prochain.<br><br>Je le redis ici : notre boussole sera toujours le travail,…<br><br><strong>M. Jean-François Coulomme .</strong> C'est faux ! C'est le capital !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…parce qu'il est un levier d'émancipation, qui permet de faire des choix et de s'engager dans des projets de vie ; parce qu'il est une valeur fondamentale de notre société ; parce qu'il nous permettra d'atteindre la prospérité afin de financer notre modèle social et nos services publics. Je suis fier d'appartenir à une majorité qui a toujours mis le travail au cœur de son action politique. Nous poursuivrons en ce sens. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2587", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}