{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1619", "identifiant": {"numero": "1619", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Prise en charge des affections de longue durée"}}, "auteur": {"identite": {"acteurRef": "PA794434", "mandatRef": "PM796920"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1222", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRISE EN CHARGE DES AFFECTIONS DE LONGUE DURÉE <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Bentz.<br><br><strong>M. Christophe Bentz. </strong>Madame la ministre du travail et de la santé, depuis plusieurs semaines, nous lisons dans la presse que des économies sur les dépenses de santé vont être faites par votre gouvernement. Faire des économies est nécessaire, notamment pour réduire la dette abyssale que votre gouvernement a largement contribué à alourdir, mais pourquoi sur la santé des Français ? Ces derniers paient toujours davantage pour leurs services publics, qui régressent pourtant dans nos territoires.<br><br>Nous apprenons qu'il faut trouver 12 milliards. Permettez-moi de vous donner une idée d'économies pour le premier milliard : la suppression de l'aide médicale de l'État (AME) pour les clandestins au bénéfice d'une aide médicale d'urgence. <i>(Applaudissements sur plusieurs bancs du groupe RN.)</i><br><br><strong>M. Erwan Balanant.</strong> Ah, ça faisait longtemps !<br><br><strong>M. Christophe Bentz. </strong>Par ailleurs, il est question que vous réduisiez les aides relatives à certains dispositifs médicaux et la prise en charge des affections de longue durée (ALD), c'est-à-dire notamment les diabètes ou les cancers. <i>(Applaudissements sur les bancs du groupe RN.)</i> Soigner le corps et la vie, c'est soigner les plus jeunes et les plus vieux, les plus pauvres et les plus riches, les petites maladies et les affections longues, sans réduire les soins à leur coût. C'est l'essence même de la solidarité nationale pour notre protection sociale.<br><br>Madame la ministre, rassurez-nous et dites-nous qu'il ne sera jamais question de faire des économies sur le dos de ceux qui se battent pour vivre et pour guérir, parfois pendant des mois, voire des années, alors que tellement d'argent est gaspillé par ailleurs !<br><br>Pouvez-vous nous garantir que les économies que vous comptez faire ne seront pas au détriment de la prise en charge ou de la qualité des soins, c'est-à-dire au détriment de la santé des Français, mais plutôt en vous attaquant à la fraude sociale ou en réduisant drastiquement les dépenses inutiles des agences régionales de santé (ARS), ces machines technocratiques qui suradministrent la santé mais ne soignent personne ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la santé et de la prévention.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué chargé de la santé et de la prévention. </i>Je vous remercie de votre question, mais, une fois de plus, elle reprend la longue litanie des propositions faciles, approximatives et totalement hors sujet.<br><br><strong>M. Michaël Taverne.</strong> C'est votre bilan !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>Vous posez des questions légitimes, qui concernent comme chaque année des dispositifs dont la pertinence peut être examinée. Vous avez soulevé une question relative aux ALD, qui touchent 20 % de nos concitoyens, soit 13 millions de Français. Deux tiers des remboursements effectués par l'assurance maladie concernent ces affections : il n'est donc pas illégitime d'examiner la pertinence des dispositifs correspondants, comme cela a été fait régulièrement. Compte tenu du vieillissement de la population et de l'augmentation du nombre des pathologies chroniques, nous savons que le montant des enveloppes consacrées aux ALD ne fera qu'augmenter.<br><br>Vous avez évoqué des économies effectuées dans les hôpitaux, mais jamais ils n'ont été aussi bien accompagnés que ces dernières années par les gouvernements successifs. <i>(Exclamations prolongées sur les bancs des groupes RN, LFI-NUPES, LR, SOC et Écolo-NUPES.)</i><br><br><strong>M. Fabrice Brun.</strong> Bien sûr !<br><br><strong>M. Philippe Gosselin.</strong> Je doute que les soignants vous comprennent !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>Depuis la crise du covid, la garantie d'accompagnement des hôpitaux a permis de sanctifier les budgets hospitaliers.<br><br><strong>M. Philippe Gosselin.</strong> Ce n'est pas arrivé jusque chez moi !<br><br><strong>M. Fabrice Brun.</strong> Il faut sortir de Paris !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>Sur le fond, vos propositions sont illogiques, monsieur Bentz. En janvier 2023, lors de la journée de niche de votre groupe, vous étiez rapporteur d'une proposition de loi visant à exonérer de cotisations sociales patronales les augmentations de salaire jusqu'à 10 %.<br><br><strong>M. Laurent Jacobelli.</strong> Excellente proposition de loi !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>Vous plaidiez donc pour la fragilisation des recettes de la sécurité sociale et de l'assurance maladie, alors qu'aujourd'hui vous faites de grandes tirades hors sujet sur d'éventuelles économies. <i>(Mme Géraldine Grangier s'exclame.) </i>Encore une fois, il est normal de s'interroger sur la pertinence des dispositifs ; c'est ce que nous faisons. (Applaudissements sur plusieurs bancs du groupe RE.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1222", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}