{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1120", "identifiant": {"numero": "1120", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "POUVOIR D'ACHAT"}}, "auteur": {"identite": {"acteurRef": "PA795164", "mandatRef": "PM797337"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8012", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POUVOIR D'ACHAT <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Aurélie Trouvé.<br><br><strong>Mme Aurélie Trouvé. </strong>Monsieur Le Maire, vous récusez « cette idée qu'il y a un appauvrissement de la société française ». Est-ce à dire que les centaines de milliers de personnes qui doivent sauter des repas n’existent pas pour vous ? C’est pourtant le cas d’une personne sur trois désormais dans notre pays. Est-ce à dire que toutes celles qui allongent les files de l’aide alimentaire n'existent pas non plus pour vous ? Nos concitoyens ont faim et, dans quelques semaines, ils auront froid faute de pouvoir payer le chauffage. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Face à la flambée des prix, vous êtes enfermés dans votre extrême libéralisme et, au fond, vous ne voulez rien faire. Mais comme il faut tout de même occuper l'espace, vous faites n’importe quoi. Vous sortez d’on ne sait où la revente à perte, une ineptie totale qui a coalisé tous les acteurs économiques contre vous – chapeau ! <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES. – Mme Francesca Pasquini applaudit également.)</i><br><br>Depuis, le Président de la République a reculé et annoncé d’autres gadgets inutiles – le chèque carburant, la vente à prix coûtant –, qui, au mieux, feront gagner quelques euros par mois aux Français, mais à une partie seulement.<br><br>Vous faites n’importe quoi parce qu'en réalité, vous refusez de vous en prendre aux riches et aux multinationales, que vous servez depuis le début ! <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i> Grâce à vous, les marges des grands pétroliers et des multinationales de l’agroalimentaire n’ont jamais été aussi élevées dans l’histoire des statistiques ! Et ce sont bien ces marges qui font monter les profits des actionnaires,…<br><br><strong>M. Ugo Bernalicis.</strong> C'est la République « en marge » !<br><br><strong>Mme Aurélie Trouvé. </strong>…mais aussi les prix de l’essence et de l'alimentation. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe SOC.)</i><br><br>Le président Macron nous annonce maintenant un « accord sur la modération des marges », mais un accord avec qui ? Cela fait des mois que vous suppliez, que vous quémandez auprès des multinationales, sachant très bien qu’elles ne renonceront jamais à leur raison d’agir : nourrir les dividendes. Quelle comédie ! Ce serait drôle si ce n’était pas dramatique pour nos concitoyens.<br><br>Monsieur le ministre, quels nouveaux drames devront se produire pour que vous agissiez ? Allez-vous bloquer le prix des carburants en sortie de raffinerie et réviser le code de commerce pour encadrer les marges ? (Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Elsa Faucillon applaudit également.)</i> Tout cela est parfaitement possible et vous le savez ! À moins que vous ne vouliez rester dans l'histoire comme le gouvernement qui a ramené la France à l'état d'un pays qui a faim ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Je ne sais pas si nous nous faisons n'importe quoi, mais vous, vous ne faites rien ! <i>(« Eh oui ! » sur les bancs du groupe RE. - Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Loïc Prud'homme.</strong> Laissez-nous donc la place !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Si vous avez tant d'attachement au pouvoir d'achat des ménages, pourquoi n'avez-vous pas voté les boucliers tarifaires sur le prix du gaz et de l'électricité ? <i>(Applaudissements sur les bancs des groupes RE et Dem.) </i>Pourquoi n'avez-vous pas voté la revalorisation des retraites et celle du RSA ? Pourquoi n'avez-vous pas voté l'indemnité carburant transport ? (« Ça ne marche pas ! » sur les bancs du groupe LFI-NUPES.) Vous refusez tout ce qui peut aider le pouvoir d'achat des ménages en France par opposition idéologique à cette majorité et par indifférence totale aux souffrances et aux malheurs de nos compatriotes. Voilà la réalité politique, madame la députée ! (Mme Mathilde Panot s'exclame.) Mais il est toujours temps de vous convertir.<br><br>Dans quelques jours, l'examen du projet de loi de finances pour 2024 va commencer au Parlement. Il comporte plusieurs mesures, dont une revalorisation de tous les minima sociaux, une aide de 10 milliards d'euros aux ménages français pour qu'ils puissent payer leur facture d'électricité…<br><br><strong>Mme Ségolène Amiot.</strong> Ce ne sont pas des aides qu'on vous demande, mais un meilleur partage !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…et une indemnité carburant transport, qui permettra de réduire de 20 centimes d'euro par litre le coût du carburant pour ceux qui travaillent. Les voterez-vous, oui ou non ? <i>(Mme Mathilde Panot s'exclame.)</i> Faites preuve d'un peu de cohérence ! Votre attachement au pouvoir d'achat des ménages est de façade. La réalité, c'est que par pure idéologie, vous refusez de voter nos mesures et d'aider les Français. Soutenez nos mesures ! (Applaudissements sur les bancs des groupes RE et Dem.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8012", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}