{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG742", "identifiant": {"numero": "742", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "INTÉRIM HOSPITALIER"}}, "auteur": {"identite": {"acteurRef": "PA605069", "mandatRef": "PM796179"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3456", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INTÉRIM HOSPITALIER <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Louis Bricout.<br><br><strong>M. Jean-Louis Bricout. </strong>Depuis hier, monsieur le ministre de la santé, la loi du 26 avril 2021 visant à améliorer le système de santé par la confiance et la simplification, dite loi Rist, s'applique aux salaires des médecins intérimaires, qui sont donc plafonnés. Non dénuée de légitimité, car il s'agit d'éviter les abus en matière de rémunérations, elle accroît toutefois les difficultés des hôpitaux de proximité, déjà confrontés à une pénurie de soignants.<br><br>Que ce soit dans mon département de l'Aisne – à Hirson, à Saint-Quentin – ou ailleurs – à Fourmies, à Vitry-le-François, à Bastia, à Auch, à Givors ; qu'il s'agisse d'urgences, d'anesthésie, de pédiatrie, de soins de suite et de réadaptation (SSR) et j'en passe, monsieur le ministre, la tension monte ! Des interventions chirurgicales sont déprogrammées, comme lors de l'épidémie de covid-19, des lits de médecine ou de SSR pudiquement « gelés », pour ne pas dire fermés. Vous tentez certes d'atténuer les effets pervers de la loi en portant à 1 390 euros les 24 heures de garde, en recourant aux contrats dits de motif 2 – conclus en application du 2° de l’article R. 6152-338 du code de la santé publique – ou à une prime de solidarité territoriale, mais là n'est pas l'urgence.<br><br>Votre disposition ne répond ni au problème des déserts médicaux – un problème de fond –, ni à celui de la reconnaissance de nos médecins au travers de la rémunération. Si elle est nécessaire, elle doit être accompagnée de solutions durables car il n'y a qu'une chose qui compte : la détresse des patients dans nos territoires.<br><br>Quand allez-vous engager de nouvelles concertations pour vous attaquer aux vrais problèmes, et quelles sont vos propositions pérennes ? <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs du groupe Dem. - M. Alain David applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Je vous remercie, monsieur le député, de reconnaître la validité de deux lois votées dans cet hémicycle en 2016 et en 2021, ainsi que le bien-fondé de leur mise en application par ce Gouvernement. Je pourrais dire qu'il était temps ! De quoi parlons-nous ? Pas de l'intérim médical dans son ensemble, bien sûr, mais d'une dérive qui s'apparente à du mercenariat : certains font monter les prix. Les hôpitaux les plus touchés par cette dérive sont les petits établissements, qui se trouvent pris en otage par ces pratiques en totale contradiction avec l'éthique.<br><br>C'est cette éthique qu'il nous faut retrouver pour reconstruire notre système de santé sur des bases solides. Cela nécessite de lutter contre l'intérim mercenaire mais aussi de favoriser nos professionnels de santé dans les hôpitaux, ceux qui ont tenu la ligne pendant la crise du covid et qui continuent à l'heure actuelle, alors qu'ils sont plus fortement sollicités. J'ai déjà rencontré les organisations syndicales. Je les reverrai cette semaine et nous avons prévu un nouveau rendez-vous la semaine prochaine, dans l'objectif d'améliorer les conditions de travail des professionnels.<br><br>Vous dites, monsieur le député, qu'il y a des difficultés partout ; peut-être, mais je puis dire aussi que partout on a trouvé des solutions. C'est le cas dans votre département, par exemple, grâce à l'engagement territorial de l'hôpital de Saint-Quentin et, s'agissant des urgences d'Hirson – dont les difficultés ne datent pas d'hier mais de plusieurs mois –, avec l'aide de l'hôpital de Fourmies, distant de 12 kilomètres.<br><br>Oui, il faut trouver une réponse à cette situation et assainir notre système de santé. Ces actions y contribuent. Parallèlement, nous continuons à bâtir de bonnes conditions de travail pour les praticiens à l'hôpital. Mon objectif, en effet, est de garder les bons professionnels et de faire revenir ceux qui sont partis. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Louis Bricout.<br><br><strong>M. Jean-Louis Bricout. </strong>Je vous remercie de votre réponse, monsieur le ministre. La santé de nos concitoyens doit passer avant tout. Engagez-vous dans de nouvelles concertations. Des propositions transpartisanes pour la régulation sont sur la table : autorisez les débats. Je vous ai aussi proposé, pour répondre aux besoins des territoires, d'expérimenter les écoles normales de la santé : acceptez cette proposition. <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3456", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}