{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG796", "identifiant": {"numero": "796", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "emploi et activité", "teteAnalyse": null, "analyses": {"analyse": "POLITIQUE DE L'EMPLOI"}}, "auteur": {"identite": {"acteurRef": "PA793588", "mandatRef": "PM796422"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4032", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE DE L'EMPLOI <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Pacquot.<br><br><strong>M. Nicolas Pacquot. </strong>Hier, nous avons fêté le travail <i>(Exclamations prolongées sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES)…</i><br><br><strong>M. Jean-François Coulomme.</strong> C'est la fête des travailleurs, pas la fête du travail !<br><br><strong>M. Stéphane Peu.</strong> La fête du travail, c'est Pétain !<br><br><strong>M. Nicolas Pacquot. </strong>…alors que le plein emploi est à portée de main. Depuis 2017, nous avons créé 1,7 million d'emplois, relocalisé des industries et investi massivement dans l'apprentissage.<br><br>Nous continuons à avancer au service de la France et des Français pour que le redressement de notre pays se poursuive – et ce, même si certains tapent sur des casseroles.<br><br><strong>M. Jean-François Coulomme.</strong> Le fabricant de casseroles, c’est Macron !<br><br><strong>M. Nicolas Pacquot. </strong>Plus grave : hier, des domiciles privés de parlementaires de la majorité ont été visés. Permettez-moi d'adresser tout mon soutien à mes collègues concernés ainsi qu'à leurs familles.<br><br>Plutôt que du bruit des casseroles, j'aimerais vous parler des entreprises industrielles qui les conçoivent et les fabriquent, à l'image de Cristel, fleuron industriel de mon territoire. J'ai eu le plaisir de visiter son usine vendredi dernier, avec ma collègue Aurore Bergé. Cristel rassemble une centaine de salariés au savoir-faire d'exception, tous attachés à leur entreprise et fiers d'œuvrer à l'excellence de la marque. Ses dirigeants actuels ont pris tous les risques au moment de reprendre la société, devenue entreprise à mission, leader en matière d'articles culinaires haut de gamme.<br><br>Cristel, c'est avant tout une aventure humaine, avec des dirigeants et des salariés en recherche permanente de l'excellence et d'une éthique de qualité.<br><br><strong>M. Philippe Gosselin.</strong> Jolie page de pub ! Mais quelle est la question ?<br><br><strong>M. Nicolas Pacquot. </strong>Parlons de ces hommes et de ces femmes, chefs d'entreprise et salariés. Soyons fiers de nos entreprises. Tous sont les acteurs de la compétitivité retrouvée.<br><br>Cependant, les richesses produites par le travail doivent être mieux réparties. J'aimerais donc savoir quelles sont les mesures concrètes que vous envisagez pour encourager les entreprises qui font des profits à mieux rémunérer leurs salariés. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Jean-François Coulomme.</strong> Attention, vous virez à l'extrême gauche !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Tout d'abord, nous pouvons collectivement partager votre satisfaction. Depuis 2017, l'économie française a créé 1,7 million d'emplois <i>(Applaudissements sur quelques bancs du groupe RE)</i>, ce qui a entraîné une baisse du taux de chômage, passé de 9,5 % à 7,2 %. Cela démontre que le plein emploi est atteignable, y compris si l'on parle d'un emploi de bonne qualité. En effet, les CDI, dont la part dans le total des embauches n'a cessé d'augmenter en 2022, représentent aujourd'hui la majorité des contrats de travail conclus globalement dans notre pays.<br><br>Le plein emploi doit être synonyme de bon emploi, mais aussi de partage de richesses. Vous me demandez quelles sont les intentions du Gouvernement en la matière. Elles sont au nombre de trois.<br><br>Premièrement, il faut veiller à la bonne application du projet de loi, voté en août 2022 par la majorité présidentielle, avec le renfort de tous ceux qui l'ont souhaité, et qui vise notamment à faciliter les accords d'intéressement dans les entreprises de moins de cinquante salariés ou encore à pérenniser, grâce à des mesures incitatives, la prime de partage de la valeur. Ce projet de loi est un bon texte qui permet à toutes les entreprises qui le souhaitent d'avancer dans cette direction en facilitant le partage de la valeur à leur échelle, avec une souplesse bienvenue.<br><br>Deuxièmement, nous souhaitons veiller à la bonne dynamique des négociations salariales au sein des branches. Le Smic, indexé sur l'inflation, a connu des revalorisations successives, augmentant de 6,2 % au cours de la dernière année et de 8,9 % depuis le début de l'année 2022.<br><br><strong>M. Pierre Cordier.</strong> Ce sont les entreprises qui paient, pas l'État !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>La loi d'août 2022 que j'ai évoquée prévoit l'obligation d'ouvrir des négociations salariales chaque fois qu'un minimum conventionnel devient inférieur au Smic. Je réunirai prochainement le comité de suivi des négociations salariales, précisément pour garantir la bonne application de cette mesure et l'ouverture des négociations salariales branche par branche.<br><br>Le troisième outil est l'accord national interprofessionnel (ANI) sur le partage de la valeur, signé par les trois organisations patronales et par quatre des cinq organisations syndicales représentatives. Il vise, là encore, à faciliter les dispositifs de partage de la valeur. Nous vous proposerons, dans les prochaines semaines, de le transposer de manière intégrale et fidèle. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4032", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}