{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1210", "identifiant": {"numero": "1210", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "terrorisme", "teteAnalyse": null, "analyses": {"analyse": "ATTAQUE TERRORISTE À ARRAS"}}, "auteur": {"identite": {"acteurRef": "PA722150", "mandatRef": "PM797445"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9080", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ATTAQUE TERRORISTE À ARRAS <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sacha Houlié.<br><br><strong>M. Sacha Houlié. </strong>Monsieur le ministre de l’intérieur et des outre-mer, ce vendredi 13 octobre, trois ans après le meurtre de Samuel Paty, un autre professeur est tombé sous les coups de couteau d’un terroriste islamiste. Je veux avoir une pensée pour Dominique Bernard, ses collègues, ses proches, sa famille et toute la communauté éducative. J’ai aussi une pensée pour nos amis belges et suédois, frappés à leur tour par un attentat terroriste hier soir.<br><br>En tant que président de la délégation parlementaire au renseignement, je salue le travail des services qui, comme cela vient d'être rappelé, empêchent la commission d'attentats sur notre territoire. En dépit des critiques de certains, ces services résistent et apportent toute la sécurité nécessaire à la population. <i>(Applaudissements sur les bancs du groupe RE.) </i>C’est toute l’Assemblée nationale qui doit les soutenir. S'agissant des moyens qui leur sont accordés, notamment en matière d'algorithmes pour la prévention du terrorisme, la délégation parlementaire au renseignement proposera de les élargir à la lutte contre l'ingérence. Avez-vous d'autres propositions pour qu'ils puissent agir efficacement ?<br><br>En matière d’immigration, je veux rappeler une évidence : les travailleurs n'ont pas à payer les pots cassés pour les délinquants. Notre projet est radical sur tous les aspects. Il l'est en matière de justice car il propose de régulariser ceux qui travaillent dans les métiers en tension. Il l'est en matière de fermeté pour expulser ceux qui n’ont rien à faire sur notre sol. Personne n’a de temps à perdre – certainement pas nos concitoyens.<br><br>Levée des réserves d'ordre public, double peine, retrait ou non-renouvellement des titres pour non-respect des valeurs de la République : voilà des propositions que nous faisons et que nous sommes empêchés d'adopter par la faute de certains collègues qui refusent que nous les examinions.<br><br><strong>M. Raphaël Schellenberger.</strong> Encore faudrait-il mettre le texte à l'ordre du jour ! Vous êtes gonflé !<br><br><strong>M. Sacha Houlié. </strong>Monsieur le ministre, quand pourrons-nous examiner ces dispositions ? Allez-vous accélérer le calendrier ? Allez-vous nous permettre d'examiner les moyens que certains vous réclament, notamment à droite, tout en nous refusant de le faire ? <i>(Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Raphaël Schellenberger.</strong> C'est l'esprit du socialisme !<br><br><strong>M. Thibault Bazin.</strong> C'est vous qui ne voulez pas de nos mesures !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Merci d'avoir mentionné les agents de la direction générale de la sécurité intérieure (DGSI). Méticuleusement, courageusement et parfois au mépris de leur vie, ils travaillent pour la sécurité des Français et déjouent tous les mois des attentats sur le sol national. Quand les moments sont difficiles pour toute la France, il est bon de souligner le travail exemplaire des policiers de la DGSI. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR, ainsi que sur plusieurs bancs des groupes LR, GDR-NUPES et LIOT - M. Matthias Tavel applaudit également.)</i><br><br>Merci d'évoquer aussi les moyens que nous leur donnons, grâce à la majorité parlementaire. Quant à Mme Le Pen, elle ferait mieux de voter les dispositions des textes sur le renseignement plutôt que de faire semblant de pleurer, afin de profiter des problèmes. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br>Vous avez raison, monsieur le député, de faire référence au projet de loi sur l'immigration. Veut-on, oui ou non, lever les réserves d'ordre public qui ont été posées depuis plus de quinze ans et qui empêchent l'expulsion des délinquants étrangers ?<br><br><strong>M. Grégoire de Fournas.</strong> On pédale dans la choucroute !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>La réponse est oui, et elle est dans le texte sur l'immigration. Veut-on obliger tous les étrangers qui arrivent sur le sol national à apprendre le français ? La réponse est oui, et elle est dans le projet de loi sur l'immigration. Veut-on permettre au ministre de l'intérieur et des outre-mer de retirer son titre de séjour à une personne qui ne respecte pas les valeurs de la République ?<br><br><strong>Mme Caroline Parmentier.</strong> Vous devriez démissionner !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Oui, c'est dans le texte sur l'immigration.<br><br><strong>M. Grégoire de Fournas.</strong> Ça fait six ans que vous êtes au pouvoir !<br><br><strong>M. Raphaël Schellenberger.</strong> Ils vont avoir peur !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Veut-on régler les problèmes d'immigration et d'intégration en expulsant les délinquants étrangers ? Pour ce faire, monsieur Marleix, il s'agit de ne pas se reposer sur le seul juge, mais il faut laisser le législateur prendre ses responsabilités et modifier des dispositions que vous avez vous-mêmes prises quand vous étiez au pouvoir. Monsieur Marleix, il doit y avoir des limites au manque de sens des responsabilités. Modifiez la Constitution dans trois ans si vous le souhaitez, mais donnez dès à présent aux préfets et au ministre de l'intérieur et des outre-mer les moyens de protéger les Français. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR, ainsi que sur quelques bancs du groupe LIOT.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9080", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}