{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG946", "identifiant": {"numero": "946", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "cycles et motocycles", "teteAnalyse": null, "analyses": {"analyse": "CONTRÔLE TECHNIQUE DES DEUX-ROUES MOTORISÉS"}}, "auteur": {"identite": {"acteurRef": "PA793592", "mandatRef": "PM796425"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5507", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONTRÔLE TECHNIQUE DES DEUX-ROUES MOTORISÉS <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Géraldine Grangier.<br><br><strong>Mme Géraldine Grangier. </strong>Comme le dit Bernard, de mon département, « les 3,9 millions de motards ne sont pas des idiots. On sait que, si on monte sur une moto pourrie, on le paie cash ! »<br><br>Monsieur le ministre délégué chargé des transports, le Conseil d'État vous a donné deux mois pour vous mettre en conformité avec la législation européenne adoptée en 2014 et prendre un décret d'application pour instaurer un contrôle technique obligatoire des deux-roues motorisés. Mais, s'il voulait agir en faveur d'une meilleure protection des motards, il aurait dû lire mieux les statistiques : alors qu'en dix ans, le nombre de deux-roues motorisés a augmenté de 30 %, le nombre de tués a, lui, diminué de 19 %. Seuls 0,3 % des accidents sont liés à un défaut technique, alors qu'un facteur causal lié aux infrastructures routières est mis en évidence dans près de 30 % des cas.<br><br>Monsieur le ministre délégué, pensez-vous qu'un contrôle technique payant améliorera la sécurité et les performances environnementales des motards ? Avec l'instauration des normes européennes et l'amélioration des performances environnementales des engins, non seulement les deux-roues motorisés ne sont plus responsables que de 0,5 % des émissions polluantes, mais en plus ils contribuent fortement à fluidifier le trafic. Plutôt qu'un contrôle technique inefficace sur l'accidentologie et la pollution, les motards réclament des mesures alternatives visant à améliorer la sécurité routière et la performance environnementale, comme l'autorise la directive européenne.<br><br>Ce contrôle technique est une véritable injustice dictée par quelques lobbyistes et idéologues. Laissez les motards s'occuper de l'état de leurs motos et occupez-vous de l'état des routes, monsieur le ministre délégué. Quand comptez-vous instaurer la totalité des mesures alternatives au contrôle technique ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Pierre Cordier.</strong> Il faut également contrôler les trottinettes !<br><br><strong>M. Maxime Minot.</strong> Sans oublier les rollers et les poussettes !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>L'argument invoqué par Bernard, un motard de votre circonscription, je l'ai entendu aussi lors de mes très nombreuses rencontres avec les associations représentant les motards, et il doit être légèrement nuancé : aucun automobiliste n'aurait envie de courir de danger en conduisant une voiture en mauvais état. C'est une question de bon sens.<br><br>Depuis deux ans – et singulièrement ces derniers mois –, le Gouvernement a privilégié les mesures dites alternatives à l'instauration d'un contrôle technique, estimant que la directive européenne en laissait la possibilité – quelques pays ont d'ailleurs fait ce choix, même s'ils restent minoritaires et sont finalement en train de faire évoluer leur législation.<br><br>Néanmoins, dans un État de droit comme le nôtre, c'est au juge – donc ni à vous, ni à moi – que revient la faculté d'interpréter la loi, qu'elle soit nationale ou européenne, et de juger de la légalité de l'instauration de mesures alternatives au contrôle technique. Il s'agissait de notre interprétation de la directive, mais, par deux fois, le Conseil d'État a indiqué qu'il n'en faisait pas la même lecture juridique.<br><br>Après sa décision rendue en fin d'année dernière, j'ai engagé une concertation longue et approfondie avec les associations de motards afin de répondre au plus grand nombre possible de préoccupations. Le Conseil d'État nous a donné deux mois pour agir définitivement. Je le dis sans démagogie : comme nous vivons dans un État qui respecte les règles telles qu'elles sont interprétées par les juges, nous allons devoir instaurer un contrôle technique pour les deux-roues motorisés.<br><br><strong>M. Sébastien Chenu.</strong> Vous ne servez à rien, donc !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Néanmoins, afin que la transition soit la plus progressive, mais aussi la moins pénalisante et la moins coûteuse possible, je recevrai jeudi les associations de motards pour évoquer avec eux le calendrier et les modalités de cette mesure, sans faux-semblants, sans illusion et dans un esprit de dialogue.<br><br><strong>M. Sébastien Chenu.</strong> Ça leur fera une belle jambe !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Si nous devons instaurer un contrôle technique, je souhaite que nous le fassions le plus efficacement et le plus respectueusement possible.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5507", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}