{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG890", "identifiant": {"numero": "890", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "interruption volontaire de grossesse", "teteAnalyse": null, "analyses": {"analyse": "CONSTITUTIONNALISATION DE L'IVG"}}, "auteur": {"identite": {"acteurRef": "PA795156", "mandatRef": "PM797334"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4867", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONSTITUTIONNALISATION DE L'IVG <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Fatiha Keloua Hachi.<br><br><strong>Mme Fatiha Keloua Hachi. </strong>Ma question s'adressait à Mme la Première ministre, mais je vois qu'elle est partie. Je vais donc la poser à tous les ministres encore présents au banc : où est passé le projet de loi visant à inscrire le droit à l'avortement dans la Constitution ? <i>(Applaudissements sur les bancs des groupes SOC, Écolo-NUPES et GDR-NUPES ainsi que sur plusieurs bancs du groupe LFI-NUPES.)</i> Le 24 novembre, l'Assemblée nationale a voté cette grande avancée pour le droit des femmes ; le 1er février, c'était au tour du Sénat ; enfin, le 8 mars, le Président de la République a annoncé un projet de loi constitutionnelle dans les prochains mois pour inscrire le droit à l'IVG dans la Constitution. Et puis rien !<br><br><strong>M. Christophe Bex.</strong> Comme d'habitude !<br><br><strong>Mme Fatiha Keloua Hachi. </strong>Rien dans la feuille de route des cent prochains jours dévoilée par la Première ministre le 26 avril, rien dans les discours télévisés du Président de la République qui appelait à l'apaisement. Mais nous, parlementaires féministes, n'avons pas oublié cette promesse ! Vous voulez apaiser ? Commencez par tenir vos engagements : 81 % des Françaises et des Français attendent cette inscription dans la Constitution. Le droit des femmes n'est pas un jeu ! Ce n'est pas un slogan politique et encore moins un prétexte pour faire une promesse, lâchée opportunément un 8 mars. L'enjeu est bien trop important pour la noyer dans une révision constitutionnelle fourre-tout. Nous attendons toutes et tous le texte de loi du Gouvernement. La constitutionnalisation de l'IVG doit en être le seul objet. Vous savez bien que le véhicule législatif le plus efficace pour modifier la Constitution demeure un projet de loi soumis au Parlement réuni en Congrès, et les parlementaires vous ont déjà démontré qu'ils le voteraient ! C'est désormais à votre tour de prendre vos responsabilités.<br><br><strong>M. Boris Vallaud.</strong> Absolument.<br><br><strong>Mme Fatiha Keloua Hachi. </strong>Vous semblez avoir des calendriers pour tous les sujets, qu'il s'agisse de la casse du lycée professionnel, de la stigmatisation des plus précaires ou encore de la diabolisation des étrangers. <i>(« Oh là là ! » sur plusieurs bancs du groupe RE.)</i><br><br>Dès lors, chers ministres, où en est le projet de loi pour faire entrer le droit à l'avortement dans la Constitution ? <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>La réponse va être brève car elle est dans la question. Vous avez dit, madame la députée, que le Président de la République avait annoncé le dépôt de ce projet de loi constitutionnelle dans les mois à venir, précisant qu'il s'était alors exprimé le 8 mars. Et si je compte bien : mars, avril, mai…<br><br><strong>Mme Danièle Obono.</strong> Ça fait trois mois !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Ne soyez pas impatientes, ça arrive. <i>(Applaudissements sur plusieurs bancs du groupe RE. – Protestations sur les bancs des groupes LFI-NUPES et SOC.)</i><br><br><strong>M. Christophe Bex.</strong> Quelle arrogance !<br><br><strong>Mme Anna Pic.</strong> C'est honteux !<br><br><strong>M. Inaki Echaniz.</strong> On est au Parlement, ici, pas sur CNews !<br><br><strong>M. Vincent Descoeur.</strong> Quel mépris !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4867", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}