{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1898", "identifiant": {"numero": "1898", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "chômage", "teteAnalyse": null, "analyses": {"analyse": "Réforme de l’assurance chômage"}}, "auteur": {"identite": {"acteurRef": "PA793736", "mandatRef": "PM796503"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4442", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DE L'ASSURANCE CHÔMAGE <a name=PG13></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Hadrien Clouet.<br><br><strong>M. Hadrien Clouet . </strong>Cela vient d'être annoncé : c'est la onzième fois que la Macronie modifie les règles de l'assurance chômage. <i>(Huées sur quelques bancs du groupe LFI-NUPES.)</i> Elle use pour cela de mensonges. Le dernier en date a été prononcé il y a cinq secondes : en Finlande, la durée maximale d'indemnisation est de vingt-trois mois ! Arrêtez de mentir à chaque phrase ! (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br>Cette onzième réforme est la preuve que vous n'êtes pas que des grands bourgeois cyniques, mais aussi des incompétents notoires. Cela fait dix ans que vous touchez à l'assurance chômage. Quand M. Macron a été nommé ministre de l'économie en 2014, il y avait 6 millions d'inscrits à Pôle emploi ; aujourd'hui, il y en a 200 000 de plus ! Non seulement vous mentez, mais vous avez échoué.<br><br>Cette réforme imposera une durée de huit mois minimum de cotisation pour être indemnisé. Plus aucun jeune en sortie d'études n'aura d'aide ni d'allocation. Ils enchaîneront des CDD de moins de six mois, ne percevront rien et devront survivre avec rien. Voilà votre projet. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Matthias Tavel .</strong> La honte !<br><br><strong>M. Hadrien Clouet . </strong>Quant à réduire à quinze mois la durée maximale d'indemnisation, cela signifie qu'un senior licencié ne pourra ni suivre une formation qualifiante, ni surmonter l'obstacle de discrimination à l'embauche, alors qu'il doit trimer jusqu’à 64 ans.<br><br><strong>M. Pierre Cazeneuve .</strong> Il n'est pas concerné par la réforme !<br><br><strong>M. Hadrien Clouet . </strong>Nous lui en faisons la promesse : oui, nous reviendrons sur votre réforme et rétablirons la retraite à 60 ans. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>De plus, vous dissimulez le bilan des réformes précédentes de l'assurance chômage. Des millions de salariés mis en concurrence avec des chômeurs réduits à la misère, des millions de personnes piégées dans la précarité et 30 % de chômeurs faisant état d'idées suicidaires, voilà le bilan de vos réformes de l'assurance chômage ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Tout cela pour satisfaire à des règles budgétaires européennes dont nous pouvons sortir en votant le 9 juin pour la liste de Manon Aubry. (Mêmes mouvements.) L'urgence, la seule, c'est de cesser vos radiations automatiques et d'étendre aux chômeurs le bénéfice de la médecine du travail.<br><br>Une seule question : pour qui œuvrez-vous ? Est-ce pour le plus grand nombre ou pour les plans de licenciement lancés chez Continental, Thales, Yves Rocher, Naf Naf, Minelli, Teleperformance, la BNP ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. – Mmes Emeline K /Bidi et Karine Lebon applaudissent aussi.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>M. Matthias Tavel .</strong> Répondez à la question !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités . </i>Nous travaillons tous pour la France. D'ailleurs, puisque vous avez fait allusion aux élections européennes, permettez-moi de vous rappeler que l'assurance chômage relève de la politique nationale <i>(Mme Danièle Obono s'exclame)</i> et que les élections européennes ne changeront rien en la matière. Ne nous écartons donc pas du sujet.<br><br>Vous m'avez également accusée de mentir. Personne parmi nous ne détient la vérité absolue ; par ailleurs, je n'ai pas parlé du taux d'indemnisation. <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.) </i>Les mots ont un sens, y compris celui de mensonge ! J'ai simplement cité les études concernant le retour à l'emploi, sans parler, en l'espèce, de la durée de couverture. En réponse à M. Le Gac, j'ai expliqué qu'en portant la durée d'affiliation à huit mois travaillés sur les vingt derniers mois, soit un rapport de 40 %, nous nous rapprochons de la moyenne des pays d'Europe.<br><br><strong>M. Matthias Tavel .</strong> Je croyais que ça n'avait rien à voir avec l'Europe !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Le réel enjeu consiste à ramener les Français vers le travail. Votre approche est statique, la nôtre est dynamique. <i>(Rires et exclamations sur les bancs du groupe LFI-NUPES.)</i> Notre but est d'aller vers l'emploi, comme le montrent les résultats de France Travail. (Applaudissements sur quelques bancs du groupe RE.)<br><br><strong>M. Jean-Paul Lecoq .</strong> Votre but, c'est l'alignement européen !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Pas moins de 43 % des bénéficiaires du RSA modifié par la réforme retrouvent un emploi dans les six mois qui suivent leur affiliation à France Travail. Voilà notre résultat.<br><br><strong>Mme Andrée Taurinya .</strong> C'est immonde !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>C'est cela qui nous différencie : nous voulons que les Français retrouvent un emploi et non qu'ils restent au chômage. <i>(Applaudissements sur plusieurs bancs du groupe RE. – Mme Agnès Poussier-Winsback applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4442", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}