{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG773", "identifiant": {"numero": "773", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "INFLATION DES PRIX ALIMENTAIRES"}}, "auteur": {"identite": {"acteurRef": "PA795588", "mandatRef": "PM797577"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791609", "abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791609", "abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3746", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INFLATION DES PRIX ALIMENTAIRES <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Farida Amrani.<br><br><strong>Mme Farida Amrani. </strong>En février, M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique annonçait : « Il n'y aura pas de mars rouge. Je réfute cette expression […] qui fait peur aux Français. » Résultat : au mois de mars, l'inflation des prix alimentaires a dépassé pour la première fois 15 %. C'est du jamais-vu depuis les années 1980. Hélas, la hausse des prix alimentaires affecte en premier lieu les Français les plus pauvres.<br><br><strong>M. Hubert Wulfranc.</strong> Elle a raison !<br><br><strong>Mme Farida Amrani. </strong>Dans ma circonscription, les étudiants de l'université d'Évry font la queue par centaines aux Restos du cœur. Dans les quartiers populaires de Corbeil-Essonnes, certains se privent et ne mangent qu'une seule fois par jour pour garantir un repas du soir à leurs enfants. Dans la ville de Lisses, certains retraités sont contraints de voler au supermarché pour se nourrir. Aujourd'hui, une famille de deux personnes dépense 521 euros par mois au supermarché : c'est quasiment 100 euros de plus qu'il y a un an. Le prix du riz a augmenté de 25 %, celui du beurre de 22 % et celui des steaks hachés de 33 %. Aujourd'hui, en France, plus de 8 millions de personnes ont recours à l'aide alimentaire. C'est votre bilan ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Vous le savez pertinemment, la hausse des prix dans les supermarchés est dopée par les profits de l'industrie agroalimentaire, qui sont responsables de 60 % de l'inflation ce trimestre – ils ont doublé, passant de 3 milliards à 6 milliards d'euros. Mais vous refusez de voir la réalité en face : à la mise en place des repas à 1 euro pour nos étudiants, vous préférez l'installation d'antivols sur les sachets de pâtes. Quand allez-vous maîtriser les marges et les profits des multinationales, qui gonflent les prix et alimentent la faim en France ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Quand allez-vous instaurer le blocage des prix et l'indexation des salaires, afin d'éviter que des émeutes ne surviennent en France ? (Mêmes mouvements.)<br><br><strong>Mme Rachel Keke.</strong> Très intelligent ! Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre des solidarités, de l'autonomie et des personnes handicapées. </i>La lutte contre l'inflation et ses conséquences sur nos concitoyens est au cœur des préoccupations du Gouvernement. <i>(« Ah ! » sur les bancs du groupe LFI-NUPES.)</i> Nous le savons : même si l'inflation est moins forte en France qu'ailleurs, elle frappe plus durement les ménages dotés des revenus les plus modestes, les personnes âgées ainsi que ceux qui vivent le plus loin des villes. Sur douze mois, elle a atteint 5,6 % ; c'est heureusement moins qu'ailleurs en Europe, et nous le devons notamment aux 46 milliards d'euros dépensés par l'État pour contenir la hausse des prix de l'énergie. Mais il était nécessaire d'atténuer les effets de l'inflation sur les ménages les plus modestes : c'est pourquoi le Gouvernement a agi dès l'été 2022, notamment en augmentant les minima sociaux de plus de 4 % en juillet, mesure complétée au 1er avril par une nouvelle revalorisation de 1,6 %, qui permet de rattraper le niveau de l'inflation – 5,6 % sur un an.<br><br><strong>Mme Mathilde Panot.</strong> Mais les prix alimentaires ont augmenté de 15 % !<br><br><strong>Mme Nathalie Oziol.</strong> Le compte n'y est pas !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre . </i>À cela s'ajoute une allocation exceptionnelle de solidarité distribuée aux ménages les plus modestes et dont le montant s'élève en moyenne à 160 euros, ainsi qu'un chèque énergie pouvant aller jusqu'à 200 euros par famille, versé à 11 millions de ménages pauvres ou modestes. Par ailleurs, les moyens des associations de solidarité ont été renforcés grâce au triplement des crédits de l'aide alimentaire : ils sont passés à 140 millions d'euros, ce qui nous a notamment permis de débloquer une aide de 10 millions d'euros en urgence cet automne en faveur des étudiants.<br><br><strong>M. Christophe Bex.</strong> Il faut des salaires décents !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre. </i>Sur le volet alimentaire, nous continuons, bien entendu, à aider les plus fragiles et les classes modestes. Ma collègue Olivia Grégoire a, tout à l'heure, fait référence au trimestre anti-inflation, et je signale également l'existence du programme Mieux manger pour tous, dont le déploiement est en cours : 60 millions d'euros seront dévolus aux associations d'aide humanitaire, au niveau national, ainsi que dans les territoires, pour permettre aux familles modestes et à celles issues des classes moyennes d'accéder à une alimentation saine et de qualité.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Farida Amrani.<br><br><strong>Mme Farida Amrani. </strong>Un paquet de pâtes et un steak haché coûtent 2,46 euros de plus qu'il y a un an ! Les chiffres ne mentent pas, monsieur le ministre, et j'ai entre mes mains un ticket de caisse qui le prouve, si vous voulez le voir ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3746", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}