{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG733", "identifiant": {"numero": "733", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "personnes âgées", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME EN FAVEUR DU GRAND ÂGE"}}, "auteur": {"identite": {"acteurRef": "PA721410", "mandatRef": "PM797316"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3449", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME EN FAVEUR DU GRAND ÂGE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Émilie Bonnivard.<br><br><strong>Mme Émilie Bonnivard. </strong>Monsieur le ministre de la santé, il y a urgence ! Tel est le cri que vous adressent tous les professionnels des Ehpad et des services de soin à domicile qui accompagnent les personnes âgées. Tous les voyants sont au rouge : pénurie quasi généralisée de personnel soignant, établissements en déficit en raison de l'inflation, épuisement des professionnels qui restent en poste.<br><br>Les soignants sont contraints, par manque de temps, d'effectuer leur métier pourtant profondément humain à la tâche et à la chaîne : cinq minutes pour un lavage de pieds, pas de temps pour plus d'une douche par semaine, cinq minutes pour la pose de bas de contention et pas une seconde de plus pour un temps d'échange, car il faut passer au suivant.<br><br>Ce que nous faisons vivre tant à nos aînés qu'aux professionnels qui les accompagnent, par manque de moyens, est inhumain. C'est une forme de maltraitance institutionnelle subie.<br><br>À quoi servons-nous, chers collègues, si, pendant notre mandat, nous ne sommes pas capables de mettre au cœur de nos priorités le soin des plus fragiles, de nos aînés ? Si nous ne sommes pas capables de leur permettre de vivre dans la douceur et la dignité, de les considérer avec humanité ?<br><br>Nous examinons en ce moment une proposition de la loi du groupe majoritaire « pour une société du bien vieillir », mais, monsieur le ministre, chers collègues, disons la vérité : on est complètement à côté de la plaque !<br><br><strong>M. Vincent Descoeur.</strong> Exact !<br><br><strong>M. Thibault Bazin.</strong> Elle a raison !<br><br><strong>Mme Émilie Bonnivard. </strong>On est en décalage total avec les besoins criants du terrain !<br><br><strong>M. Jean-Yves Bony.</strong> On n'est pas à la hauteur !<br><br><strong>Mme Émilie Bonnivard. </strong>Aucun des problèmes majeurs qui conduisent à cette situation intenable n'est traité : rien sur les moyens budgétaires, rien sur l'attractivité réelle des métiers du grand âge,…<br><br><strong>M. Philippe Gosselin.</strong> C'est un vrai sujet !<br><br><strong>Mme Émilie Bonnivard. </strong>…rien sur la formation.<br><br>Alors, monsieur le ministre, ma question est simple : à quand de vrais moyens et une vraie réforme en faveur du grand âge ? Il y a urgence. <i>(« Bravo ! » et applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Comme votre question porte sur le grand âge, c'est le ministre des solidarités, de l'autonomie et des personnes handicapées qui aurait dû vous répondre, mais il m'a confié la mission de le faire car il est justement en train de conclure le Conseil national de la refondation (CNR) « Bien vieillir ». <i>(Exclamations sur les bancs du groupe LR.)</i><br><br>Vous avez raison de dire que beaucoup d'établissements du domaine médico-social, qui accueillent des personnes âgées mais aussi des personnes en situation de handicap, sont dans une situation de grande détresse. Il faut le reconnaître. Il y a un problème profond d'attractivité des métiers que nous avons pris à bras-le-corps à travers le Ségur qui a permis d'augmenter les salaires,…<br><br><strong>M. Maxime Minot.</strong> Ben voyons !<br><br><strong>M. Philippe Gosselin.</strong> L'État n'a pas entièrement compensé les augmentations de salaire !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>…mais qui ne suffit pas à répondre à la détresse de soignants qui se retrouvent trop souvent en sous-effectif par rapport aux missions qui leur incombent. Dans certains Ehpad, seules deux personnes sont présentes la nuit pour s'occuper de cent résidents, effectuer les soins, assurer les changes, etc. On sait que cela contribue à la lassitude qui peut conduire à la démission et que cela aggrave également les difficultés de recrutement.<br><br>Le seul point de désaccord que j'aurais avec vous réside dans le fait que vous affirmez qu'il n'y a pas d'ambition budgétaire. Cela ne se sait peut-être pas suffisamment, mais entre 2021 et 2026, ce sont plus de 10 milliards d'euros supplémentaires qui sont consacrés chaque année à l'accompagnement du bien vieillir, notamment dans le virage domiciliaire,…<br><br><strong>Mme Marie-Noëlle Battistel.</strong> Mais ça ne suffit pas !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>…mais également dans les établissements médico-sociaux.<br><br>Lors de la législature précédente, vous avez voté la création de la cinquième branche. Nous avons alors prévu un mécanisme pour que, à compter de l'année prochaine, une part de la contribution sociale généralisée (CSG), à hauteur de 2,5 milliards, vienne abonder ces fonds, pour financer davantage de prises en charge des personnes âgées en établissement ou à domicile. L'ambition budgétaire est là. Il est d'ailleurs assez rare d'avoir défini un budget avant de déterminer dans la loi comment on va le dépenser.<br><br>La Première ministre a annoncé quelques pistes : nous prévoyons 50 000 recrutements supplémentaires dans les cinq années dans le secteur médico-social, notamment pour les personnes âgées. C'est un plan de recrutement absolument massif, mais ça ne suffit pas. C'est pourquoi il fallait la proposition de loi portant mesures pour bâtir la société du bien vieillir en France défendue par la majorité – j'en salue les auteures, Mmes Annie Vidal et Laurence Cristol, ainsi que Monique Iborra. Cette proposition de loi permettra d'améliorer la gouvernance et la prise en charge. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3449", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}