{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1061", "identifiant": {"numero": "1061", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES URBAINES"}}, "auteur": {"identite": {"acteurRef": "PA720614", "mandatRef": "PM797055"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6881", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES URBAINES <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marine Le Pen.<br><br><strong>Mme Marine Le Pen. </strong>Ma question s'adresse à Mme la Première ministre.<br><br><strong>M. Frédéric Mathieu.</strong> Et au ministre d'extrême droite !<br><br><strong>Mme Marine Le Pen. </strong>Au moment où notre pays vient d’être livré au saccage, au pillage et à une rage incendiaire insensée, je voudrais vous poser la question que se posent tous les Français : qu’avez-vous fait de la France ?<br><br>Vous qui menez la même politique que vos prédécesseurs depuis quarante ans, qu’avez-vous fait de notre pays, en y implantant des zones de non-droit que vous avez laissé se communautariser et se criminaliser ?<br><br><strong>M. Davy Rimane.</strong> Allez, c'est reparti !<br><br><strong>Mme Sandrine Rousseau.</strong> Allez, encore les immigrés ! Les étrangers, c'est plus facile !<br><br><strong>Mme Marine Le Pen. </strong>Qu’avez-vous fait lorsque vous avez laissé prospérer l'ignorance de notre culture, l'hostilité à l'égard de l’autorité légale de l’État, l’irrespect envers nos lois et la haine de notre peuple ?<br><br><strong>Mme Sandrine Rousseau.</strong> Ne vous y croyez pas, ce n'est pas encore fait !<br><br><strong>Mme Marine Le Pen. </strong>Qu’avez-vous fait pour que notre pays, parmi les plus courtois, les plus élégants et les plus doux de la terre, se transforme en un enfer où se consument, avec les bâtiments publics qui brûlent, toute foi en l’avenir ?<br><br><strong>M. Rémy Rebeyrotte.</strong> Un enfer ? Ah, la vision de la France par le Front national !<br><br><strong>M. Sylvain Maillard.</strong> La France, ce n'est pas un enfer !<br><br><strong>Mme Marine Le Pen. </strong>Ce spectacle afflige le monde entier. Notre pays, qui fut tant admiré pour son rayonnement intellectuel et sa puissance, suscite aujourd’hui la pitié, quand ce n’est pas l’ironie.<br><br><strong>Mme Nadia Hai.</strong> Restez loin du pouvoir !<br><br><strong>Mme Marine Le Pen. </strong>Vous n’avez tiré aucune leçon des émeutes de 2005, et pas davantage du Stade de France, qui laisse augurer un désastre sécuritaire pour les Jeux olympiques de 2024 – et avec lui, une nouvelle humiliation nationale.<br><br><strong>Mme Astrid Panosyan-Bouvet.</strong> Mais non !<br><br><strong>M. Rémy Rebeyrotte.</strong> Quelle démagogie !<br><br><strong>Mme Marine Le Pen. </strong>La vérité, c’est que vous n’avez voulu entendre aucun avertissement. Ce qui arrive, nous l’avions prédit malgré une grande adversité, et – je le dis avec tristesse et gravité – nous avons malheureusement eu raison.<br><br>Au moment où vous vous apprêtez à nous resservir, à coups de milliards, un énième plan « banlieues » <i>(Protestations sur les bancs des groupes RE et HOR)</i>, je vous appelle à avoir le courage de l’autocritique et l’humilité d’admettre l’échec dramatique de vos politiques.<br><br><strong>M. Stéphane Peu.</strong> Ça ne risque pas !<br><br><strong>Mme Marine Le Pen. </strong>Il faut d’abord et avant tout stopper l'immigration anarchique. Or vous êtes en train d’aggraver le problème du communautarisme, voire du séparatisme, et de le disséminer dans le moindre village. <i>(Exclamations sur les bancs du groupe RE.)</i> Il faut ensuite reprendre la main dans tous les quartiers de France, rétablir l’autorité des parents,…<br><br><strong>M. Frédéric Mathieu.</strong> Il y a pourtant un ministre d'extrême droite ! Que pensez-vous de lui, madame Le Pen ?<br><br><strong>Mme Marine Le Pen. </strong>…refaire de l’école le creuset de la République et rendre à la justice sa fermeté, sans laquelle elle restera impuissante à protéger les Français. <i>(Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br>Face au chaos sécuritaire, économique et judiciaire, allez-vous enfin admettre que le seul sursaut possible est national ? <i>(Les députés du groupe RN se lèvent et applaudissent.)</i><br><br><strong>M. Antoine Léaument.</strong> Pourquoi ils ont dix secondes de plus, les fachos ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>J'ai écouté avec beaucoup d'attention votre intervention, madame la présidente Le Pen, et j'ai cru un instant qu'elle pourrait contenir des propositions. <i>(Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe RN.)</i> Mais jusqu'au bout, vous démontrez une fois de plus la seule chose dont vous êtes capable : la caricature.<br><br><strong>Mme Laure Lavalette.</strong> Quelle honte !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Et je regrette, même si cela ne me surprend pas beaucoup, que le choix que vous faites soit celui de la division. <i>(Applaudissements sur les bancs du groupe RE. – Protestations sur les bancs du groupe RN.)</i><br><br><strong>Mme Nadia Hai.</strong> Exactement !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Quand j'entends le président de votre parti opposer les territoires ruraux et les quartiers, comme si aider les uns devait dépouiller les autres, je me dis que décidément, vous n'avez pas changé.<br><br><strong>M. Jean-Philippe Tanguy.</strong> On s'en fiche, de votre avis !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Et quand j'entends encore, à l'instant, pointer du doigt certaines parties de notre population, je me dis de nouveau que vraiment, vous n'échappez pas aux caricatures.<br><br>Alors que de nombreux maires vivent des situations difficiles <i>(Exclamations sur les bancs du groupe RN)</i>, que des commerçants et des artisans ont fait face à beaucoup de violences (« Prenez vos responsabilités ! » sur les bancs du groupe RN), ne pas jouer l'unité du pays, ce n'est pas responsable, madame Le Pen. (Applaudissements sur les bancs des groupes RE et Dem. – Mme Marine Le Pen proteste.)<br><br>Pour notre part, nous soutiendrons toujours les policiers, les gendarmes, les sapeurs-pompiers, les policiers municipaux et les élus locaux.<br><br><strong>M. Sébastien Chenu.</strong> Vous êtes des incapables !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Nous serons toujours mobilisés pour lutter contre la violence, mais nous le sommes également pour lutter contre le poison de la division. <i>(Exclamations sur les bancs du groupe RN.) </i>Quand notre république est attaquée, c'est l'unité nationale qui doit l'emporter. (Les députés du groupe RE se lèvent et applaudissent.)<br><br><strong>Mme Sandrine Rousseau.</strong> La République n'est pas attaquée !<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6881", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}