{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1128", "identifiant": {"numero": "1128", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "PLANIFICATION ÉCOLOGIQUE"}}, "auteur": {"identite": {"acteurRef": "PA795266", "mandatRef": "PM803280"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8019", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉCOLES DES ZONES RURALES <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Agnès Carel.<br><br><strong>Mme Agnès Carel. </strong>Monsieur le ministre de l’éducation nationale et de la jeunesse, l’éducation en zone rurale a été définie comme une priorité par le Président de la République. Nous sommes presque tous concernés par ce sujet. Le Gouvernement a lancé au printemps un plan national pour soutenir nos écoles rurales, qui était très attendu par les parents et les élus.<br><br>Deux chiffres sont très parlants : neuf des dix départements les plus touchés par les difficultés de lecture des jeunes sont des départements ruraux ; un établissement scolaire a deux fois moins de chances de relever du réseau d'éducation prioritaire (REP) s'il est situé en zone rurale que s'il est situé en zone urbaine. Autrement dit, les difficultés scolaires ne sont pas l'apanage des enfants des métropoles, comme je l’ai écrit en tant que rapporteure de la mission parlementaire chargée de dresser un panorama et un bilan de l’éducation prioritaire en France.<br><br>Ces écoles sont essentielles pour résorber la fracture territoriale et redynamiser nos territoires. Ne serait-il pas judicieux de les faire bénéficier des programmes de l'éducation prioritaire dans les mêmes conditions que celles des grandes villes ? Ne faut-il par revoir complètement la carte de l’éducation prioritaire afin de maintenir des moyens élevés en faveur des établissements du réseau d'éducation prioritaire renforcé (REP+) ? Pourquoi ne pas étendre les aides à tous les établissements, y compris ceux situés en zone rurale, en ajoutant aux indices de position sociale des élèves (IPS) des critères sociaux et d’éloignement, afin de garantir l'égalité des conditions d'enseignement sur tout le territoire ?<br><br>Nous pourrions lancer des assises nationales de l’éducation prioritaire pour débattre de l’avenir de tous nos établissements. Il est temps de redéfinir les critères d’aide et d’accompagnement pour inclure dans le réseau les établissements ruraux qui en ont besoin. Quelles sont les dispositions que vous entendez prendre dans ce domaine ? <i>(Applaudissements sur les bancs du groupe HOR. – M. Yannick Neuder applaudit aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Gabriel Attal,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>L'école de la République ne fait pas de tri et n'établit pas de hiérarchie. Elle fait la même promesse à tous les élèves de France, celle de bénéficier des mêmes chances <i>(M. Benjamin Lucas s'exclame)</i> pour réussir, pour voir son niveau s'élever, pour être en mesure de construire sa vie. Cela signifie effectivement que nous devons attribuer davantage de moyens à certaines écoles et à certains territoires, bien évidemment les quartiers prioritaires de la politique de la ville, mais aussi les territoires ruraux.<br><br><strong>Un député du groupe LR .</strong> Alors, faites ce qui vous est demandé !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>Nous savons en effet que les élèves de ces territoires rencontrent davantage de difficultés que les autres.<br><br>Vous avez remis un rapport très important sur l'éducation prioritaire, madame Carel, et nous avons déjà pris un certain nombre de mesures. Vous le savez, la Première ministre s'est particulièrement impliquée à ce sujet et a fait avant l'été des annonces, qui seront suivies d'effet. Elle a pris un engagement ferme et inédit : il n'y aura aucune fermeture de classe inopinée ou n'ayant pas fait l'objet d'une concertation. Nous sommes en train de fixer les modalités qui nous donneront en la matière une visibilité sur trois ans, que nous partagerons avec les élus. Nous serons ainsi capables d'examiner la situation à long terme et d'en finir avec les fermetures inopinées d'une année sur l'autre. <i>(Applaudissements sur plusieurs bancs des groupes RE et HOR.)</i><br><br>Dans la droite ligne de cette ambition, nous continuerons à augmenter les moyens pour conserver un taux d'encadrement qui est très sensiblement plus élevé que celui que nous connaissons ailleurs. Nous construirons 3 000 nouvelles places dans les internats d'excellence, qui s'ajouteront aux 8 000 places existantes.<br><br>Oui, nous continuerons à renforcer les moyens des écoles rurales, notamment celles dont les élèves souffrent le plus de l'éloignement. Nous le ferons notamment grâce au dispositif Territoires éducatifs ruraux, qui permet un accompagnement pédagogique et éducatif renforcé. Dans votre département, la Seine-Maritime, 18 150 élèves en bénéficient lors de cette rentrée. Nous continuerons à construire des dispositifs en faveur des écoles rurales. Je sais que nous y travaillerons ensemble, madame Carel. (Applaudissements sur les bancs des groupes RE, Dem et HOR.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme Agnès Carel.<br><br><strong>Mme Agnès Carel. </strong>Merci, monsieur le ministre. Vous avez déjà pris en considération de nombreux sujets <i>(Exclamations sur quelques bancs</i>), et nous vous en remercions. Nous comptons sur vous pour résorber également les fractures territoriales. (Applaudissements sur quelques bancs des groupes HOR, RE et Dem.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8019", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}