{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1643", "identifiant": {"numero": "1643", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation dans la bande de Gaza"}}, "auteur": {"identite": {"acteurRef": "PA795808", "mandatRef": "PM797694"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": "1565", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DANS LA BANDE DE GAZA <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sabrina Sebaihi.<br><br><strong>Mme Sabrina Sebaihi. </strong>Gaza meurt de faim. Des dizaines d’enfants sont déjà morts de faim dans la bande de Gaza. Des milliers d’autres sont en situation de famine extrême. Ramasser la nourriture à même le sol est devenu pour eux le dernier espoir de survie. À Gaza donc, la déshumanisation organisée par Israël ne laisse aux Palestiniens qu’un seul choix : se nourrir de détritus ou mourir de faim.<br><br>C’est dans ce contexte de famine généralisée que, le 29 février dernier, l’armée israélienne a tiré sur des civils lors d’une distribution d’aide humanitaire et a fait plus de cent morts. À Gaza, on meurt de faim…et on meurt aussi, parce qu’on a faim, dans l’indifférence la plus totale.<br><br>Monsieur le ministre de l'Europe et des affaires étrangères, nous voyons les horreurs et la bestialité de l’armée israélienne au quotidien, qu'il s'agisse de soldats se photographiant au milieu de sous-vêtements de femmes palestiniennes ou de l’incendie de denrées alimentaires en direct sur les réseaux sociaux.<br><br>Nous entendons les déclarations des ministres israéliens exprimant clairement leur objectif de colonisation de la bande de Gaza, quand ils ne se réjouissent pas de la perspective d’une épuration ethnique du peuple palestinien.<br><br>Quelles actions concrètes la France entreprend-elle pour arrêter le génocide à Gaza ? En qualité de membre permanent du Conseil de sécurité de l'ONU, la France déposera-t-elle une résolution pour exiger un cessez-le-feu immédiat ? La France va-t-elle saisir la Cour pénale internationale ? La France prévoit-elle des sanctions diplomatiques et économiques à l'encontre du gouvernement israélien ?<br><br>Pourquoi avons-nous abandonné les Palestiniens ? Les droits humains n’ont ni religion, ni couleur de peau et, si nous n’agissons pas, la France aussi aura le sang des Palestiniens sur ses mains. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’Europe.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé de l’Europe. </i>Je vous prie de bien vouloir excuser l'absence de Stéphane Séjourné, ministre de l’Europe et des affaires étrangères. <br><br>La guerre que le Hamas a déclenchée le 7 octobre dernier contre Israël, se rendant ainsi coupable du plus grand massacre antisémite du XXIe siècle, provoque au Proche-Orient une tragédie dont nous mesurons tous ici la gravité. <br><br>À quelques jours du 8 mars, l'ONU vient de confirmer l'ampleur des atteintes à caractère sexuel commises envers les femmes israéliennes. <br><br>La France est, après Israël, le pays qui compte le plus de victimes des attaques du 7 octobre. Trois Français sont toujours retenus comme otages à Gaza ; ils doivent être libérés.<br><br>Après cinq mois de guerre, vous l'avez dit, la situation humanitaire à Gaza est catastrophique. Nous l'affirmons depuis le premier jour, et nous le répétons avec davantage de force aujourd'hui, les Palestiniens n'ont pas à être les victimes des crimes du Hamas. La population civile manque de tout, notamment de nourriture. Cette situation est injustifiable. Il appartient à Israël de faire en sorte que l'aide humanitaire parvienne en quantité suffisante à la population civile ; c'est son obligation au titre du droit international. <br><br>La France agit concrètement : nous avons été les premiers à larguer directement de l'aide humanitaire sur la bande de Gaza en lien avec nos partenaires jordaniens. Nous acheminons d'importantes quantités de frêt humanitaire : des tentes, des protections hygiéniques, de la nourriture, en lien avec nos partenaires régionaux, en particulier le Qatar, les Émirats arabes unis et l'Égypte. Nous soutenons le système de santé égyptien, qui se trouve en première ligne pour la prise en charge des blessés. Nous accueillons des enfants palestiniens au sein des hôpitaux français. <br><br>Mais surtout, et c'est sans doute le plus important, nous exigeons un arrêt immédiat des combats, un cessez-le-feu durable afin de permettre la libération des otages et l'allègement de la souffrance des civils palestiniens.<br><br><strong>M. Julien Bayou.</strong> Il faut agir !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Loin des polémiques, la France agit pour la paix et pour la protection des civils. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Sabrina Sebaihi.<br><br><strong>Mme Sabrina Sebaihi. </strong>Au delà des mots, nous attendons des actes. Je vous ai posé des questions très précises auxquelles vous n'avez pas répondu. <br><br>Le largage de l'aide alimentaire est un aveu d'échec, celui de votre incapacité à faire ouvrir un couloir humanitaire destiné à assurer l'acheminement de cette aide aux Palestiniens. Je réitère ma question : qu'avez-vous prévu de faire concrètement pour mettre fin au génocide des Palestiniens ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et GDR-NUPES. – Madame Fatiha Keloua Hachi applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": "1565", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}