{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1700", "identifiant": {"numero": "1700", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "départements", "teteAnalyse": null, "analyses": {"analyse": "Charges des départements"}}, "auteur": {"identite": {"acteurRef": "PA722390", "mandatRef": "PM797214"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO834730", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834730", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": "2274", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CHARGES DES DÉPARTEMENTS <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Josiane Corneloup.<br><br><strong>Mme Josiane Corneloup. </strong>Monsieur le ministre chargé des comptes publics, dans un contexte inflationniste qui leur aura fait perdre 1,3 milliard d'euros en 2022 et en 2023, les départements, premiers acteurs de la cohérence et de la solidarité territoriales, doivent faire face à de nouveaux transferts de charges non compensés par l'État. <i>(« Eh oui ! » sur les bancs du groupe LR.)</i><br><br><strong>M. Ian Boucard.</strong> Elle a raison !<br><br><strong>Mme Josiane Corneloup. </strong>Après l'augmentation du point d'indice des fonctionnaires et les revalorisations salariales découlant du Ségur de la santé, les départements ont découvert, lors du discours de politique générale du Premier ministre, que l'allocation de solidarité spécifique (ASS) serait transférée vers le dispositif du revenu de solidarité active (RSA), sans la moindre concertation.<br><br><strong>M. Ian Boucard.</strong> Quelle honte !<br><br><strong>Mme Josiane Corneloup. </strong>En Saône-et-Loire, 1 900 personnes seraient concernées, ce qui engendrera une dépense supplémentaire de 14 millions d'euros pour le département.<br><br><strong>M. Ian Boucard.</strong> C'est pareil à Belfort !<br><br><strong>Mme Josiane Corneloup. </strong>L'afflux de mineurs non accompagnés pose de plus en plus de problèmes aux départements. Les durées d'accompagnement s'allongent et l'arrivée de jeunes filles enceintes ou déjà mères appelle une adaptation des conditions d'accueil. Toujours en Saône-et-Loire, 320 mineurs étaient accompagnés fin 2023, contre 271 un an plus tôt, ce qui a entraîné une dépense supplémentaire de 1 million d'euros, sans que le département ne bénéficie, là non plus, d'une aide compensatrice de l'État. <i>(« Eh non ! » sur les bancs du groupe LR.)</i><br><br>Alors que les budgets des départements sont très contraints par la hausse des dépenses sociales liées à l'inflation, sur laquelle ne sont pas indexées les dotations, l'État prend le risque, en poursuivant ce transfert de charges non compensé, de paralyser l'action de la majorité de ces collectivités, qui ne disposent plus d'aucun levier fiscal.<br><br><strong>M. Raphaël Schellenberger.</strong> C'est le résultat d'une décentralisation malhonnête !<br><br><strong>Mme Josiane Corneloup. </strong>Afin d'éviter cette situation, quelles sont les modalités de compensation financière à même de rétablir des relations sereines et de confiance entre l'État et les collectivités territoriales, notamment les départements, qui assument 60 % des dépenses sociales imposées par l'État ? <i>(Applaudissements sur les bancs des groupes LR et SOC.)</i><br><br><strong>M. Ian Boucard.</strong> Très bonne question !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué chargé des comptes publics. </i>Nous partageons votre constat sur la situation des départements, confrontés à une baisse rapide des droits de mutation à titre onéreux (DMTO). Toutefois, ce ne sont pas leur seule ressource…<br><br><strong>M. Jean-Luc Bourgeaux.</strong> Quelles sont les autres ? <br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>…et leur situation doit être examinée dans sa globalité. Les départements font également face à une augmentation de leurs dépenses sociales, mais le tableau d'ensemble est très hétérogène. Certains s'en sortent plutôt bien alors que d'autres sont en grande difficulté. Nous constatons une baisse de 39 % de leur épargne. Que faisons-nous face à cette situation ? <br><br><strong>M. Ian Boucard.</strong> Des transferts de charges !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Avant d'évoquer les transferts de charges – je sens votre impatience –, je veux rappeler ce que nous avons fait en matière de recettes. La réforme de la taxe d'habitation a eu pour conséquence le transfert d'une part de TVA très dynamique, soit 250 millions de plus à destination des départements. Nous avons créé un fonds de sauvegarde, doté de 106 millions, précisément pour accompagner ceux qui sont en difficulté : quatorze d'entre eux vont en bénéficier. Le fonds de péréquation des DMTO représente quant à lui 250 millions. J'ajoute que les départements ont eux-mêmes anticipé un éventuel retournement des prix de l'immobilier, à hauteur de 1 milliard. <br><br>Nous poursuivons le dialogue avec eux au sujet de leur situation financière et des conséquences des réformes engagées, notamment sur le marché du travail. Le Premier ministre a rencontré récemment François Sauvadet, président de Départements de France, pour évoquer avec lui les conséquences de la suppression, en flux, de l'ASS. <i>(Exclamations sur les bancs du groupe LR.)</i><br><br>Notre combat commun doit être de tout faire pour augmenter l'activité. En favorisant l'emploi, nous réduirons les dépenses sociales des départements. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": "2274", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}