{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1279", "identifiant": {"numero": "1279", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "jeunes", "teteAnalyse": null, "analyses": {"analyse": "Pacte social pour les quartiers populaires"}}, "auteur": {"identite": {"acteurRef": "PA795588", "mandatRef": "PM797577"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9442", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PACTE SOCIAL POUR LES QUARTIERS POPULAIRES <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Farida Amrani.<br><br><strong>Mme Farida Amrani. </strong>Le 27 juin dernier, les quartiers populaires se révoltaient après la mort, à Nanterre, du jeune Nahel, tué par un policier. Cet événement s'inscrit dans un contexte de multiplication des violences survenues pour refus d'obtempérer, favorisée par l'adoption de la loi Cazeneuve. Depuis 2017, les tirs mortels sur des véhicules ont été multipliés par cinq ! En 2022, treize personnes ont été tuées !<br><br>Dès lors, comme en 2005, le soulèvement des quartiers populaires traduit une révolte politique. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Pourtant, jeudi dernier, à la Sorbonne, vous annonciez en grande pompe des réponses 100 % répressives : sanctions à l'encontre des parents, création de centres d'encadrement par des militaires ou encore nouveaux pouvoirs accordés à la police municipale.<br><br><strong>M. Kévin Pfeffer.</strong> Ce n'est pas assez !<br><br><strong>Mme Farida Amrani. </strong>En misant sur le tout sécuritaire, plutôt que sur l'abrogation de la loi Cazeneuve, vous refusez d'entendre les revendications exprimées. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Plutôt que de pénaliser les parents et de réprimer les enfants, renforcez les services publics ! (Mêmes mouvements.) Trois d'entre eux sont toujours menacés d'effondrement : l'éducation, alors qu'il est anormal que, dans ma circonscription, des enfants de moins de 16 ans soient, chaque année, sans affectation scolaire, livrés à eux-mêmes (Mêmes mouvements) ; la santé, à l'heure où les hôpitaux tombent en ruine et où les quartiers deviennent peu à peu des déserts médicaux ; la sécurité, enfin, alors que le lien de confiance entre la police et la population est désormais rompu.<br><br>Madame la Première ministre, quand élaborerez-vous enfin avec les acteurs de terrain et les élus de proximité un pacte social ambitieux pour les quartiers populaires ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique,…<br><br><strong>M. Pierre Cordier.</strong> Et des masques !<br><br><strong>Mme la présidente. </strong>…porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Madame la députée, il y aurait beaucoup de choses à dire sur le constat que vous dressez et que je ne partage pas,…<br><br><strong>M. Jean-François Coulomme.</strong> Les Français le partagent, eux !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…notamment s'agissant de l'origine politique des émeutes urbaines que la France a connues. Vous comparez ce contexte à 2005 : je ne suis pas d'accord. S'il y a bien eu un drame initial, moins de 10 % des émeutiers ont cité la mort du jeune Nahel comme motivation de leurs actes – les enquêtes de police et de justice l'ont montré.<br><br><strong>Mme Sarah Legrain.</strong> Vous ne répondez pas à la question !<br><br><strong>M. Ugo Bernalicis.</strong> C'est à cause des jeux vidéo, peut-être ? Ah non, ce n'est pas ça ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Ne mélangeons donc pas tout. Il ne faut pas forcément voir dans les mouvements survenus dans certaines villes et quartiers populaires une révolte politique. En tout cas, ce n'est pas mon analyse.<br><br>Néanmoins, après avoir, dans un premier temps, démontré que nous étions capables de rétablir l'ordre,…<br><br><strong>M. Ugo Bernalicis.</strong> C'est faux !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>…d'arrêter les fauteurs de troubles et de punir,…<br><br><strong>Mme Sarah Legrain.</strong> Et les policiers alors ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>…la question s'est posée de savoir quelle était notre action, dans la durée, en faveur des quartiers populaires : pour éviter, d'abord, de nouvelles émeutes urbaines et pour développer, ensuite, une politique à destination des quartiers prioritaires, dans le cadre des actions du comité interministériel des villes (CIV).<br><br>Vous dites que la réponse est répressive à 100 %.<br><br><strong>M. Fabien Di Filippo.</strong> Qu'on responsabilise les parents en matière d'éducation !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Je veux bien que certains, ici, publient des vidéos sur les réseaux sociaux, mais nous devons être capables de nous parler.<br><br><strong>Mme Nathalie Oziol.</strong> Répondez à la question sans faire montre de mépris !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Qu'y a-t-il de répressif dans le fait d'ouvrir les collèges de huit heures à dix-huit heures dans les quartiers prioritaires ? En quoi la politique de testing annoncée par la Première ministre, afin de lutter contre les discriminations à l'embauche ou à l'accès aux prêts immobiliers, serait-elle répressive ?<br><br><strong>M. Ugo Bernalicis.</strong> Ce n'est pas nouveau ! C'était déjà le cas avant. Vous faites du ripolinage !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Qu'y a-t-il de répressif à lancer un programme Entrepreneuriat quartiers 2030, afin d'aider les jeunes qui ont du talent dans les quartiers à investir et à entreprendre ?<br><br><strong>M. Ugo Bernalicis.</strong> C'était déjà dans les tuyaux ! Vous n'y connaissez rien ! Donnez-lui des fiches !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Sortons des purs slogans ! Ceux qui vous écoutent ont l'impression que nous ne faisons rien pour eux, alors qu'en réalité nous agissons et que nous pourrions nous retrouver sur ces actions.<br><br>Je suis élu d'une circonscription que vous connaissez bien, madame la députée, puisqu'elle est gérée par un élu membre de La France insoumise : Grenoble. Voulez-vous que nous parlions du bilan grenoblois, depuis que ce mouvement est au pouvoir ? <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i> Il n'y a plus de rénovation urbaine, plus de programme ANRU – programme national de renouvellement urbain. On laisse les pauvres s'entasser dans les quartiers et on ne met même plus d'eau sur les places des marchés des quartiers pauvres ! Regardez plutôt ce que vous faites là où vous gagnez, avant de nous donner des leçons !<br><br><strong>M. Ugo Bernalicis.</strong> Vous verrez dans trois ans ce que nous ferons !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Farida Amrani.<br><br><strong>Mme Farida Amrani. </strong>Les jeunes des quartiers ont du talent. <i>(M. le ministre délégué opine.)</i> Or, ce que je constate sur le terrain ne correspond pas du tout à ce que vous décrivez. Je vous invite, monsieur le ministre délégué, à venir dans les quartiers populaires de ma circonscription. Chiche ! Donnons-nous rendez-vous et allons-y ensemble ! (Applaudissements sur les bancs du groupe LFI-NUPES.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9442", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}