{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1063", "identifiant": {"numero": "1063", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "Violences urbaines"}}, "auteur": {"identite": {"acteurRef": "PA795552", "mandatRef": "PM797547"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7194", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES URBAINES <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Julien Odoul.<br><br><strong>M. Julien Odoul. </strong>Madame la Première ministre, des émeutes de Vaulx-en-Velin en 1990 à l'embrasement des banlieues en 2005, tout le monde pouvait prévoir ce qui allait se passer, sauf Emmanuel Macron. Même votre ami Gérard Collomb vous avait avertis à son départ du ministère de l'intérieur : « Aujourd'hui, on vit côte à côte. Je crains que demain on vive face à face ».<br><br>Demain, c'est aujourd'hui, avec près de 24 000 feux sur la voie publique, plus de 12 000 véhicules incendiés, 2 500 bâtiments en flammes ou dégradés, plus de 700 policiers et gendarmes blessés. En Guyane, un homme innocent est mort, tué sur son balcon par une balle de 9 millimètres tirée par un émeutier qui visait les policiers. La victime s'appelait Carl Tarade et je veux lui rendre hommage. <i>(Applaudissements sur les bancs du groupe RN et sur quelques bancs du groupe LR.)</i><br><br>Alors que vous aviez promis cent jours d'apaisement, les Français ont subi cinq nuits de chaos et de terreur ! Face à l'ampleur de ce déchaînement de violence, votre gouvernement a choisi de sortir l'artillerie de carnaval et la matraque de Guignol,…<br><br><strong>M. Rémy Rebeyrotte.</strong> C'est honteux !<br><br><strong>M. Julien Odoul. </strong>…avec la rédaction d'un flyer pour les parents, la restriction des réseaux sociaux ou encore l'interdiction de la vente de mortiers d'artifice pour le 14 juillet.<br><br>Les Français en ont assez de votre déni de réalité et de votre impuissance chronique : 65 % d'entre eux demandent des sanctions contre les parents de mineurs multirécidivistes et la suspension des allocations. Qu'attendez-vous pour agir ? <br><br>Ils sont 69 % à demander la suspension de l'excuse de minorité pour les mineurs qui participent aux émeutes. Qu'attendez-vous pour agir ?<br><br>Enfin, 74 % des Français considèrent qu'il y a trop d'immigrés en France. Qu'attendez-vous pour agir ?<br><br>Madame la Première ministre, qu'attendez-vous pour écouter les Français ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Nous n'avons pas attendu pour agir <i>(Sourires et exclamations sur les bancs du groupe RN)</i>,…<br><br><strong>M. Raphaël Schellenberger.</strong> C'est un spécialiste qui vous parle !<br><br><strong>M. Sébastien Chenu.</strong> Laissez-nous agir !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…puisque 45 000 agents des forces de l'ordre ont été déployés dans toutes les villes de France. Les députés du Rassemblement national sont toujours très prompts à commenter, généraliser, calomnier et faire de la petite politique. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.) </i>C'est à cela que l'on vous reconnaît !<br><br>Vous parlez de carnaval et de Guignol au sujet des 45 000 membres des forces de sécurité intérieure <i>(Protestations sur les bancs du groupe RN)</i>, des pompiers et de toutes les personnes qui se sont déployées sur le territoire, qui ont rétabli et maintenu l'ordre dans les quartiers nuit après nuit (« C'est vous ! » sur les bancs du groupe RN), en évitant de faire des victimes collatérales.<br><br><strong>M. Julien Odoul.</strong> C'est vous !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Exprimez-vous mieux, monsieur Odoul, car je crois que tout le monde ici a compris comme moi. <br><br><strong>M. Rémy Rebeyrotte.</strong> C'est vous, monsieur Odoul ! <br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Que voulez-vous exactement ? Que nous réunissions le Parlement et que nous donnions les pleins pouvoirs à Mme Le Pen ? <i>(« Oui ! » et applaudissements sur les bancs du groupe RN.) </i>Ne rêvez pas, cela n'arrivera pas. La réaction de votre groupe montre d'ailleurs bien ce qu'il y a derrière votre question. <br><br>Quant à nous, nous cherchons l'unité de la nation et l'ordre. Nous cherchons à établir les responsabilités et à sanctionner tous ceux qui doivent l'être. <i>(Exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Pierre Cordier.</strong> Cela fait six ans que vous êtes aux affaires !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Oui, nous parlons de responsabilité parentale et nous avons raison de le faire ! <i>(« Six ans ! » sur les bancs du groupe RN.)</i> Si nous ne le faisions pas, nous passerions à côté d'un problème sociétal grave. Comment, en effet, des enfants de seulement 12 ans pouvaient-ils se balader dehors pendant les nuits d'émeute avec des briquets à la main, ou d'autres types d'armes, pour dégrader les bâtiments publics ?<br><br>Grâce à la circulaire pénale, la justice a pu être rendue de manière efficace, y compris les dimanches, avec des dizaines de comparutions immédiates et des peines de prison ferme. <i>(Exclamations sur les bancs du groupe RN.) </i>Ce message envoyé aux jeunes et aux émeutiers les a dissuadés de poursuivre leurs violences.<br><br><strong>Un député du groupe RN .</strong> Du vent !<br><br><strong>M. Sébastien Chenu.</strong> Tu parles !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Le Gouvernement se bat pour l'ordre alors que le Rassemblement national se bat pour le désordre : vous en faites votre miel, mais les Français ne sont pas dupes. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Julien Odoul.<br><br><strong>M. Julien Odoul. </strong>Quelle indigence, monsieur Véran ! De toute évidence, les Français n'attendent rien de vous aujourd'hui et n'attendront rien de vous demain. Vivement 2027 ! <i>(Applaudissements sur les bancs du groupe RN.)</i> <br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7194", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}