{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1752", "identifiant": {"numero": "1752", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "catastrophes naturelles", "teteAnalyse": null, "analyses": {"analyse": "Inondations en Touraine"}}, "auteur": {"identite": {"acteurRef": "PA719814", "mandatRef": "PM796644"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2598", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INONDATIONS EN TOURAINE <a name=PG17></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Fabienne Colboc.<br><br><strong>Mme Fabienne Colboc . </strong>J'associe à cette question mes collègues de l'Indre-et-Loire, Daniel Labaronne et Henri Alfandari, ainsi que ceux de la Vienne et de l'Indre.<br><br>Ce week-end, l'Indre-et-Loire a été frappée par des crues exceptionnelles. À Nouâtre, la Vienne a atteint un niveau historique. À l'Île-Bouchard, un Ehpad a dû être évacué, et un quartier entier à Chinon. Le sud-est du département – Montrésor, dans le bassin de l'Indrois, Courçay, dans le bassin de l'Indre, Descartes, dans le bassin de la Creuse – n'a pas été épargné. Au total, près de 40 communes ont été touchées, 562 personnes évacuées, 400 habitations endommagées – de même que des parcelles agricoles et viticoles, des commerces et des établissements touristiques, comme le camping de Marcilly-sur-Vienne.<br><br>Je tiens à rendre hommage à la solidarité citoyenne et à saluer l'engagement exemplaire des acteurs du territoire : le préfet Latron, avec qui j'étais sur le terrain, dimanche, avec Henri Alfandari, les maires, les élus, les services de secours, la gendarmerie, les associations de protection civile, comme la Croix-Rouge. Ils ont tout fait pour protéger la population. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br>Le dispositif FR-Alert a très bien fonctionné. Il a permis aux habitants d'anticiper les événements et d'évacuer les lieux lorsque cela était nécessaire. Toutefois, du fait des prévisions fluctuantes de Vigicrues, certaines réactions ont été excessives ou tardives. Les acteurs locaux, qui ont une connaissance précise du territoire, ont heureusement pu les compenser. Nous demandons d'ailleurs que les assurances examinent avec attention les situations, notamment dans les zones où les alertes ont été tardives.<br><br>Je remercie M. le ministre de l'intérieur et des outre-mer d'avoir lancé la procédure accélérée de reconnaissance de catastrophe naturelle et activé le régime des calamités agricoles.<br><br>Monsieur le ministre de la transition écologique et de la cohésion du territoire, quel sera le délai d'indemnisation des sinistrés ? Comment optimiser le service d'information Vigicrues, de manière à améliorer les prévisions ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Maxime Minot .</strong> Et des bigoudis !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires . </i>Je l'ai dit tout à l'heure à Pascal Lecamp : le dernier week-end a été marqué dans votre département, comme dans celui de la Vienne, par des crues extrêmement importantes. En Indre-et-Loire, les chiffres sont éloquents : plus de 500 personnes ont été évacuées et près de 200 agents des services publics, au sens large, ont été impliqués – vous leur avez rendu hommage. Je veux saluer votre investissement au plus fort de cette crise, ainsi que celui d'Henri Alfandari.<br><br>La décrue a commencé. Il va falloir en attendre la fin pour faire une estimation précise des dégâts. J'imagine le désarroi de ceux qui ont été touchés. Le Premier ministre ayant eu l'occasion de se rendre à plusieurs reprises au cours des dernières semaines dans le Pas-de-Calais, nous savons le drame que vivent les inondés.<br><br>À très court terme, c'est-à-dire vendredi prochain ou au début de la semaine prochaine, le ministre de l'intérieur réunira la commission de reconnaissance de l'état de catastrophe naturelle. Il faut que les préfectures concernées nous transmettent la liste des communes susceptibles d'être indemnisées. L'enclenchement de la procédure sera ensuite extrêmement rapide. Le délai de paiement dépendra de plusieurs facteurs, dont la nature des dégâts et le statut des structures concernées – habitat privé ou collectivités territoriales, auquel cas la procédure est particulière. Nous sommes à votre disposition pour toute information complémentaire.<br><br>Se pose d'autre part la question de l'alerte et de notre capacité à mieux faire face à des événements appelés à se reproduire. La situation dans votre département est spectaculaire. Le niveau de certains cours d'eau a atteint 9 mètres, contre 3 en temps normal. Les records des années 1980 ont été battus ; certains niveaux historiques ont été atteints, voire dépassés. Notre ambition est de continuer à déployer Vigicrues tout en affinant la granularité et en augmentant l'intensité du dispositif. Le travail est en cours ; nous aurons l'occasion de vous le présenter bientôt dans le cadre du plan national d'adaptation au changement climatique (Pnacc). <i>(Applaudissements sur quelques bancs du groupe RE. – M. Jimmy Pahun applaudit aussi.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2598", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}