{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1397", "identifiant": {"numero": "1397", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "Avenir des salariés et du site de la verrerie Holophane aux Andelys"}}, "auteur": {"identite": {"acteurRef": "PA793632", "mandatRef": "PM796443"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO826664", "abrege": "Numérique", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826664", "abrege": "Numérique", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": "10678", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AVENIR DES SALARIÉS ET DU SITE DE LA VERRERIE HOLOPHANE AUX ANDELYS <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Timothée Houssin.<br><br><strong>M. Timothée Houssin. </strong>Ma question s'adresse à M. le ministre de l'économie et des finances mais aussi de la souveraineté industrielle…<br><br><strong>M. Charles Sitzenstuhl.</strong> Il a oublié le numérique !<br><br><strong>M. Timothée Houssin. </strong>…et concerne l'avenir des salariés et du site de la verrerie Holophane des Andelys, dont la liquidation judiciaire vient d'être prononcée.<br><br>J'ai d'abord une pensée pour les 208 salariés de cette verrerie centenaire qui viennent de perdre leur emploi et pour leurs familles. L'an dernier, la hausse de 250 % de sa facture énergétique, liée aux mauvais choix du Gouvernement en matière d'énergie, est venue achever cette entreprise déjà mise en difficulté par les changements technologiques intervenus dans son secteur et finalement placée en redressement judiciaire.<br><br>Il y a six mois, pourtant, je vous alertais déjà sur les risques de fermeture. Mais Olivia Grégoire, ministre déléguée chargée des petites et moyennes entreprises, assurait alors que nous brossions un tableau plus noir que la réalité…<br><br><strong>M. Maxime Minot.</strong> Encore une promesse non tenue !<br><br><strong>M. Timothée Houssin. </strong>…et que le Gouvernement accompagnait Holophane en vue d'une reprise viable. Cela n'a pas suffi, malgré la mobilisation des entrepreneurs et des élus locaux.<br><br>La fermeture de cette entreprise a pour conséquence une nouvelle perte de savoir-faire et de compétitivité pour la France alors que notre pays a enregistré, en 2022, le pire déficit commercial de son histoire. Elle est surtout un cataclysme à l'échelle locale : « Si Holophane ferme, il n'y a plus de raison de rester aux Andelys », a déclaré un salarié dans la presse.<br><br>Les emplois indirects et les retombées économiques de cette industrie, dont bénéficient les entreprises et commerces du territoire, sont indispensables. Tout doit donc être mis en œuvre pour que les 40 000 mètres carrés du site accueillent une nouvelle activité de production propice au tissu local.<br><br>En février, Bruno Le Maire déclarait qu'aucun salarié d'Holophane ne serait laissé sans solution d'emploi. Quelles mesures concrètes prévoyez-vous pour accompagner le reclassement de ces 208 salariés ? Quel est votre projet de réindustrialisation ? <br><br>Enfin, puisque les politiques européennes sont en partie responsables de ce désastre et que l'État français est contributeur net à hauteur de plusieurs milliards d'euros par an au budget de l'Union européenne, envisagez-vous de demander, au nom de la France, la mobilisation du Fonds européen d'ajustement à la mondialisation en faveur des travailleurs, qui peut être sollicité dès lors que plus de 200 personnes perdent leur emploi en raison de mutations économiques ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du numérique.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé du numérique. </i>Je tiens tout d'abord à excuser l'absence de Roland Lescure, ministre délégué chargé de l'industrie.<br><br>Vous avez raison : la décision du tribunal de commerce de prononcer la liquidation judiciaire d'Holophane est une mauvaise nouvelle pour le territoire et les quelque 200 collaborateurs de cette entreprise de verrerie installée de longue date dans votre département. Le ministre de l'économie et des finances, Bruno Le Maire, s'est beaucoup mobilisé. Depuis que le tribunal de commerce a rendu sa décision, il a eu des échanges sur la situation avec Frédéric Duché, maire des Andelys, dont il m'a demandé de saluer l'engagement total dans ce dossier.<br><br>Depuis que l'entreprise rencontre des difficultés, le ministère de l'économie et des finances a agi, en lui octroyant un prêt en 2022, dans l'attente d'une éventuelle reprise de l'entreprise. Cela n'aura pas suffi, tant il est vrai que la technologie centenaire qu'exploite l'entreprise ne lui permet plus tout à fait d'intervenir sur les marchés où elle est traditionnellement présente.<br><br><strong>M. Kévin Pfeffer.</strong> Et à cause de ses factures d'électricité !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Cependant, ce qu'Olivia Grégoire a dit à l'époque demeure vrai. Le ministère de l'économie et des finances, Olivia Grégoire et Bruno Le Maire, seront aux côtés de tous les collaborateurs de l'entreprise Holophane et veilleront à l'avenir du territoire en faisant en sorte que le site soit repris et qu'une solution soit trouvée pour chacun.<br><br><strong>Mme Caroline Parmentier.</strong> C'est-à-dire ?<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué. </i>Par ailleurs, je ne peux pas vous laisser dire que le Gouvernement ne s'inquiète pas de l'avenir industriel de notre pays après tout ce que nous avons fait pour mettre fin aux deux décennies d'hémorragie durant lesquelles les usines et l'emploi industriel ont quitté notre pays. C'est sous ce gouvernement et grâce à l'action de cette majorité présidentielle que l'on rouvre des usines en France et que des emplois industriels se recréent dans un pays qui n'en comptait plus. C'est à la majorité et au Président de la République que nous le devons ! (Mme Estelle Folest et Mme Danielle Brulebois applaudissent.)<br><br><strong>Mme la présidente. </strong>La parole est à M. Timothée Houssin.<br><br><strong>M. Timothée Houssin. </strong>Deux cent huit familles et tout un territoire attendaient des réponses concrètes ; ils n'en auront aucune. En matière d'industrie, Les Andelys ont besoin de nouveaux projets et la France d'une nouvelle politique ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": "10678", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}