{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1163", "identifiant": {"numero": "1163", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement supérieur", "teteAnalyse": null, "analyses": {"analyse": "ANTISÉMITISME DANS L'ENSEIGNEMENT SUPÉRIEUR"}}, "auteur": {"identite": {"acteurRef": "PA795926", "mandatRef": "PM797757"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791611", "abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791611", "abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8433", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ANTISÉMITISME DANS L'ENSEIGNEMENT SUPÉRIEUR <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Emmanuel Pellerin.<br><br><strong>M. Emmanuel Pellerin. </strong>Ma question, à laquelle j'associe notre collègue Constance Le Grip, s'adresse à Mme Sylvie Retailleau, ministre de l'enseignement supérieur, dont je souhaite appeler l'attention sur une préoccupation urgente : l'antisémitisme persistant dans l'enseignement supérieur français.<br><br>Selon une enquête récente du <i>Parisien</i>, neuf étudiants juifs sur dix déclarent avoir été victimes d'au moins un acte antisémite au cours de leurs études, que ce soit sur leur campus, en cours, ou lors de soirées étudiantes. C'est le cas de Jérémy, dont l'histoire déchirante a été révélée par Le Parisien (M. Meyer Habib s'exclame) : lors d'événements d'intégration et de tournois sportifs à Sciences Po Strasbourg, cet étudiant de 23 ans a dû subir des chants nazis, des slogans antisémites et des agressions verbales et physiques.<br><br>Toujours selon <i>Le Parisien</i>, ces actes antisémites prennent la forme de stéréotypes ou de blagues, parfois même liées à la Shoah. Ainsi la phrase « Vive la Palestine, 39-45 : le retour » a-t-elle été taguée sur un mur de l'université Paris VIII en Seine-Saint-Denis. (M. Meyer Habib s'exclame.) Ceci illustre le lien troublant, mais de plus en plus prégnant, entre l'antisémitisme et certains discours politiques d'extrême gauche…<br><br><strong>M. Maxime Minot.</strong> Eh oui ! Dites-le à ceux qui se font prendre en photo avec des antisémites !<br><br><strong>M. Emmanuel Pellerin. </strong>…qui s'insinuent dans les campus universitaires et font notamment des juifs de France des ambassadeurs de la politique du gouvernement israélien.<br><br><strong>M. Maxime Minot.</strong> Il a raison !<br><br><strong>M. Emmanuel Pellerin. </strong>L'enquête révèle également que des préjugés à l'encontre des étudiants juifs sont encore largement répandus : les juifs seraient plus riches que la moyenne pour 24 % des personnes interrogées ; ils détiendraient trop de pouvoir dans la finance et les médias pour 18 % d'entre elles, et dans la politique pour 15 %.<br><br>La culture et les réseaux sociaux ne seraient pas en reste. À titre d'illustration, l'expression « dragons célestes », issue du manga <i>One Piece</i>, est insidieusement exploitée par certains étudiants, sur les réseaux sociaux, comme une métaphore antisémite. Cette utilisation détournée d'une référence culturelle souligne l'impérieuse nécessité d'une action politique. Madame la ministre, quelles mesures… (Mme la présidente coupe le micro de l'orateur, dont le temps de parole est écoulé. – Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe LR.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l'enseignement supérieur et de la recherche.<br><br><strong>M. Meyer Habib.</strong> Je vous ai écrit, madame Retailleau : il faut exclure les antisémites à Lyon !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre de l’enseignement supérieur et de la recherche. </i>Je vous remercie pour votre question, qui me permet d'aborder un sujet grave, qui doit tous nous mobiliser : la lutte contre l'antisémitisme. Elle me donne aussi l'occasion de rappeler l'engagement total du Gouvernement pour enrayer ce fléau, qui sévit malheureusement dans les universités.<br><br>Je le dis clairement : l'antisémitisme n'a sa place nulle part et surtout pas dans l'enseignement supérieur. Il est inconcevable et inadmissible qu'un étudiant puisse être inquiété en raison de ses convictions religieuses, qu'elles soient réelles ou supposées, et ce, qu'il s'agisse d'agressions physiques ou d'autres faits, trop souvent minimisés. Vous avez parlé de blagues et d'allusions, mais il n'y a pas de petites blagues : il n'y a que des violences avérées et inadmissibles.<br><br>Pour mettre un coup d'arrêt à ces agissements, nous déployons un plan de lutte contre l'antisémitisme, le racisme et les discriminations. Concrètement, il permet de repérer ces actes ; je vous dirai comment. La première mesure consiste à accompagner concrètement les victimes, ce qui permet de libérer la parole. Il convient ensuite d'apporter des réponses, qui peuvent être de nature disciplinaire et judiciaire – les présidents d'université ont ce pouvoir.<br><br>Vous avez évoqué des tags : il importe d'agir concrètement en réparant les dégâts et en les effaçant. Pour mener à bien ce plan de lutte, les agents sont formés et sensibilisés <i>(M. Meyer Habib s'exclame),</i> et des référents en matière d'antisémitisme, de racisme et de discriminations sont déployés dans tous les établissements.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Vous ne faites rien ! Vous êtes consternants !<br><br><strong>M. Pierre Vatin.</strong> Passez à l'action !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre . </i>Nous nous efforçons de mieux identifier ces agents pour que les étudiants les repèrent. Dans cette lutte, il est important de compter sur l'engagement de tous les… <i>(Mme la présidente coupe le micro de l'oratrice, dont le temps de parole est écoulé. - Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8433", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}