{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1543", "identifiant": {"numero": "1543", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "justice", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre la corruption"}}, "auteur": {"identite": {"acteurRef": "PA608695", "mandatRef": "PM797220"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": "661", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LA CORRUPTION <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Cécile Untermaier.<br><br><strong>Mme Cécile Untermaier. </strong>Ma question s'adresse à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique. L'indice de perception de la corruption publié hier par Transparency International n'est pas bon pour la France. Il situe notre pays à la vingt-cinquième place, très loin derrière le Danemark, la Finlande ou l'Allemagne. Selon cet indice – qui est connu et largement partagé dans le monde –, nous payons le manque d'exemplarité de notre pouvoir exécutif, la fragilité de notre système judiciaire et le manque de moyens consacrés à la délinquance économique et financière.<br><br>S'agissant du premier point, l'exemplarité, convenez que les derniers signaux envoyés sont mauvais ; ils ont été aggravés par la nomination de ministres qui n'emportent pas tous la confiance <i>(Applaudissements sur les bancs du groupe SOC) </i>et par le silence opposé à la proposition réitérée de l'Observatoire de l'éthique publique de nommer un déontologue au Gouvernement, comme partout ailleurs.<br><br>S'agissant du dernier point, la délinquance économique et financière, le développement massif du narcotrafic dans l'économie nous préoccupe. Il a pour terreau une corruption sans limite – nous le savons tous. Hier, lors de sa déclaration de politique générale, le Premier ministre a affirmé que la France n'était pas n'importe quel pays et qu'elle disposait d'un héritage moral remarquable ; il a dit vouloir identifier tous les ressorts sur lesquels il est possible d'agir.<br><br>Gouverner, certes, n'est pas facile, mais l'engagement dans une politique publique de lutte contre la corruption doit être total ; celle-ci doit nous rassembler et être débattue en séance publique. Sur quels ressorts le Gouvernement entend-il agir pour combattre la corruption qui mine la démocratie et ruine la confiance des Français ? Êtes-vous partant pour engager collectivement ce combat et en débattre dans l'hémicycle ? <i>(Applaudissements sur les bancs du groupe SOC. – Mme Marie Pochon et M. Stéphane Peu applaudissent aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Pierre-Henri Dumont.</strong> C'est « L'école des fans », aujourd'hui !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Je partage entièrement votre préoccupation et nous sommes évidemment ouverts au débat.<br><br><strong>M. Maxime Minot.</strong> Est-ce que vous êtes né en 1989 ? <i>(Sourires sur les bancs du groupe LR.)</i><br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Avec le Premier ministre, le Président de la République et la majorité, nous avons l'ambition de lutter avec encore plus de fermeté contre la corruption. Le classement que vous mentionnez nous fait gagner une place. Ce n'est pas beaucoup, mais au moins la tendance est-elle positive. Nous devons continuer à nous améliorer, car je crois, comme vous, qu'un pays comme la France, le pays des droits de l'homme et de la République, doit être exemplaire en matière de lutte contre la corruption, le trafic d'influence et les conflits d'intérêts, dans le secteur public comme dans le secteur privé.<br><br>Nous disposons d'instruments efficaces. Pour le secteur public, il s'agit de la Haute Autorité pour la transparence de la vie publique (HATVP) et de l'Agence française anticorruption (AFA), dont l'action est très efficace. Toutefois, avec le garde des sceaux, nous voulons aller plus loin : le Président de la République et le Premier ministre nous ont demandé de travailler à un nouveau plan contre la corruption et nous le ferons dans les prochains mois avec l'ensemble des parlementaires. <br><br>Je rappelle, par ailleurs, que, depuis 2017, nous avons augmenté de 60 % les moyens de la justice <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem)</i> – le ministre de la justice le sait bien. Nous avons fait le maximum pour nous donner les moyens de lutter contre la corruption et être exemplaires.<br><br>S'agissant, enfin, du rapport que vous avez mentionné, je rappelle que la lutte contre la corruption ne doit pas se faire au détriment de la présomption d'innocence, un principe cardinal de notre justice et de notre droit. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Éric Dupond-Moretti, garde des sceaux, ministre de la justice.</strong> Tout a été dit ! Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Cécile Untermaier.<br><br><strong>Mme Cécile Untermaier. </strong>Vos propos sont rassurants, monsieur le ministre, et je vous en remercie. Toutefois, il serait bon d'ouvrir le débat sur la Cour de justice de la République (CJR), comme l'avait annoncé le Président de la République <i>(Applaudissements sur plusieurs bancs du groupe SOC)</i>,…<br><br><strong>M. Fabien Di Filippo.</strong> Le problème, c'est que le Président de la République change d'avis toutes les semaines !<br><br><strong>Mme Cécile Untermaier. </strong>…ainsi que sur le renouvellement de l'agrément d'Anticor, qui, d'après les magistrats eux-mêmes, est un outil utile à la justice dans la lutte contre la corruption. <i>(Applaudissements sur les bancs du groupe SOC. - Mme Marie Pochon applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": "661", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}