{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1155", "identifiant": {"numero": "1155", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "PÉNURIE D'EAU À MAYOTTE"}}, "auteur": {"identite": {"acteurRef": "PA795076", "mandatRef": "PM797289"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8426", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PÉNURIE D'EAU À MAYOTTE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sandrine Rousseau.<br><br><strong>Mme Sandrine Rousseau. </strong>Je vous propose un exercice de fiction. Imaginez les habitants de la ville de Strasbourg, soit environ 270 000 personnes, privés d’eau deux jours sur trois et imaginez que l’eau qui coule enfin du robinet est marronnasse et donne la diarrhée. Imaginez que, faute d'eau, les enfants ne vont plus à l’école et qu'il est impossible de se laver deux jours sur trois. Imaginez que, pour boire, les habitants doivent acheter des packs d’eau qui coûtent entre 6 et 10 euros, voire plus, puisqu'ils font l’objet de spéculation.<br><br>Tout cela se passe à Mayotte. Mayotte, c'est très loin, pourtant, c’est la France ! <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES.)</i> Dire qu’il s’agit d’une sécheresse exceptionnelle ne serait voir qu’une partie du problème puisque cette crise est le résultat de l’abandon de ce territoire par l'État (Mêmes mouvements) : faute d’entretien, 40 % de l'eau distribuée est perdue à cause de fuites dans le réseau ; aucune politique de traitement des déchets, ni de lutte contre la pollution ; aucune démarche d’association des populations locales pour trouver une solution ; aucune anticipation grâce à la recherche.<br><br>La situation n’est pas nouvelle : 29 % des résidences à Mayotte n’ont pas accès à l’eau potable, contre moins de 1 % dans l’Hexagone. Sans eau, tout est menacé.<br><br><strong>Mme Nathalie Oziol.</strong> Une honte !<br><br><strong>Mme Sandrine Rousseau. </strong>Les propositions de M. le ministre délégué chargé des outre-mer – 35 millions d’investissement d’urgence, soit un dixième du coût de l’autoroute A69 ; quelques bouteilles d’eau et 350 millions d'investissement on ne sait pas quand – sont des pansements, du déni et, à la fin, de l’incompétence. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES.) </i>Nous n'accepterions pas une seconde une telle situation dans l'Hexagone, alors pourquoi l’acceptons nous à Mayotte ? Ma question est simple : pour le Gouvernement, les Mahorais sont-ils des Français comme les autres ? (Les députés des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES se lèvent et applaudissent.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Madame Rousseau, imaginez une députée qui pose une question sur un territoire – Mayotte – sans jamais s'y être rendue. <i>(Applaudissements sur les bancs du groupe RE. </i>– Très vives exclamations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.) <br><br>Votre intervention est particulièrement démagogique. Comment pouvez-vous évoquer dans ces termes les 50 000 bouteilles d'eau distribuées par l'armée française à Mayotte… <i>(Les exclamations se poursuivent sur les bancs du groupe LFI-NUPES, ainsi que sur plusieurs bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente.</strong> S'il vous plaît ! Un peu de silence !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…et les difficultés de nos compatriotes mahorais ! Nous avons défendu ici même le projet d'un texte de loi spécifique pour Mayotte, mais votre groupe politique l'a toujours combattu. <i>(Mme Andrée Taurinya proteste vivement.)</i> Face aux difficultés de nos amis mahorais, liées à l'absence de nappe phréatique, le Gouvernement fournit des efforts essentiels.<br><br><strong>M. Antoine Léaument.</strong> Il ne fournit rien du tout ! Les habitants n'ont pas d'eau !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous n'évoquez cette situation que pour servir vos intérêts politiques, sans vous être rendue sur place. <i>(Vives exclamations sur les bancs du groupe LFI-NUPES, ainsi que sur plusieurs bancs des groupes SOC, Écolo-NUPES, GDR-NUPES.)</i><br><br><strong>M. Sébastien Chenu.</strong> Incapable !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Travaillez plutôt avec nous, pour permettre à la population mahoraise d'atteindre l'autonomie en eau. Ce territoire, sans doute la plus belle terre de la République, souffre des calculs politiciens, dont vous êtes manifestement l'incarnation. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. – « C'est une honte ! » sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>Un député du groupe RN .</strong> C'est vous qui êtes au pouvoir, monsieur Darmanin !<br><br><strong>M. Antoine Léaument.</strong> Ça suffit, monsieur Darmanin, cette manière de s'adresser aux députés !<br><br><strong>M. Aurélien Saintoul.</strong> Parler comme cela à une parlementaire est inacceptable !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Sandrine Rousseau.<br><br><strong>Mme Sandrine Rousseau. </strong>Imaginez un ministre qui évoque la sécheresse sans jamais avoir compris le réchauffement climatique. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES – Mme Elsa Faucillon applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Vous ne voulez pas voir que l'un des problèmes de Mayotte est sa surpopulation. <i>(Exclamations sur les bancs des groupes RN, LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme Sandrine Rousseau.</strong> Honte à vous !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Nous avons défendu des opérations de reconduite à la frontière, la scolarisation des enfants, la construction d'un deuxième centre hospitalier local, mais vous votez contre toutes nos décisions concernant Mayotte. <i>(Applaudissements sur de nombreux bancs des groupes RE, Dem et HOR. - Mme Sandrine Rousseau, restée debout, répète « Honte à vous ! » jusqu'à la fin du propos du ministre.)</i><br><br>Alors que les Mahorais réclament la fermeté de la République, vous voudriez nous faire croire que vous êtes de leur côté ! Rendez-vous sur place dans deux ou trois mois - le ministre délégué chargé des outre-mer et moi-même nous y rendons tous les mois, vous pourrez nous accompagner. Sortez de Paris et allez à Mamoudzou ! <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Laurent Croizier.</strong> Bravo !<br><br><strong>Mme Elsa Faucillon.</strong> Honte à vous !<br><br><strong>M. Manuel Bompard.</strong> Il est inacceptable de s'adresser ainsi à une députée ! Madame la présidente, vous devez défendre notre collègue !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8426", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}