{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1383", "identifiant": {"numero": "1383", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "Décarbonation de l’industrie"}}, "auteur": {"identite": {"acteurRef": "PA794450", "mandatRef": "PM796938"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10608", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉCARBONATION DE L'INDUSTRIE <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Emmanuel Lacresse.<br><br><strong>M. Emmanuel Lacresse. </strong>Monsieur le ministre délégué chargé de l'industrie, ma question porte sur la réindustrialisation de notre pays. J'y associe M. Guillaume Kasbarian, député de la première circonscription d'Eure-et-Loir où se trouve la ville de Chartres. Vous venez d'y célébrer, la semaine dernière, en présence du Président de la République, un investissement de plus de 2 milliards d'euros d'un groupe médical international.<br><br><strong>M. Maxime Minot.</strong> Vous parlez pour ne rien dire !<br><br><strong>M. Sébastien Jumel.</strong> Ahurissant, il n'y a pas de question !<br><br><strong>M. Emmanuel Lacresse. </strong>Cela illustre le succès de notre politique d'attractivité et de soutien à l'investissement : Choose France<i>. </i>Ce résultat est le produit de la mobilisation des acteurs locaux mais aussi de la simplification administrative, de la suppression de la cotisation sur la valeur ajoutée des entreprises (CVAE) et de la fourniture d'une énergie décarbonée bon marché, celle de notre énergie nucléaire. Le régulateur a d'ailleurs récemment affirmé qu'elle pourrait être fournie à des prix contenus par l'énergéticien national. <br><br>Vous avez également lancé, hier, la Semaine de l'industrie, qui valorisera l'enseignement et les lycées professionnels. Le ministre de l'économie, des finances et de la souveraineté industrielle et numérique se trouvait quant à lui, il y a quelques jours, en Nouvelle-Calédonie, pour sécuriser la poursuite de la production de nickel, dont l'industrie automobile européenne a tant besoin.<br><br><strong>M. Sébastien Jumel.</strong> Vous pouvez répéter la question ?<br><br><strong>M. Emmanuel Lacresse. </strong>Ma question porte précisément sur la décarbonation des cinquante sites les plus émetteurs de CO2. Vous avez signé, pour chacun d'eux, une convention qui détaille la quotité d'aide qui leur sera apportée. Ma question comporte deux axes.<br><br><strong>M. Pierre Cordier.</strong> C'est quoi, la question ?<br><br><strong>M. Emmanuel Lacresse. </strong>Tout d'abord, quel sera le rythme de passage, et l'effort consenti pour accompagner la transition des sites charbonniers vers la biomasse ? Je pense ici à Saint-Avold et à la transformation du sel à Dombasle-sur-Meurthe. <br><br>Le deuxième axe de ma question porte sur l'hydrogène. Pour décarboner la chimie et la sidérurgie…<br><br><strong>M. Maxime Minot.</strong> Soporifique.<br><br><strong>M. Emmanuel Lacresse. </strong>…dans la vallée de la Moselle ou celle de la Sarre, il faudra des ressources considérables afin de produire et de transporter l'hydrogène vert. Nous attendons un effort décisif pour la recherche et les universités – comme l'université de Lorraine.<br><br>Notre industrie lourde est devant une étape décisive. Face aux doctrines de la décroissance, elle est le socle de notre prospérité. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Sébastien Jumel.</strong> Il risque d'être bien embêté pour répondre à cette question…<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>La semaine dernière nous étions à Chartres – ville chère au président de la commission des affaires économiques – avec le Président de la République, pour annoncer qu'un des plus grands groupes pharmaceutiques, Danois, choisit à nouveau la France pour investir un montant exceptionnel.<br><br>Ces bonnes nouvelles n'arrivent pas par hasard. Elles sont le résultat de six ans de travail acharné, par ce gouvernement et ceux qui l'ont précédé, pour rendre la France attractive. La réindustrialisation doit se faire partout : chez vous, en Meurthe-et-Moselle – territoire d'industrie s'il en est – mais aussi au bout du monde, en Nouvelle-Calédonie, où le développement de la voiture électrique donne de nouvelles perspectives au nickel, ce qui explique le déplacement de Bruno Le Maire.<br><br><strong>M. Patrick Hetzel.</strong> La Nouvelle-Calédonie, ce n'est pas le bout du monde non plus.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Deux écueils majeurs font obstacle à cette évolution. D'abord, nous aurons besoin de ressources énergétiques : la biomasse, l'hydrogène, l'électricité décarbonée, que vous avez mentionnés. Avec Mme la ministre de la transition énergétique, nous aurons l'occasion de vous présenter un plan, portant notamment sur l'hydrogène, qui vous est cher ainsi qu'à votre territoire.<br><br>Le deuxième défi majeur est celui de talents. L'implantation de Novo Nordisk implique un chantier de 2 000 travailleurs et la création de 500 emplois durables pour cette usine qui en occupe déjà 1 600. J'invite donc tous les parlementaires, sur l'ensemble des bancs, à s'engager pour la Semaine de l'industrie et ses 5 500 événements partout en France…<br><br><strong>M. Sébastien Jumel.</strong> La semaine de l'industrie, c'est toute l'année !<br><br><strong>M. François Ruffin.</strong> On ne vous a pas vu, ce matin, devant le siège de l'usine Sanofi de Lisieux !<br><br><strong>M. Hubert Wulfranc.</strong> Où étiez-vous lorsqu'il fallait soutenir la papeterie de Chapelle Darblay ? <br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>…qui vont donner envie aux jeunes femmes et hommes de rejoindre l'industrie. La réindustrialisation est un combat qui doit nous rassembler et concerner tout le monde. Au nom de la formation, de l'attractivité, de l'emploi et de la lutte contre la discrimination, nous devons mener nos jeunes vers l'industrie et gagner ce combat de toute une génération.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10608", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}