{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1197", "identifiant": {"numero": "1197", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "contraception", "teteAnalyse": null, "analyses": {"analyse": "IMPLANTS DE STÉRILISATION"}}, "auteur": {"identite": {"acteurRef": "PA793892", "mandatRef": "PM796590"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8747", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> IMPLANTS DE STÉRILISATION <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Stéphanie Galzy.<br><br><strong>Mme Stéphanie Galzy. </strong>Monsieur le ministre de la santé, je m'adresse à vous avec la gravité qui sied à un sujet aussi lourd, en tant que députée, mais aussi en tant que femme. Pas moins de 200 000 femmes se sont fait implanter le dispositif de stérilisation Essure en France entre 2002 et 2017, suite à un véritable emballement commercial autour de ce produit particulièrement rentable et dont la mise sur le marché a été suivie avec négligence. <br><br>Plusieurs milliers d'entre elles ont subi quelques mois après l'implantation de graves effets secondaires leur faisant vivre un véritable calvaire. Ils ont bien souvent entraîné une impossibilité de travailler et donc une perte de revenus, accompagnée du lot habituel des difficultés familiales, personnelles et sociales – des vies brisées. <br><br>Ces femmes ont longtemps été discréditées et se sont vu dénier le statut de victimes. On leur a même affirmé que leurs problèmes étaient d'ordre psychologique et psychosomatique. Des femmes qui se sentent humiliées lorsqu'on leur fait remarquer que ce n'est pas grave si elles se retrouvent mutilées, puisqu'elles souhaitaient une contraception définitive. Des femmes déconsidérées lorsque leur indemnisation dépend de leurs organes et qu'elles sont réduites à leur utilité procréative.<br><br>Dans notre belle République, une femme ménopausée n'a pas droit à la même considération qu'une femme en âge de procréer. Finalement, entre 25 000 et 30 000 femmes ont dû se résoudre à recourir à l'explantation. Cinquante d'entre elles sont décédées en 2018, dans un silence coupable.<br><br>Votre solution et l'étude dite Ables ne répondent pas aux attentes des victimes. En dépit de leurs multiples courriers, vous ne les écoutez pas. Quelles mesures prendrez-vous pour que de telles négligences ne se reproduisent pas ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>Essure est un dispositif médical implantable de stérilisation définitive et irréversible indiqué chez les femmes majeures en âge de procréer. Il n'est plus commercialisé en France depuis le 18 septembre 2017. Un comité de suivi des femmes porteuses de ce dispositif a été installé par le ministère de la santé dès octobre 2017 pour répondre aux questions qu'elles peuvent se poser, notamment lorsqu'elles présentent des symptômes pouvant être en lien avec ce dispositif. <br><br>Dans le cadre de ce comité, en lien avec l'Agence nationale de sécurité du médicament et des produits de santé – ANSM –, la Haute Autorité de santé – HAS –, le Collège national des gynécologues et obstétriciens français et les associations de patientes, un plan d'action a été élaboré pour garantir la sécurité des conditions de retrait du dispositif lorsque cela est nécessaire ainsi que l'information complète des femmes concernées. La procédure de retrait du dispositif doit être réalisée conformément au protocole établi par les gynécologues, comme le prévoit l'arrêté du 14 décembre 2018. Afin de favoriser la bonne application de la procédure, une nouvelle campagne de communication auprès de l'ensemble des professionnels de santé concernés a été lancée. <br><br>Un registre de suivi des explantations a été mis en place en avril 2023 afin d'améliorer le suivi des patientes concernées.<br><br><strong>M. Nicolas Meizonnet.</strong> Répondez à la question !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Il permet de collecter les données individuelles relatives aux antécédents médicaux ou chirurgicaux, aux effets secondaires et aux modalités d'explantation et d'assurer un suivi de l'état de santé des femmes après explantation.<br><br>Enfin, le ministère de la santé et de la prévention assurera le financement d'une étude pilotée par les Hospices civils de Lyon qui portera sur les éventuels symptômes présentés par les patientes après ablation de l'implant contraceptif Essure. Celle-ci explorera notamment des hypothèses liées au rôle de la libération de métaux potentiellement toxiques dans la symptomatologie. Elle devrait démarrer au premier trimestre 2024.<br><br>Un tel drame ne doit pas se reproduire. <i>(Exclamations sur quelques bancs du groupe RN.) </i>Indépendamment des suites de ce dossier, il nous faut être irréprochables dans la gestion de la certification des dispositifs médicaux.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Stéphanie Galzy.<br><br><strong>Mme Stéphanie Galzy. </strong>Madame la ministre déléguée, ces femmes sont présentes dans les tribunes du public. Regardez-les dans les yeux et dites-leur qu'elles sont des victimes collatérales d'un État qui refuse de prendre ses responsabilités ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8747", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}