{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1085", "identifiant": {"numero": "1085", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "police", "teteAnalyse": null, "analyses": {"analyse": "Brigade de répression de l’action violente motocycliste"}}, "auteur": {"identite": {"acteurRef": "PA795076", "mandatRef": "PM797289"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7211", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BRIGADE DE RÉPRESSION DE L'ACTION VIOLENTE MOTOCYCLISTE <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sandrine Rousseau.<br><br><strong>Mme Sandrine Rousseau. </strong>Puisqu'un orateur a évoqué tout à l'heure la ligne de CNews, et qu'à certains, la liberté de la presse ne semble pas si importante, je salue la rédaction du <i>JDD</i>, Le Journal du dimanche, actuellement en grève. (Applaudissements sur quelques bancs du groupe Écolo-NUPES et LFI-NUPES. – M. Marcellin Nadeau applaudit également. – Exclamations sur les bancs du groupe RN.)<br><br>Monsieur le ministre de l'intérieur et des outre-mer, vous avez tout à l'heure fait se lever les députés pour rendre hommage aux policiers morts en service. Je me suis levée. Maintenant, je voudrais que nous nous levions pour les victimes des actions policières :…<br><br><strong>M. Grégoire de Fournas.</strong> Certainement pas !<br><br><strong>Mme Sandrine Rousseau. </strong>…Malik Oussekine, Aïssa Ihich, Fabrice Fernandez, Zyed Benna, Bouna Traoré, Lamine Dieng, Luigi Duquenet, Rémi Fraisse, Adama Traoré, Aboubacar Fofana, Zineb Redouane, Steve Maia Caniço, Cédric Chouviat, Mohamed Gabsi, Alhoussein Camara et Nahel. <i>(Les députés du groupe LFI-NUPES, ainsi que plusieurs députés des groupes SOC, Écolo-NUPES et GDR-NUPES, se lèvent et applaudissent. - Protestations sur les bancs du groupe RN.)</i><br><br><strong>M. Pierre Cordier.</strong> On en a marre de ces coups de com' !<br><br><strong>M. Fabien Di Filippo.</strong> Instrumentalisation pitoyable !<br><br><strong>Mme Sandrine Rousseau. </strong>Vous avez préparé vos éléments de langage sur notre participation à une manifestation interdite. Que les immenses Martin Luther King, Gandhi, Mandela nous regardent. Plus près de nous, que ceux qui militèrent pour une Algérie indépendante nous écoutent, eux qui bravèrent tous les interdits pour manifester au nom de la justice. <i>(Applaudissements sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Vous appelez aux violences depuis trois semaines et vous vous étonnez !<br><br><strong>Mme Sandrine Rousseau. </strong>Laissons ces personnages à l'histoire. La Constitution garantit le droit de manifester en sécurité ; vous en faites un usage politique. Vous interdisez les manifestations écologiques et antiracistes. Les milices d'extrême droite, elles, ne déposent pas de déclaration préalable avant de manifester, mais vous les excluez de vos critiques. <i>(Applaudissements sur plusieurs bancs du groupe Écolo-NUPES et LFI-NUPES, ainsi que sur quelques bancs du groupe GDR-NUPES.)</i><br><br><strong>M. Thomas Rudigoz.</strong> On les dissout !<br><br><strong>Mme Sandrine Rousseau. </strong>Qu'y a-t-il de commun à la répression violente des gilets jaunes, à l'arrestation d'Yssoufou Traoré, aux insultes et menaces proférées contre le jeune Souleyman et aux exactions violentes commises pendant la mobilisation contre la réforme du système de retraite ?<br><br><strong>M. Rémy Rebeyrotte.</strong> La reine de l'insurrection du 13e !<br><br><strong>M. Sébastien Chenu.</strong> C'est l'heure de la bouillie vegan !<br><br><strong>Mme Sandrine Rousseau. </strong>Je vous aide : la Brav-M, brigade de répression de l'action violente motocycliste, unité à laquelle le policier qui a tiré sur Nahel a appartenu. Elle fait l'objet de plusieurs enquêtes judiciaires. Certains de ses membres viennent de la compagnie de sécurisation et d’intervention (CSI) de Seine-Saint-Denis. <i>(Mme la présidente coupe le micro de l'oratrice, dont le temps de parole est écoulé. - Applaudissements sur les bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>Un député du groupe RN .</strong> Pourquoi répondre ?<br><br><strong>M. Gérald Darmanin, ministre de l’intérieur et des outre-mer.</strong> Permettez-moi de vous corriger, madame la députée :…<br><br><strong>M. Sébastien Chenu.</strong> Elle n'y connaît rien !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…ce ne sont pas des policiers de la Brav-M qui ont tiré sur le jeune conducteur de Nanterre, mais des policiers de la DOPC, la direction de l’ordre public et de la circulation, des motards des Hauts-de-Seine.<br><br><strong>Mme Sandrine Rousseau et Mme Mathilde Panot .</strong> C'est un ancien de la Brav-M !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Dans votre démonstration, vous avez manifestement confondu certains éléments.<br><br><strong>M. Fabien Di Filippo.</strong> Mme Rousseau cède facilement aux amalgames, à cause de son sectarisme !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Par ailleurs, vous vous payez un peu de mots : il est excessif de croire que Gandhi et Mandela vous regardent. En revanche, les Français vous regardent. Je regrette que vous ayez tweeté le 7 juillet ces messages que vous avez depuis supprimés : « La police ne peut, ne doit pas tuer. Jamais. C’est un principe simple. Un principe républicain » et « Le tir, même en cas de terrorisme, ne doit pas être l’option privilégiée. Il ne peut exister que dans des cas extrêmes. » <i>(Vives exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Kévin Pfeffer.</strong> Quelle honte !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Il est dommage, madame la députée, que votre temps de parole soit écoulé ; je vous aurais volontiers demandé si les policiers doivent considérer le terrorisme comme un cas extrême.<br><br><strong>Mme Catherine Couturier.</strong> Ce n'est pas vous qui posez les questions !<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Vous gagnez du temps ! Répondez à la question !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>J'ai également lu ce tweet, que vous n'avez malheureusement pas retiré, consacré au slogan « Tout le monde déteste la police ».<br><br><strong>M. Sébastien Chenu.</strong> Pourquoi l'enlever ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous expliquez l'avoir entendu dans des cortèges divers, lors de manifestations écologistes et contre la réforme du système de retraite, après l'événement de Sainte-Soline, lors de la marche organisée pour Nahel et de celle d'hier pour Adama Traoré. Vous ajoutez qu'il s'agit d'une alerte.<br><br><strong>Mme Michèle Peyron.</strong> Incroyable !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Quand des milices ou des manifestants d'extrême droite crient que tout le monde déteste les étrangers, devons-nous y réfléchir ?<br><br><strong>M. Louis Boyard.</strong> Répondez à la question !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Non, madame, ces propos doivent être condamnés, ils sont un crime contre la pensée.<br><br><strong>Mme Sandrine Rousseau.</strong> Un crime contre la pensée !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous n'avez toujours pas non plus retiré ce tweet du 30 juin : « Et si le pillage avait à voir avec la pauvreté ? » Quelle insulte envers les pauvres, envers les classes modestes <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR. – Approbations</i> sur plusieurs bancs des groupes RN et LR), qui tous les jours travaillent, qui ont le goût de l'effort, et qui sont suffisamment éduquées pour faire une lecture sociale des événements. Ce ne sont pas Gandhi et Mandela qui vous regardent, mais vos électeurs, qui doivent se dire qu'ils se sont peut-être trompés.<br><br><strong>Mme Sandrine Rousseau.</strong> La seule question, c'est la dissolution de la Brav-M ! Sinon, je suis heureuse que vous lisiez mes tweets – Darmanin, démission !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7211", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}