{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1534", "identifiant": {"numero": "1534", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "harcèlement", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre le harcèlement scolaire"}}, "auteur": {"identite": {"acteurRef": "PA643143", "mandatRef": "PM797646"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO834724", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834724", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": "377", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LE HARCÈLEMENT SCOLAIRE <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christian Baptiste.<br><br><strong>M. Christian Baptiste. </strong>Ma question s'adresse à M. Gabriel Attal, Premier ministre et ministre de l’éducation nationale et de la jeunesse au moment des faits que je vais évoquer.<br><br>Monsieur Attal, la veille de votre nomination à Matignon, le journal <i>Mediapart</i> a révélé que l’enquête administrative annoncée dans la foulée du suicide du jeune Lucas, 13 ans, n’avait jamais eu lieu et que l'enquête menée par le parquet avait été bâclée. Interrogé fin 2023, vous n'avez jamais voulu répondre sur ce sujet. C'est la raison pour laquelle je pose de nouveau ma question devant la représentation nationale. À l’époque, l’émotion était vive et les déclarations unanimes. De Pap Ndiaye à Marlène Schiappa en passant par Clément Beaune, ces personnalités alors ministres exprimaient toutes leur sidération.<br><br>Malgré l’émotion suscitée par ce drame survenu en janvier 2023, rien n’a été fait pour savoir si le collège de Lucas aurait pu prévenir son suicide. L’enquête administrative annoncée a été enterrée et le principal de l’établissement, qui minimise les faits de harcèlement, n’a jamais été auditionné. L’homophobie latente dont était victime Lucas était omniprésente dans l’établissement depuis son arrivée. Le principal de l’établissement a-t-il tenté de préserver la réputation du collège, quitte à livrer de fausses informations ou à minimiser les agissements des élèves mis en cause ? Malheureusement, aucune mesure n'a été prise pour poursuivre les coupables.<br><br>Pourquoi l'enquête annoncée par le Gouvernement n’a-t-elle jamais été lancée ? Pourquoi avoir communiqué sur une enquête administrative qui n’a jamais existé ? <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>M. Jérôme Guedj.</strong> Eh oui !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’éducation nationale, de la jeunesse, des sports et des Jeux olympiques et paralympiques. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Aurélien Pradié.</strong> Attendez-vous à des mensonges !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre de l’éducation nationale, de la jeunesse, des sports et des Jeux olympiques et paralympiques. </i>Nous voulons une école qui ne transige jamais sur le respect de l'enfant et qui s'oppose catégoriquement au harcèlement. Pas plus qu'un enseignant un enfant ne doit avoir peur à l'école. Il doit s'y sentir bien.<br><br>Vous évoquez le cas de Lucas. Je veux rappeler aussi ceux de Lindsay et de Nicolas et avoir une pensée pour toutes les familles de victimes. <i>(Applaudissements sur plusieurs bancs du groupe RE.) </i>Depuis six ans, nous avons considérablement renforcé notre action contre le harcèlement, notamment grâce à la loi du 2 mars 2022 visant à combattre le harcèlement scolaire, déposée par Erwan Balanant et qui fait du harcèlement un délit, et grâce au programme de lutte contre le harcèlement à l’école, le programme Phare. <br><br>Le Premier ministre a souhaité mettre fin à l'ère du « pas de vague ». Avec le plan interministériel de lutte contre le harcèlement à l'école, il nous a fixé la feuille de route suivante : 100 % prévention, 100 % détection, 100 % solutions. <i>(Exclamations sur quelques bancs du groupe LR.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Il était meilleur que vous !<br><br><strong>M. Pierre Cordier.</strong> Elle touchait 400 000 euros par an à la Fédération française de tennis !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Lors de la Journée nationale de lutte contre le harcèlement scolaire, 7 millions d'élèves du CE2 à la terminale ont répondu à un questionnaire visant à déceler les situations de harcèlement et de mal-être à l'école. Dans quelques jours, la synthèse détaillée de cette démarche inédite sera rendue publique et je communiquerai une photographie claire et précise de la situation actuelle dans les écoles et les établissements, ainsi que de toutes les enquêtes en cours. (M. Loïc Prud'homme s'exclame.) Les équipes éducatives sont pleinement mobilisées et le ministère les a armées dans les départements et les académies en déployant 150 responsables de la lutte contre le harcèlement scolaire.<br><br><strong>M. Fabien Di Filippo.</strong> Quelle erreur d'avoir regroupé le ministère de l'éducation nationale et le ministère des sports !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Nous allons aussi aider les parents d'élève à mieux détecter les situations de harcèlement. Aucune situation ne doit rester sans réponse, tant pour les élèves victimes que pour les élèves auteurs <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES), </i>que nous pouvons désormais faire changer d'établissement, y compris dans le primaire. L'école de la République doit protéger et rendre heureux,…<br><br><strong>M. Jérôme Guedj.</strong> Répondez à la question !<br><br><strong>M. Francis Dubois.</strong> Le sport est la plus belle école de la vie !<i> (Sourires sur les bancs du groupe LR.)</i><br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>…il n'y aura aucune exception à ce principe. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Pierre Cordier.</strong> Elle a foutu en l'air le boulot accompli par Attal en trois mois !<br><br><strong>Mme la présidente. </strong>La parole est à M. Christian Baptiste.<br><br><strong>M. Christian Baptiste. </strong>Des effets d’annonce, mais très peu d’actes !<br><br>Par cette question, je m’associe à la peine des parents de Nicolas, un jeune Guadeloupéen qui s'est suicidé à Poissy, dans les Yvelines, après s'être plaint de harcèlement l'année précédente, ainsi qu'à celle des parents de Dinah, qui a mis fin à ses jours après avoir été harcelée au collège Émile Zola à Kingersheim. <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES et Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": "377", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}