{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1425", "identifiant": {"numero": "1425", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Enjeux du changement climatique outre-mer"}}, "auteur": {"identite": {"acteurRef": "PA643157", "mandatRef": "PM797763"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": "11001", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ENJEUX DU CHANGEMENT CLIMATIQUE OUTRE-MER <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Naillet.<br><br><strong>M. Philippe Naillet. </strong>Au moment où se déroule la COP28, je voudrais appeler votre attention, monsieur le ministre de la transition écologique et de la cohésion des territoires, sur les enjeux du changement climatique outre-mer. En mars 2023, le Giec – Groupe d’experts intergouvernemental sur l’évolution du climat – rappelait que nos territoires, plus particulièrement nos îles, s'ils sont comme toutes les régions du monde déjà affectés par le changement climatique, le seront de façon plus marquée à l'avenir : inondations lors des cyclones tropicaux et fortes pluies, élévation du niveau de la mer, sécheresses avec les conséquences auxquelles on peut s'attendre pour l’agriculture et les populations exposées aux restrictions d’eau.<br><br><strong>M. Boris Vallaud.</strong> Il a raison !<br><br><strong>M. Philippe Naillet. </strong>Ajoutons à cela la perte de la biodiversité – nos territoires représentent 80 % de la biodiversité française. À La Réunion, malgré les efforts déjà consentis, 40 % des espèces végétales sont en voie de disparition. De surcroît, dans les outre-mer, la forte littoralisation de l’habitat et des activités économiques constitue un facteur aggravant de risque.<br><br>Le changement climatique a aussi une influence sur la santé des populations ultramarines – je pense en particulier aux pathologies provoquées par les vagues de chaleur et le rayonnement solaire. Et elles sont d'autant plus vulnérables que les inégalités sociales et économiques sont plus marquées que dans l'Hexagone.<br><br>Nous sommes engagés dans une course contre la montre. La prévention des risques liés au changement climatique dans les outre-mer doit être une priorité absolue à court et moyen terme. Elle passe par une politique d'adaptation. Sous-estimer les conséquences du changement climatique pour nos populations est une position intenable. L'heure est à la responsabilité climatique alors que l’objectif d'une augmentation des températures limitée à 1,5 degré fixé par la COP15 est déjà dépassé.<br><br>Monsieur le ministre, ma question est simple et concrète : comment comptez-vous accélérer le déploiement de votre politique pour protéger nos populations face aux défis climatiques ? <i>(Applaudissements sur les bancs des groupes SOC et sur quelques bancs du groupe LFI-NUPES. – M. Frédéric Maillot applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Vous avez raison de vouloir braquer les projecteurs sur l'adaptation et non pas seulement sur ce qui se joue à la COP28 en matière de réduction des émissions de gaz à effet de serre. Quels que soient les compromis auxquels nous parviendrons à Dubaï, aucune décision ne pourra enrayer la poursuite du dérèglement climatique. Les trajectoires d'atténuation nous conduisent à une augmentation de 4 degrés en France à la fin de ce siècle, comme j'ai eu l'occasion de le dire il y a quelques mois. Le souligner, ce n'est pas renoncer à œuvrer pour accélérer la baisse de nos émissions de gaz à effet de serre, c'est sortir du déni et insister sur la nécessité de protéger nos populations.<br><br>Cet après-midi, à quinze heures trente, je prendrai part à une nouvelle réunion du comité de pilotage ministériel sur l'adaptation au changement climatique. Il s'agira de finaliser tout un pan du plan national d'adaptation au changement climatique (Pnacc) qui sera présenté en janvier. Ce plan, qui sera accompagné d'un financement complet, prendra en compte de manière globale les hausses de température déjà constatées, les diminutions des ressources en eau et les vagues de chaleur et passera en revue 256 référentiels afin d'assurer continuités et résiliences. Il pose sans tabou la question des catastrophes naturelles et de la soutenabilité du régime d'indemnisation des assurances face à la multiplication des risques auxquels nous sommes soumis.<br><br>C'est aussi dans ce sens que vont les COP territoriales en cours de déploiement. Deux ont déjà eu lieu en outre-mer. Une se tiendra dans quarante-huit heures à La Réunion et une autre au début de l'année prochaine en Guyane.<br><br>Que ce soit autour des enjeux de la baisse des émissions à la COP28, avec Agnès Pannier-Runacher, ou des questions liées à l'adaptation, avec beaucoup d'autres ministres, nous sommes mobilisés pour protéger les Français, en faisant en sorte de réduire les émissions, de préserver la biodiversité et de veiller à l'adaptation à travers un plan national. <i>(Applaudissements sur les bancs du groupe RE. – M. François Gernigon applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": "11001", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}