{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1130", "identifiant": {"numero": "1130", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "voirie", "teteAnalyse": null, "analyses": {"analyse": "PROJET D'AUTOROUTE A69"}}, "auteur": {"identite": {"acteurRef": "PA793744", "mandatRef": "PM796506"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8020", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET D'AUTOROUTE A69 <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anne Stambach-Terrenoir.<br><br><strong>Mme Anne Stambach-Terrenoir. </strong>L'écologie à la française : une écologie qui n'est pas dans le déni, mais qui évacue de force Thomas Brail, trop voyant dans l'arbre où il s'était installé, face au ministère de la transition écologique, pour dénoncer l'écocidaire autoroute A69. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>L'écologie à la française, une écologie de progrès, aussi : on peut aujourd'hui déployer un dispositif de 200 gendarmes, deux hélicoptères, des drones et un arrêté de chasse mensonger pour abattre des arbres centenaires magnifiques, réserves de biodiversité. (Applaudissements sur les bancs du groupe LFI-NUPES et Écolo-NUPES.) Tout cela au beau milieu de la nuit, devant les larmes impuissantes de ceux qui les protégeaient depuis si longtemps. Objectif : détruire vite, avant que la justice ne puisse se prononcer sur les recours déposés. C'était à Vendine, en Haute-Garonne, le 1er septembre. Thomas Brail est entré en grève de la faim, puis Olga, Bernard, Victoria et d'autres. Ils sont désormais quatorze. Rendez-vous compte ! Dans notre pays, il est tellement impossible de se faire entendre face à la destruction du vivant et à l'urgence écologique que des gens mettent leur vie dans la balance – car on a beau manifester par milliers, signer des pétitions, argumenter, on est toujours face à un mur. Que faudrait-il donc faire ?<br><br>Ce projet d'autoroute a été pensé il y a trente ans ; il est archaïque et inutile. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i> Il conduira à détruire près de 400 hectares de terres agricoles, bétonner des espèces protégées, assécher de précieuses zones humides. Tout cela pour longer la nationale existante, en espérant gagner ainsi quelques minutes ! C'est absurde : 200 scientifiques unanimes, dont deux membres du GIEC, le Groupe d’experts intergouvernemental sur l’évolution du climat, vous demandent d'arrêter ce massacre. Comment osez-vous parler de planification écologique et défendre cette aberration ? (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br>Monsieur le ministre délégué chargé des transports, quand tout sera détruit, quand la terre sera trop sèche pour abriter la vie, que direz-vous à nos enfants : qu'on ne pouvait le prédire ? Allez-vous enfin stopper ces travaux, laisser la justice se prononcer et réfléchir avec les citoyens à une solution alternative ? Allez-vous, pour une fois, préférer le vivant aux intérêts financiers de quelques-uns ? Ou bien laisserez-vous Thomas Brail et ses compagnons de lutte mourir avec les arbres que vous avez abattus ? <i>(Mmes et MM. les députés des groupes LFI-NUPES et Écolo-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>Ne vous en déplaise, nous sommes en démocratie et dans un État de droit.<br><br><strong>M. Loïc Prud'homme.</strong> Des recours ont été déposés !<br><br><strong>Un député du groupe RE .</strong> Ils ne sont pas suspensifs !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Vous avez le droit d'être contre ce projet d'autoroute, le droit de le dire et même le droit de manifester. Toutefois, des élus de toutes les sensibilités politiques, y compris différentes de celle du Gouvernement, le défendent de longue date. C'est cela, la démocratie ; c'est cela, l'État de droit. <i>(Applaudissements sur plusieurs bancs des groupes RE et HOR.) </i>Plus d'une dizaine de recours ont été formés devant la justice de ce pays : tous ont été rejetés. C'est cela, la démocratie ; c'est cela, l'État de droit. Tous les responsables politiques, quels que soient leur opinion, leur avis, devraient ensemble rappeler ces principes fondamentaux. (Exclamations sur les bancs du groupe LFI-NUPES.) Il y a eu des référés jusqu'à cet été. Le juge, librement, indépendamment, je le répète, les a tous rejetés.<br><br><strong>Mme Anne Stambach-Terrenoir.</strong> Il y a un recours !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Les possibilités de recours suspensif ont été épuisées, et tous les projets de France, une fois épuisées ces possibilités, avancent. C'est normal.<br><br><strong>Mme Danièle Obono.</strong> C'est contraire à l'écologie !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Je vous mets en garde. Les élus de votre sensibilité politique, lorsqu'ils sont responsables, lorsqu'ils me parlent, le disent : si l'on change ces règles, si l'on bafoue ces principes démocratiques essentiels, plus aucun projet, plus aucune politique publique, plus aucune décision démocratique ne sera possible. <i>(Applaudissements sur plusieurs bancs du groupe RE.) </i>Je sais aussi que vous êtes parfois plus nuancés. Nous devons rester attachés à la vérité : vous ne pouvez pas dire n'importe quoi concernant le contenu de ce projet. Oui, c'est vrai, des terrains seront défrichés, comme le demandent tous les projets ferroviaires de ce pays, mais nous couperons cinq fois moins d'arbres que nous n'en replanterons. (Exclamations sur les bancs du groupe LFI-NUPES.)<br><br><strong>Mme Anne Stambach-Terrenoir.</strong> C'est faux !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Vous m'avez remis en main propre un projet alternatif que j'ai examiné et au sujet duquel je vous ai répondu : il aurait fait couper sept fois plus d'arbres que le projet actuel ! <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Rodrigo Arenas.</strong> Vous plantez des arbustes et vous rasez des arbres ! Voilà la vérité.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Enfin, je le dis avec gravité et solennité : quelles que soient les opinions, quelle que soit la sensibilité politique de chacun, quand on est un responsable politique, on ne met pas la vie d'une personne en danger. On ne pousse personne au martyre. J'en veux énormément à ceux qui ont poussé M. Brail à l'excès. <i>(Vives exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Danièle Obono.</strong> Comment osez-vous !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Il était de notre responsabilité d'intervenir pour protéger sa santé, sa vie, et je l'assume. Le contraire aurait été de la non-assistance à personne en danger. <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations renouvelées sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8020", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}