{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG794", "identifiant": {"numero": "794", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "associations et fondations", "teteAnalyse": null, "analyses": {"analyse": "FONDS MARIANNE POUR LA RÉPUBLIQUE"}}, "auteur": {"identite": {"acteurRef": "PA795636", "mandatRef": "PM797601"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4030", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FONDS MARIANNE POUR LA RÉPUBLIQUE <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Lucas.<br><br><strong>M. Benjamin Lucas. </strong>Le 20 avril 2021, Mme Schiappa déclarait : « […] Je lance un fonds qui s'appellera le fonds Marianne […], avec 2,5 millions d'euros, on peut faire beaucoup de choses pour défendre les valeurs de la République. »<br><br>Ma première question est donc la suivante : qu'avez-vous fait des 2,5 millions et quel aura été leur impact pour défendre les valeurs de la République ? <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES et LFI-NUPES.)</i><br><br><strong>M. François Cormier-Bouligeon.</strong> Vous n'aimez pas la République !<br><br><strong>M. Benjamin Lucas. </strong>La question est légitime puisque, depuis, plusieurs médias ont révélé, au terme de neuf mois d'enquête, que ce sont vos proches qui auraient touché des dizaines de milliers d'euros. C'est moralement et juridiquement condamnable <i>(Mêmes mouvements)</i>, singulièrement au moment où tant de nos associations souffrent de sous-financement et où certaines d'entre elles sont criminalisées dans le cadre de votre loi « séparatisme ».<br><br>Ces associations fictives étaient en réalité des officines destinées à salir vos opposants politiques et à influencer les résultats des élections présidentielle et législatives. <i>(Mêmes mouvements.) </i>Là encore, démocratiquement, moralement et juridiquement, c'est condamnable.<br><br>Ma deuxième question est donc la suivante : quel a été le rôle de Mme Schiappa dans ce scandale d'État ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES et sur plusieurs bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je vous prie tout d'abord d'excuser l'absence de Mme Backès, qui a remplacé Mme Schiappa au poste de secrétaire d'État, chargée de la citoyenneté, auprès de votre serviteur. Dès qu'elle a été informée de la situation que vous évoquez, elle a été la première à saisir l'Inspection générale de l'administration, l'IGA, et le procureur de la République, lequel, comme vous le savez, a ouvert une enquête.<br><br>Si l'enquête de l'IGA devait initialement porter sur les deux associations ayant bénéficié du fonds Marianne, que vous avez évoquées, elle a été étendue, à la demande de Mme Backès, aux seize associations concernées. L'IGA remettra son rapport à la fin du mois de juin ; Mme Backès le rendra public et le présentera au Parlement.<br><br>D'ici là, ma collègue est tout à fait disponible. Je crois savoir que le Sénat a annoncé le lancement d'une commission d'enquête sur ce sujet. Le Gouvernement répondra bien sûr à cette occasion, en toute transparence, aux parlementaires. Il a d'ailleurs déjà fourni aux présidents des commissions des finances des deux chambres – notamment à M. Coquerel, s'agissant de l'Assemblée nationale – l'ensemble des documents comptables. Je m'étonne au passage que vous n'ayez pas fait référence à ces éléments qui vous ont portant été transmis il y a une quinzaine de jours.<br><br>Je veux à présent exprimer mon soutien à la ministre déléguée Marlène Schiappa…<br><br><strong>M. Pierre Cordier.</strong> Attendez quelques semaines avant de lui exprimer votre soutien !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…et vous signaler que, non, les personnes mentionnées dans la presse ne sont pas nos amis. Je ne les ai pas reçues, je n'ai jamais dîné ni déjeuné avec elles, je ne les connais pas. Par conséquent, évitez de procéder à des comparaisons ordurières.<br><br><strong>M. François Cormier-Bouligeon.</strong> Ils sont complotistes !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Par ailleurs, vous dites que ces associations ont joué un rôle, en matière de communication politique, lors de l'élection présidentielle. Or l'une d'entre elles est notamment à l'origine de nombreux tweets et vidéos visant à m'insulter personnellement. Avouez qu'on peut jouer un rôle plus utile ! Il est vrai que ces méthodes sont employées par bon nombre d'associations, parfois politisées.<br><br>Si des dysfonctionnements se sont produits – nous attendons bien sûr de connaître la décision du procureur de la République, le contenu du rapport de l'IGA qui sera rendu public, ainsi que les conclusions de la commission d'enquête parlementaire –, nous prendrons les sanctions nécessaires. En revanche, il n'y a pas eu de détournement – sur ce point, il me semble que vous faites de la politique politicienne, ce qui ne nous surprend pas. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Une députée du groupe LFI-NUPES .</strong> La grosse casserole !<br><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Lucas.<br><br><strong>M. Benjamin Lucas. </strong>Si, dans deux cents ans, des historiens voulaient dater le macronisme, ils pourraient dire : « né avant la honte ». <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES.)</i> Franchement, avec ce fonds Marianne, vous avez sali la mémoire de Samuel Paty alors que celle-ci appelle la décence et la dignité.<br><br><strong>M. Jean-René Cazeneuve.</strong> Arrêtez ! Ce n'est pas nous qui soutenons certains groupes !<br><br><strong>M. Benjamin Lucas. </strong>Vous donnez en permanence des leçons, dans l'hémicycle et à l'extérieur, concernant le respect des institutions. Or tout témoigne de votre manque d'impartialité dans la conduite des affaires de l'État <i>(Mêmes mouvements)</i>, de l'affairisme qui sévit parmi les membres du Gouvernement, du fait que vous salissez les institutions, notre démocratie et le pacte républicain. À l'heure de la crise démocratique que nous traversons, c'est criminel. (Mêmes mouvements.)<br><br><strong>M. Philippe Gosselin.</strong> Voilà qui est modéré et mesuré ! Quel équilibre !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4030", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}