{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1001", "identifiant": {"numero": "1001", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ruralité", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA794818", "mandatRef": "PM797136"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6221", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLAN FRANCE RURALITÉS <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Stéphanie Kochert.<br><br><strong>Mme Stéphanie Kochert. </strong>Madame la ministre déléguée chargée des collectivités territoriales et de la ruralité, plus de 30 % de nos concitoyens, soit 22 millions de Françaises et de Français, habitent dans un territoire rural. Confrontés à des problématiques spécifiques en matière d'accès aux soins, aux services publics et aux commerces de proximité, les habitants de la ruralité – parfois désignée comme la France périphérique – ont trop longtemps été les oubliés de nos politiques publiques, au point qu'ils ont un sentiment légitime d'abandon et de déclassement.<br><br>Depuis 2017, une politique volontariste a été menée en faveur de la ruralité par le maintien des dotations de fonctionnement après des années de baisse, par la revitalisation des centres-villes et centres-bourgs dans le cadre des programmes Action cœur de ville et Petites Villes de demain, ou encore par le désenclavement grâce à l'investissement dans les petites lignes ferroviaires, la 4G ou la fibre.<br><br>La promesse de la cohésion des territoires, qui doit permettre que l'on bénéficie des mêmes chances, que l'on naisse et grandisse en ville ou à la campagne, passe aussi par la création de maisons France Services, pour que le service public réinvestisse les territoires, qu'il soit plus proche et à visage humain.<br><br><strong>M. Sébastien Jumel.</strong> Les meilleures maisons France services, ce sont les communes !<br><br><strong>Mme Stéphanie Kochert. </strong>Je salue, à ce propos, le travail effectué par ma collègue Marie-Agnès Poussier-Winsback dans le cadre de la mission qu'elle conduit aux côtés du sénateur Bernard Delcros.<br><br>Grâce à toutes ces mesures qui font l'agenda rural et au plan France ruralités, que vous avez annoncé la semaine dernière, nous faisons de la ruralité une priorité de notre action.<br><br>Cependant, des inquiétudes demeurent sur le terrain. Certes, nous avons déployé un fonds de 90 millions d'euros sur trois ans pour développer une offre de mobilité durable, innovante et solidaire, dite du dernier kilomètre. Mais comment s'assurer que nos plus petites communes et leurs établissements publics de coopération intercommunale pourront se saisir de ce fonds pour déployer facilement des solutions alternatives de mobilité ? <i>(Applaudissements sur quelques bancs des groupes HOR et RE.)</i><br><br><strong>M. Charles Sitzenstuhl.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales et de la ruralité.<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée chargée des collectivités territoriales et de la ruralité. </i>Vous fondez vos propos sur un sentiment de relégation et d'abandon qui, dans le monde rural, est une réalité dont je conviens. C'est pourquoi, au terme de l'agenda rural, après avoir réalisé des investissements, nous avons pris la question à bras-le-corps.<br><br><strong>M. Pierre Cordier.</strong> Ça fait six ans que vous êtes aux affaires !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>Et, en effet, les ruralités sont au cœur des politiques publiques que nous menons. Vous citez trois points sur lesquels je me permets de revenir.<br><br>Tous les habitants de la ruralité peuvent désormais se rendre en moins de trente minutes dans l'une des 2 750 maisons France Services.<br><br><strong>M. Pierre Cordier.</strong> Mais combien de postes supprimés dans les services publics ?<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>La Première ministre l'a annoncé la semaine dernière : nous allons renforcer le soutien aux maires, en leur octroyant 2 500 ou 5 000 euros de plus, en moyenne, en fonction de la zone de revitalisation rurale (ZRR) concernée.<br><br>Vous avez ensuite évoqué l'ingénierie. Je tiens à souligner que les chefs de projet vont s'appuyer sur les ingénieries existantes, au point qu'elles seront de vraies partenaires : les pôles d’équilibre territorial et rural (PETR), les intercommunalités, les départements recèlent de l'ingénierie. Nous commencerons par établir un état des lieux avec les chefs de projet afin de mieux accompagner les maires dans leurs projets de village.<br><br><strong>M. Maxime Minot.</strong> Pourriez-vous, madame la présidente, demander à la Première ministre d'arrêter de vapoter ? C'est interdit par la loi Évin !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée. </i>Enfin, vous nous demandez comment faire en ce qui concerne les mobilités. La dernière gare, le dernier bus, et il reste 20 ou 30 kilomètres à parcourir – or c'est là que les 30 millions d'euros que vous avez mentionnés seront utiles. Ils le seront d'abord à l'échelle des intercommunalités qui sont, avec les régions, des autorités organisatrices des mobilités. Nous devons compter, par ailleurs, sur de nombreux acteurs comme France Ruralités, qui promeut les mobilités solidaires. Ce sont toutes ces associations, ces AOM – mairies ou, je l'ai dit, intercommunalités – qui, vraiment, vont déployer les mobilités du dernier kilomètre. <i>(Applaudissements sur plusieurs bancs des groupes RE et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6221", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}