{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1610", "identifiant": {"numero": "1610", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Crise agricole"}}, "auteur": {"identite": {"acteurRef": "PA721442", "mandatRef": "PM797253"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO834742", "abrege": "Agriculture et souveraineté alimentaire (Ministre déléguée)", "developpe": "Ministère auprès du ministre de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834742", "abrege": "Agriculture et souveraineté alimentaire (Ministre déléguée)", "developpe": "Ministère auprès du ministre de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1214", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE AGRICOLE <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christelle Petex.<br><br><strong>Mme Christelle Petex. </strong>Monsieur le ministre de l'agriculture et de la souveraineté alimentaire,…<br><br><strong>Une députée du groupe LR .</strong> Où est-il ?<br><br><strong>Mme Christelle Petex. </strong>…le soixantième Salon de l'agriculture est l'occasion de saluer le travail, le dévouement et le savoir-faire de nos agriculteurs, dans toute leur diversité, au service de notre souveraineté alimentaire. Malheureusement, il s'agit de l'unique moment de leur mise en avant, les agriculteurs étant, le reste du temps, les oubliés de notre pays.<br><br>Depuis tant d'années, ils attendent des mesures leur permettant de vivre décemment de leur travail et de nous nourrir, sans perdre de temps en paperasses ridicules, sans être dépendants des nombreuses subventions, et sans que l'on vienne dans leur ferme pour leur donner des leçons.<br><br>Les revendications légitimes de nos paysans ont été entendues, mais pas écoutées. Pour l'heure, votre projet de loi d'orientation et d'avenir agricoles ne répond aucunement aux demandes, pourtant si simples, relatives à la modernisation des outils de travail, à la suppression des normes administratives et écologiques et au juste prix des efforts des agriculteurs. Loin d'être une question de budget, ces mesures sont plutôt une question de volonté et de reconnaissance de l'agriculture française. <i>(M. Fabrice Brun s'exclame.)</i><br><br>Justement, parlons de reconnaissance. N'est-il pas de notre devoir de valoriser la richesse de l'agriculture française sous toutes ses formes et de préserver notre souveraineté alimentaire, plus que menacée ? Il est impératif que vous répondiez aux inquiétudes et aux spécificités des territoires agricoles, telles que celles de la Haute-Savoie, et que vous adoptiez une approche pragmatique, loin des considérations bureaucratiques déconnectées des réalités du terrain.<br><br>À trop prétendre aider les agriculteurs, vous creusez la fracture entre vos actions et leurs besoins réels. Stop ! Il est grand temps de prendre vos responsabilités et d'agir en faveur de cette profession ; de ces hommes et des femmes qui nous offrent le meilleur des produits de qualité française.<br><br>Je vous le demande donc : que faut-il faire pour que le projet de loi tienne compte des besoins réels de nos agriculteurs et pour que nous sauvions notre souveraineté alimentaire ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Maxime Minot.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Agnès Pannier-Runacher, ministre déléguée auprès du ministre de l'agriculture et de la souveraineté alimentaire.<br><br><strong>M. Pierre Cordier.</strong> Elle n'y connaît rien !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée. </i>Il n'aura échappé à personne que l'agriculture européenne traverse l'une de ses plus graves crises de ces dernières décennies. <i>(« La faute à qui ? » sur quelques bancs du groupe LR.) </i>Ses origines sont multiples : le covid, la guerre en Ukraine et la désorganisation des marchés par M. Poutine, l'impact croissant du dérèglement climatique. (Exclamations sur les bancs des groupes RN et LR.)<br><br><strong>Mme la présidente.</strong> S'il vous plaît !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>En conséquence, et il s'agit de la principale cause de leur colère légitime, une part significative des agriculteurs ne parviennent pas à vivre du fruit de leur travail.<br><br><strong>M. Fabien Di Filippo.</strong> Qui avez-vous soutenu en 2017 ? Nicolas Hulot et les fossoyeurs de l'agriculture !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>Au-delà de ce problème fondamental de juste rémunération, ces hommes et ces femmes, dont la mission est de nourrir la France, nous parlent de complexité administrative, ou encore de concurrence déloyale.<br><br><strong>M. Jean-Pierre Vigier.</strong> Elle n'y connaît rien !<br><br><strong>M. Fabrice Brun.</strong> Avez-vous des propositions concrètes ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>Voilà pourquoi, sous l'égide du Président de la République et du Premier ministre, nous avons élaboré un plan ambitieux, qui se décline jour après jour, afin de répondre directement et concrètement aux besoins des agriculteurs.<br><br>Des fonds d'urgence ont d'ores et déjà été débloqués en faveur de la viticulture, pour répondre à la maladie hémorragique épizootique (MHE) et pour améliorer la trésorerie des exploitations.<br><br><strong>M. Fabrice Brun.</strong> Si ça marchait, ça se saurait !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>Les premiers textes de simplification sont également déjà parus.<br><br><strong>M. Nicolas Dupont-Aignan.</strong> Zéro !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>Je ne les énumérerai pas : vous le savez, nous devons simplifier l'écurage des fossés, faciliter l'installation d'exploitations classées pour la protection de l'environnement, ou encore raccourcir le contentieux.<br><br><strong>M. Laurent Jacobelli.</strong> Pourrait-on nommer de vrais ministres ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>La question du revenu sera évidemment aussi abordée, dans le cadre de la mission parlementaire confiée à Anne-Laure Babault et Alexis Izard, afin d'améliorer le partage de la valeur en faveur des agriculteurs.<br><br>Enfin, le projet de loi d'orientation et d'avenir agricoles, que vous appelez de vos vœux, traitera la question essentielle de la transmission des installations et du renouvellement des générations. Une nouvelle fois, nous présenterons des mesures fortes pour accompagner nos agriculteurs et leur installation. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sébastien Chenu.</strong> Nullité !<br><br><strong>M. Vincent Descoeur.</strong> Et les filières ? Et l'élevage ? Ce qui compte, c'est le revenu !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Christelle Petex.<br><br><strong>Mme Christelle Petex. </strong>Le projet de loi est vide, alors agissez ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1214", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}