{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG706", "identifiant": {"numero": "706", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "MAINTIEN DE L'ORDRE"}}, "auteur": {"identite": {"acteurRef": "PA795136", "mandatRef": "PM797319"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3164", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MAINTIEN DE L'ORDRE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-François Coulomme.<br><br><strong>M. Jean-François Coulomme. </strong>Le Conseil de l'Europe, la Ligue des droits de l'homme, la Défenseure des droits, Amnesty International, le Parlement belge, et même le Financial Times : tous les observateurs du cauchemar que vous avez provoqué, madame la Première ministre, dénoncent le sinistre théâtre que vous mettez en scène sur le prétexte mensonger de faire le bonheur des Français contre leur gré.<br><br>La police roule à moto sur un manifestant à terre, matraque les crânes, gaze à bout portant une députée en écharpe. La Brav-M – brigade de répression de l'action violente motorisée – tire sur une mère de famille et lui détruit la main, tire sur un syndicaliste et lui arrache un œil, violente sexuellement des femmes dans une nasse,…<br><br><strong>M. Éric Ciotti.</strong> Scandaleux !<br><br><strong>M. Jean-François Coulomme. </strong>…dégoupille 4 000 grenades au TNT au visage de nos jeunes révoltés par votre corruption écocidaire. Qu'y aura-t-il après les comas, monsieur Darmanin ?<br><br>L'agresseur n'est pas l'arme, mais celui qui l'actionne. Vous êtes déjà allé trop loin avec notre police, que vous tenez pour votre arme de répression brutale.<br><br><strong>M. Mathieu Lefèvre.</strong> Quelle honte !<br><br><strong>M. Jean-François Coulomme. </strong>Nos policiers ne se sont pas engagés pour être les instruments du matraquage de tout un peuple qui conteste votre coup de force ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Frédéric Mathieu.</strong> Très bien !<br><br><strong>M. Jean-François Coulomme. </strong>Quant à la justice, sur injonction de son ministre, elle est sommée d'infliger une réponse pénale « rapide », se mettant ainsi au service d'interpellations et de gardes à vue arbitraires visant à dissuader, mais dont les victimes ressortent majoritairement exemptes de poursuites. <i>(M. Denis Masséglia s'exclame.)</i> Vous pénalisez nos libertés d'expression, de circulation, de manifestation, de faire grève, mais vous légalisez les réquisitions violentes, le travail forcé,…<br><br><strong>M. Jean-Philippe Tanguy.</strong> Le travail forcé ? N'importe quoi !<br><br><strong>M. Jean-François Coulomme. </strong>…et la dispersion des piquets de grève ! Qu'y aura-t-il après le cachot, monsieur Dupond-Moretti ?<br><br>Répression policière et répression judiciaire sont les deux pis de cette Macronie de réforme, arguments ultimes d'un forcené capricieux !<br><br>Quand cesserez-vous d'infliger votre sanglante recette du bonheur à tout un peuple qui n'en veut pas ? Quand cesserez-vous de faire se confronter policiers et manifestants, mettant les uns comme les autres en danger mortel ?<br><br><strong>Mme Élise Leboucher.</strong> Oui !<br><br><strong>M. Jean-François Coulomme. </strong>Quand cesserez-vous d'abîmer notre pays en dévoyant ses gardiens de la paix, ses magistrats, des institutions, sa Constitution, au profit de la clique de profiteurs qui, seule, aura joui de votre politique ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Rémy Rebeyrotte.</strong> Scandaleux !<br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Thomas Ménagé.</strong> Et des bras d'honneur !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Il y a de cela quelques années, c'était après l'attaque du Bataclan, on voulait embrasser les flics. Aujourd'hui, vous leur vomissez dessus, voilà la réalité ! <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem, ainsi que sur quelques bancs du groupe LR. – Exclamations sur les bancs du groupe LFI-NUPES)</i><br><br><strong>Mme Pascale Martin.</strong> Ce n'est pas ce qu'il a dit !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Je tiens à rappeler que M. Jean-Luc Mélenchon, votre líder máximo</i>, a été condamné définitivement pour avoir exercé des violences sur des policiers et sur un procureur de la République. Voilà la réalité, monsieur le député. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR. – Mme Sophia Chikirou s'exclame.)<br><br>Par les temps troublés que nous traversons, je vous suggère d'avoir à portée de main la Constitution et le code de procédure pénale. En lisant la Constitution, vous apprendrez que nous ne nous sommes affranchis d'aucune règle démocratique.<br><br><strong>Mme Sophia Chikirou.</strong> C'est ça !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Et dans le code de procédure pénale, vous lirez, entre autres, que les gardes à vue que vous fustigez sont en réalité une mesure coercitive prise par un officier de police judiciaire sous le contrôle d'un procureur, chaque fois qu'il y a une raison plausible…<br><br><strong>Mme Sophia Chikirou.</strong> Et abusive !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…de suspecter qu'une infraction a été commise.<br><br><strong>Mme Sophia Chikirou.</strong> Sans condamnation !<br><br><strong>Mme la présidente.</strong> Madame Chikirou, s'il vous plaît.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Ce n'est pas plus compliqué que cela. Puis la justice fait son travail. La garde à vue, c'est lorsqu'il y a des raisons plausibles. La mise en examen, c'est lorsqu'il y a des indices graves et concordants. Lors d'un renvoi devant le tribunal, il y a des charges. Et en cas de condamnation, il y a des preuves.<br><br>Si vous n'êtes pas convaincus, je vous suggère une balade à la campagne ce week-end, mais sans essence, sans cagoule, sans hache, ni cocktail Molotov. Rendez-vous est pris ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-François Coulomme.<br><br><strong>M. Jean-François Coulomme. </strong>Pas plus nos policiers que le peuple français ne veulent de votre loi scélérate. Redevenez dignes et retirez-la ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3164", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}