{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1463", "identifiant": {"numero": "1463", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Projet de loi sur l’immigration"}}, "auteur": {"identite": {"acteurRef": "PA340343", "mandatRef": "PM796275"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11395", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE LOI SUR L'IMMIGRATION <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Hervé Saulignac.<br><br><strong>M. Hervé Saulignac. </strong>Madame la Première ministre, vous nous avez fait la leçon, la semaine dernière, pour une motion de rejet adoptée avec des voix de l’extrême droite.<i> (« Oui ! » sur les bancs du groupe RE.)</i><br><br><strong>M. Damien Adam.</strong> On confirme !<br><br><strong>M. Hervé Saulignac. </strong>Vous voilà désormais en position de faire adopter le projet de loi, non seulement avec les voix de l’extrême droite, mais avec ses applaudissements. <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Jérôme Guedj.</strong> Et avec son programme !<br><br><strong>M. Hervé Saulignac. </strong>Ce ne sont pas seulement des concessions qui sont faites en ce moment à la droite la plus dure ; ce sont des compromissions, dans un jeu minable de transactions, sur fond de renoncement, qui enterrent définitivement le macronisme originel. <i>(Mêmes mouvements.)</i><br><br>L’objet même du texte vous a échappé. La question migratoire n’est plus un sujet : le seul enjeu pour vous est de trouver une majorité, et peu importe le prix à payer, puisque la préférence nationale irrigue déjà le texte qui se prépare. <i>(Mêmes mouvements. - Applaudissements sur quelques bancs du groupe RN.)</i><br><br><strong>Mme Laure Lavalette.</strong> C'est dur d'être cocu !<br><br><strong>M. Hervé Saulignac. </strong>La commission mixte paritaire qui se déroule en ce moment même ne relève plus de la fabrique de la loi. C’est le congrès des petits arrangements, la fin qui justifie les moyens. <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br>Vous redoutez qu’un échec sur ce texte ne signe la fin de votre quinquennat.<br><br><strong>M. Rémy Rebeyrotte.</strong> Nous n'avons pas de leçons à recevoir de la part d'irresponsables !<br><br><strong>M. Hervé Saulignac. </strong>Je vous le dis, une adoption serait de toute façon une victoire à la Pyrrhus.<br><br><strong>M. Sébastien Peytavie.</strong> Eh oui !<br><br><strong>M. Hervé Saulignac. </strong>Vos soupirs de soulagement seront vite étouffés par les cris de victoire d’une extrême droite triomphante. <i>(Applaudissements sur les bancs du groupe SOC. – Quelques députés du groupe RN applaudissent également.)</i><br><br><strong>Mme Laure Lavalette.</strong> On est les meilleurs !<br><br><strong>M. Hervé Saulignac. </strong>Cette séquence prend des allures de naufrage politique et parlementaire.<br><br>Chers collègues de la majorité, je m’adresse à vous avec respect et solennité pour vous dire qu’il est encore temps de faire obstacle à ce texte. Chacun d'entre vous a rendez-vous dans quelques heures avec sa conscience. <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES.) </i>Je vous dis tranquillement que votre responsabilité n’a jamais été aussi grande, que piétiner sa conscience finit par faire mal et que l’histoire retient toujours le nom des braves, jamais celui de ceux qui ont failli. (Mêmes mouvements.)<br><br><strong>M. Fabien Di Filippo.</strong> Pour une fois qu'il y a un texte un peu tranché ! Il faut voir la réalité en face !<br><br><strong>M. Hervé Saulignac. </strong>Gaullistes, humanistes, progressistes, ne renoncez pas ! Soyez à la hauteur de l’histoire qui s’écrit à cette heure : repoussez ce texte ! <i>(Les députés des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Venant d'un député ayant appartenu à une majorité dont le président avait proposé de réformer la Constitution pour permettre la déchéance de nationalité <i>(Applaudissements sur quelques bancs des groupes RE et Dem)</i>, cette question ne manque pas de sel !<br><br><strong>M. Jérôme Guedj.</strong> Nous l'en avons empêché !<br><br><strong>Mme Anna Pic.</strong> Tous ceux qui sont ici ont voté contre, et vous le savez !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>La vérité, c'est que vous essayez de vous rattraper après le pacte que vous avez conclu avec le Rassemblement national. <i>(Vives protestations sur les bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i> La vérité, c'est que vous n'osez pas dire que vous n'avez pas voulu discuter du texte pendant quinze jours. La vérité, c'est que vous avez été battus très largement en commission et que vous avez eu peur du débat à l'Assemblée nationale. (Applaudissements sur quelques bancs du groupe RE.) La vérité, c'est que vous trouvez des faux-fuyants pour expliquer l'inexplicable, à savoir que vous vous êtes levés comme un seul homme pour applaudir quelques instants avec le parti de Mme Le Pen. (Applaudissements sur quelques bancs des groupes RE et Dem. – Vives protestations sur les bancs des groupes LFI-NUPES et SOC.)<br><br><strong>M. Jérôme Guedj.</strong> Vous appliquez leur programme ! Vous vous rendez compte ? Vous êtes pire que Sarkozy !<br><br><strong>Mme Anna Pic.</strong> Vous êtes un ascenseur pour l'extrême droite !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Pour la première fois, puisque la CMP a été conclusive, la loi de la République permettra des régularisations. Même François Mitterrand, en 1981, n'avait pas inscrit dans la loi la régularisation des travailleurs dans les métiers en tension, ni du moindre sans-papiers. <i>(Nouvelles exclamations sur les bancs du groupe SOC.)</i> Pour la première fois dans l'histoire de la République, nous allons interdire la présence de mineurs dans les centres de rétention administrative. (Applaudissements sur quelques bancs du groupe RE. – Exclamations sur les bancs des groupes LFI-NUPES et SOC.) Nous allons offrir à tous les étrangers des cours de français gratuits et obliger leurs employeurs à leur permettre de suivre ces cours pendant les heures de travail. Nous allons offrir des titres de séjour à ceux qui dénonceront les marchands de sommeil et sanctionner les employeurs qui organisent des filières d'immigration illégale, ce que vous n'avez jamais fait. (Applaudissements sur quelques bancs du groupe Dem.)<br><br><strong>M. Andy Kerbrat.</strong> Vous mentez !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>La vérité, c'est que nous allons qualifier de crime, et non plus de délit, l'action de tous les passeurs qui vivent du trafic d'êtres humains. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i> Ce n'est jamais vous qui accompagnez les policiers, les gendarmes et les magistrats pour leur permettre de lutter contre eux ! (Mêmes mouvements.)<br><br><strong>M. Jean-François Coulomme.</strong> Vous êtes main dans la main avec le RN !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11395", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}