{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1541", "identifiant": {"numero": "1541", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "Augmentation des franchises médicales"}}, "auteur": {"identite": {"acteurRef": "PA794442", "mandatRef": "PM796923"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": "660", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AUGMENTATION DES FRANCHISES MÉDICALES <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Laurence Robert-Dehault.<br><br><strong>Mme Laurence Robert-Dehault. </strong>En février 2023, le Gouvernement recourt une énième fois à l'article 49.3 pour faire passer son impopulaire réforme des retraites. Il justifie ce rabotage des droits sociaux par une promesse : remettre les comptes sociaux à l’équilibre. Mais voilà que le Gouvernement souhaite encore réaliser des économies sur le dos des Français, puisque le reste à charge médical va doubler. Dès le mois de mars, les Français devront payer 1 euro par boîte de médicaments, 2 euros pour les consultations et les analyses médicales, et 4 euros pour les transports sanitaires. Le ministre de l’économie, des finances et de la souveraineté industrielle et numérique nous explique que ces montants n’avaient pas été augmentés depuis la création des franchises : félicitations, ce gouvernement sera donc le premier à le faire ! Il poursuit ainsi dans sa politique de paupérisation des Français, qui souffrent déjà des déserts médicaux et de la hausse du coût des complémentaires santés. <br><br>En outre, nous faisons face à une pénurie de médicaments : les signalements de ruptures de stock ont augmenté de 128 % par rapport à 2021. Nous vous en alertons depuis des années. Qu’avez-vous fait ?<br><br>Depuis 2022, les prélèvements obligatoires n’ont jamais été aussi élevés ; pourtant, les Français ont de moins en moins de droits.<br><br><strong>Mme Annie Vidal.</strong> C'est faux ! Quelle honte !<br><br><strong>Mme Laurence Robert-Dehault. </strong>Hier, le Premier ministre a affirmé : « La solidarité nationale devra s’exercer pour nos classes moyennes ». Après sept ans de gouvernance macroniste, il serait temps de s’en rendre compte ! <br><br>Notre système de sécurité sociale ne protège plus nos compatriotes, et notre modèle de solidarité nationale, assuré par la redistribution, ne profite plus aux Français : selon l’Insee, les différences relatives au poids des aides sociales dans les revenus des familles imposent d'appliquer le plus rapidement possible le principe de priorité nationale.<br><br><strong>Mme Stéphanie Rist.</strong> N'importe quoi !<br><br><strong>Mme Laurence Robert-Dehault. </strong>À quelques mois des élections européennes, le Premier ministre a multiplié les appels du pied à destination des classes moyennes. Or ce sont elles qui subiront de plein fouet la hausse du reste à charge médical. Le Gouvernement va-t-il cesser ses mensonges et affirmer clairement qu’il continuera de ponctionner les Français des classes moyennes ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités. </i>Nous devons nous dire les choses clairement :…<br><br><strong>M. Maxime Minot.</strong> On ne demande que ça !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>…le modèle social français est unique – il l'est tellement qu'il n'a été copié nulle part ailleurs.<br><br><strong>M. Fabien Di Filippo.</strong> Posons-nous les bonnes questions !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Sa spécificité est de faire peser le poids de son financement sur nos concitoyens qui travaillent. <i>(M. Jean-Paul Lecoq s'exclame.)</i> C'est là un enjeu majeur – le Premier ministre l'a rappelé hier. De fait, le poids de notre modèle social a des conséquences concrètes sur la vie de nos concitoyens.<br><br>La France a l'un des meilleurs systèmes de santé au monde, et nous devons saluer l'engagement de nos professionnels de santé. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. Maxime Minot.</strong> Justement, ne les laissez pas tomber !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Nous sommes excellents dans le volet curatif, mais nous le sommes moins dans celui de la prévention. Cela implique des responsabilités pour chacun d'entre nous – car non, madame la députée, la santé n'est pas gratuite ; la gratuité n'existe pas, il y a toujours quelqu'un qui paie.<br><br><strong>M. Philippe Ballard.</strong> L'aide médicale de l'État, cela a un coût !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Notre objectif prioritaire doit être la prévention, pour préserver notre capital santé. C'est la première chose que chacun d'entre nous peut faire, et cela ne coûte rien. Nous devons par ailleurs participer à l'effort. À l'heure où il faut faire des choix, payer 1 euro pour une boîte de médicaments, c'est prendre conscience de la valeur de ce remède - il faut avoir le courage de le dire à nos concitoyens. Ce n'est pas de la démagogie, c'est la réalité. <i>(Exclamations sur les bancs du groupe GDR-NUPES.)</i><br><br>La responsabilité : voilà ce qui nous guide, et c'est le message que nous devons partager avec les Français. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs des groupes Dem et HOR.)</i><br><br><strong>M. Philippe Ballard.</strong> Vous laissez 800 milliards d'euros de dette supplémentaires !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Laurence Robert-Dehault.<br><br><strong>Mme Laurence Robert-Dehault. </strong>L'aide médicale de l'État est pourtant gratuite, madame la ministre !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": "660", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}