{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1207", "identifiant": {"numero": "1207", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "ATTAQUE TERRORISTE À ARRAS"}}, "auteur": {"identite": {"acteurRef": "PA795794", "mandatRef": "PM797688"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9077", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ATTAQUE TERRORISTE À ARRAS <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Francesca Pasquini.<br><br><strong>Mme Francesca Pasquini. </strong>Ma question s'adresse à M. le ministre de l'éducation nationale et de la jeunesse.<br><br>En toute sincérité, je ne sais pas si c'est la maman, l'enseignante ou la députée qui s'exprime. Lorsque j'ai appris le décès du professeur Bernard, lorsque j'ai appris qu'un nouvel attentat terroriste avait frappé l'école, j'ai eu peur en tant que maman, je me suis sentie impuissante en tant qu'élue et je me suis sentie meurtrie en tant qu'ancienne enseignante. C'est le ressenti de tous ceux qui sont professeurs.<br><br>Par mécanisme de défense, mon cerveau a refusé les images terribles que nous présentaient les médias. Dans ma tête tournaient en boucle celles du compagnon d'Agnès Lassalle, dansant lors de ses funérailles. Quelle leçon il nous avait donnée à tous ! En offrant une dernière danse à celle qu'il chérissait, il avait, peut-être sans le savoir, ni le vouloir, mis en scène une parfaite allégorie de l'enseignement : il avait donné le tempo, la mesure et la dynamique, rejoint par d'autres qui avaient porté collectivement un unique message d'espoir, d'amour et de résilience. Le travail quotidien de la communauté éducative, c'est celui-là ; grâce à elle, le lieu d'émancipation qu'est l'école sera toujours synonyme de liberté.<br><br>Monsieur le ministre, les enseignants mènent un noble combat au quotidien. Nous devons faire en sorte que les valeurs que portaient M. Paty, Mme Lassalle et M. Bernard fleurissent au sein de l'école. Cela ne sera possible qui si nous en faisons notre priorité en allant tous dans la même direction. Ma question est donc la suivante : comment comptez-vous accompagner, épauler et rassurer la communauté éducative endeuillée ? Depuis trois ans, des enseignants meurent. Combien de temps faudra-t-il pour en tirer une leçon ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Gabriel Attal,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Comme je le disais tout à l'heure en réponse à Fabien Roussel, notre responsabilité est d'être à la hauteur des attentes et des besoins des enseignants pour leur permettre d'exercer leur mission, celle de transmettre à nos enfants des connaissances dans les conditions de sécurité qui leur sont dues. Dès samedi soir, j'ai réuni les membres des commissions des affaires culturelles et de l'éducation de l'Assemblée nationale et du Sénat pour faire le point avec eux sur le sujet.<br><br>À la suite de chaque attaque terroriste, les gouvernements qui se sont succédé, y compris avant 2017, ont pris des mesures pour renforcer la sécurité des établissements scolaires. Ce qui a probablement permis d'éviter un carnage absolu à Arras, c'est le fait que l'établissement était équipé d'un plan de mise en sûreté. La réaction de l'équipe de direction et des enseignants a été absolument exemplaire et, parce qu'ils disposaient de cette formation, ils ont pu mettre tous les élèves à l'abri.<br><br>L'enjeu est désormais de garantir que, partout en France, dans tous les établissements scolaires et dans toutes les écoles, les équipes puissent travailler sereinement en sachant qu'elles sont protégées. C'est l'objet de la réunion que j'aurai demain avec les associations d'élus. Nous devons mesurer les efforts réalisés après l'audit réalisé en 2015 sur l'ensemble des établissements scolaires. Depuis 2017, nous avons investi 100 millions d'euros dans la sécurisation des bâtiments publics, notamment celle des écoles, mais il faut aller plus loin. Je suis saisi par des parlementaires comme vous de cas d'établissements scolaires, lycées ou collèges, où le dispositif de sécurisation manque. Nous devons avancer rapidement avec les collectivités territoriales pour répondre à cette attente et assumer notre responsabilité de protection de la communauté éducative, laquelle a besoin de sécurité pour accomplir sa mission. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Francesca Pasquini.<br><br><strong>Mme Francesca Pasquini. </strong>Merci pour votre réponse, monsieur le ministre. Ce qui a permis d'éviter un carnage à Arras, c'est aussi qu'un enseignant s'est interposé entre les élèves et un terroriste. <i>(Applaudissements sur quelques bancs des groupes Écolo-NUPES et LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9077", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}