{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1187", "identifiant": {"numero": "1187", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "EXPORTATION DE SYSTÈMES DE CYBERSURVEILLANCE"}}, "auteur": {"identite": {"acteurRef": "PA795672", "mandatRef": "PM797616"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO826664", "abrege": "Numérique", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826664", "abrege": "Numérique", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8740", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EXPORTATION DE SYSTÈMES DE CYBERSURVEILLANCE <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Arnaud Le Gall.<br><br><strong>M. Arnaud Le Gall. </strong>La semaine dernière, des journaux français et étrangers ont révélé que la société française Nexa Technologies a vendu un logiciel de surveillance généralisée à plusieurs dictatures et milices pratiquant qui la torture d'opposants, qui des crimes de guerre, qui l'espionnage de journalistes ou d'élus – pour certains français.<br><br>La mise en relation entre cette société, dont le numéro trois a fait la campagne d'Emmanuel Macron en 2017, et un client comme l'Arabie Saoudite a été facilitée par Alexandre Benalla, alors membre du cabinet du Président de la République. <i>(« Eh oui ! » sur les bancs du groupe LFI-NUPES.) </i>D'après des documents cités par les enquêteurs, le Président en personne aurait participé à au moins une réunion afférente. Certaines licences d'exportation, destinées par exemple aux milices du maréchal Haftar en Libye, ont été accordées par le ministère de l'économie en dépit de l'embargo et des accusations de crimes de guerre visant ces milices.<br><br>Les faits révélés sont graves et les questions nombreuses. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Pourquoi ces autorisations ont-elles été délivrées ? Pourquoi le Président de la République a-t-il cru bon d'aider cette société ? Quel rôle informel Alexandre Benalla continue-t-il de jouer auprès du Président de la République ? Pourquoi la justice attend-elle toujours que soit déposée une plainte par le ministère de l'économie, seul habilité à le faire, pour violation de l'embargo sur la vente d'armes et pour complicité de torture ? (Mêmes mouvements.) Comment prétendre défendre les droits humains quand on aide les régimes égyptien et saoudien, entre autres, à réprimer leur population ? Et comment ne pas craindre, quand on découvre la participation de l'exécutif à ces opérations d'exportation de matériels de surveillance de masse, que certains droits fondamentaux des Français ne soient pas eux aussi menacés ? (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du numérique.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé du numérique. </i>Permettez-moi d'abord de saluer le travail d'enquête accompli par la presse pluraliste qui contribue, comme toujours, à la manifestation de la vérité.<br><br>Les exportations de biens à double usage tels que les systèmes de cybersurveillance que vous visez dans votre question, monsieur Le Gall, sont soumis depuis la loi de programmation militaire de 2013 à des procédures réglementaires et à des autorisations administratives, dont l'objectif est de garantir, d'une part, que les systèmes en question sont conformes aux intérêts et engagements internationaux de la France, d'autre part qu'ils ne peuvent pas être détournés à des fins contraires à nos principes, en particulier le respect des droits de l'homme.<br><br>Je peux vous assurer qu'aucune autorisation contraire à ces deux principes n'a été accordée. Je peux également vous assurer qu'à aucun moment le ministère de l'économie et des finances n'a été saisi, sous quelque forme que ce soit, d'une demande visant une violation de l'embargo auquel est soumise la Libye. Pour le reste, une procédure judiciaire est ouverte. Laissons la justice faire son travail. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Arnaud Le Gall.<br><br><strong>M. Arnaud Le Gall. </strong>Je vous remercie, monsieur le ministre délégué, pour votre réponse qui rappelle les procédures en vigueur. L'enquête médiatique en cours montre toutefois que celles-ci – à tout le moins l'embargo – n'ont pas été respectées. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.) </i>Je renouvelle donc ma question : le ministère de l'économie va-t-il porter plainte pour le non-respect de ces procédures, parce qu'il a été saisi par le parquet national antiterroriste de cette question ? Compte tenu de la gravité des faits, le groupe parlementaire La France insoumise demande la création d'une commission d'enquête sur les Predator Files. (Les députés du groupe LFI-NUPES se lèvent et applaudissent. – Applaudissements sur quelques bancs du groupe Écolo-NUPES.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8740", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}