{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1644", "identifiant": {"numero": "1644", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "aide aux victimes", "teteAnalyse": null, "analyses": {"analyse": "Accompagnement des victimes de violences intrafamiliales"}}, "auteur": {"identite": {"acteurRef": "PA721530", "mandatRef": "PM797433"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO833688", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès du Premier ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833688", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès du Premier ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": "1566", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCOMPAGNEMENT DES VICTIMES DE VIOLENCES INTRAFAMILIALES <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Aude Luquet.<br><br><strong>Mme Aude Luquet. </strong>Ce 8 mars se tient la Journée internationale des droits des femmes, droits qui doivent être défendus et martelés, au premier rang desquels figure celui d'être protégées contre les violences.<br><br>Des progrès ont été faits, en matière aussi bien de réponse pénale que de dispositifs de signalement, de protection et de prise en charge. Dernièrement, une aide financière a été instituée afin que les victimes de violences puissent s'extraire au plus vite du foyer au sein duquel leur intégrité physique et psychologique sont menacées.<br><br>Je tiens également à mettre en avant notre travail législatif et, notamment, le vote, hier soir, de la proposition de loi visant à créer l'ordonnance provisoire de protection immédiate.<br><br>Mais s'il faut saluer les actions menées, seul compte le recul tangible des violences faites aux femmes. Or celles-ci subsistent. « Gigi », tuée par son conjoint à Cagnes-sur-Mer fin février, est déjà la trente et unième victime depuis le début de l'année. Et nous pourrions évoquer l'histoire très récente de cette fillette de huit ans qui a su trouver le courage d'alerter les services de police de Bondy, sauvant ainsi sa mère. <br><br>Pour ma part, j'ai récemment alerté un maire d'une situation qui avait été portée à ma connaissance ; je me suis entendu répondre qu'il s'agissait d'une « affaire privée »…<br><br>Le blocage sans doute le plus complexe à lever est celui de la libération de la parole : celle des victimes mais également celle des témoins. Nous devons tout faire pour mieux informer et convaincre les victimes qu'une issue est à leur portée. Nous devons éradiquer dans l'esprit des témoins de violences l'idée que ces faits ne les concernent pas et les convaincre d'avoir le courage de cette petite fille !<br><br>Trente et une fois déjà cette année, des victimes n'ont pas réussi à quitter l'enfer dans lequel elles étaient retenues. Il est temps que cela cesse. Dans cette perspective, pourriez-vous, madame la ministre, nous livrer un premier point d'étape sur le mécanisme d'aide ouvert en décembre dernier et, surtout, nous exposer les pistes destinées à mieux le faire connaître ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations.<br><br><strong>Mme Aurore Bergé,</strong><i> ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations. </i>Nous étions ensemble chez vous à Melun pour échanger avec les forces de l'ordre, les gendarmes, l'ensemble des associations, qui tous forment cette chaîne de solidarité et d'écoute qui s'installe autour des femmes pour les aider à sortir de la spirale de la violence que vous avez décrite. Vous avez raison, la parole des victimes s'est libérée, de même que celle des témoins qui doivent pouvoir alerter et signaler. Il y a surtout une libération de l'écoute.<br><br>Les femmes ont toujours parlé, décrit ce qu'elles subissaient mais aujourd'hui nous les écoutons et nous les croyons. Souvent, pour les extraire du cycle de la violence, elles sont bloquées par l'absence d'autonomie financière. Lorsque vous n'avez plus de compte bancaire, de métier, lorsque vous n'avez pas la capacité de payer un billet de train ou une nuit d'hôtel, vous ne pouvez pas vous échapper. Pour y remédier, une initiative parlementaire a permis la création d'une aide universelle d'urgence.<br><br>En moins de trois mois, l'aide universelle d'urgence a été accordée à 12 228 personnes – des femmes dans la quasi-totalité. Celles-ci ont pu obtenir ce soutien financier auprès de leur CAF, leur caisse d'allocations familiales, en moins de trois jours.<br><br>Ce dispositif fonctionne, de nombreuses personnes y ont recours. On peut bien sûr considérer que, d'une certaine manière, c'est malheureux, mais on peut aussi s'en réjouir, car cela signifie que des femmes qui étaient prisonnières de leur condition et qui subissaient des violences peuvent quitter le domicile grâce à cette aide.<br><br>N'oubliez pas qu'une femme victime de violences fait en moyenne sept allers-retours : elle part de son domicile et y revient à sept reprises. Je vous laisse imaginer ce que représente un tel parcours. C'est en tout cas ce que vivent les femmes aujourd'hui encore. Ce dispositif a été conçu pour elles : il est direct, rapide et universel. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": "1566", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}