{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1287", "identifiant": {"numero": "1287", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation au Proche-Orient"}}, "auteur": {"identite": {"acteurRef": "PA795820", "mandatRef": "PM797700"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO801899", "abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801899", "abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9855", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION AU PROCHE-ORIENT <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Marcellin Nadeau.<br><br><strong>M. Marcellin Nadeau. </strong>Ma question s’adresse à Catherine Colonna, ministre de l’Europe et des affaires étrangères.<br><br>Dans le conflit israélo-palestinien, les pays occidentaux qui appellent à la trêve humanitaire tentent d'apparaître comme les garants du droit international, mais abdiquent en réalité devant la loi du plus fort. L'humanité, ce n'est pas cela. Nous devons affirmer l’absolue nécessité d’un cessez-le-feu immédiat <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs du groupe LFI-NUPES)</i> et rappeler la nécessité de la solution à des deux États préconisée par l’ONU.<br><br>Nous devons éviter par ailleurs que ce conflit soit perçu comme une guerre de civilisation dans laquelle une démocratie se défendrait contre des barbares, comme au bon vieux temps des guerres coloniales <i>(Protestations sur les bancs du groupe RN), </i>comme au temps des massacres de Madagascar et de Sétif.<br><br><strong>M. Meyer Habib.</strong> Pas un mot sur les otages ! Pas un mot sur les quarante Français morts ! C'est une honte !<br><br><strong>Mme Marine Le Pen.</strong> Ce n'est pas possible !<br><br><strong>M. Thibaut François.</strong> Ce ne sont pas des enfants de chœur au Hamas !<br><br><strong>M. Marcellin Nadeau. </strong>Le conflit entre Israël et le Hamas n’est-il pas le résultat de deux logiques extrêmes qui ont empêché la solution à deux États démocratiques ? <i>(Protestations sur les bancs des groupes RN et LR.)</i> Les conventions de Genève doivent être respectées. Au moment où celle de 1864 a été signée, les guerres coloniales faisaient rage. Il fallait « civiliser la guerre ». <br><br><strong>Mme Anne-Laurence Petel.</strong> Parlez-en au Hamas ! <br><br><strong>M. Marcellin Nadeau. </strong>Aujourd’hui, ce n’est plus possible. Nous devons apprendre de l’histoire et en tirer les leçons.<br><br><strong>M. Michaël Taverne.</strong> Justement !<br><br><strong>Mme Marine Le Pen.</strong> C'est mal barré !<br><br><strong>M. Marcellin Nadeau. </strong>Il n’y a plus de barbares. Les crimes de guerre ne peuvent justifier l’excès de cruauté. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br>Une violence ne peut se justifier par les nécessités de la guerre : l’horreur ne peut en aucun cas justifier l’horreur.<br><br><strong>Mme Émilie Bonnivard.</strong> C'est un massacre, la barbarie, la destruction absolue !<br><br><strong>M. Marcellin Nadeau. </strong>De l’Ukraine à Gaza, la France doit être claire sur le droit des peuples à disposer d’eux-mêmes, sur le non-respect du droit humanitaire et sur les crimes de guerre. <i>(Vives protestations sur les bancs des groupes RN et LR.)</i><br><br>Dans les deux cas, le droit international est pareillement violé. <i>(M. Meyer Habib s'exclame.)</i><br><br><strong>Mme Anne-Laurence Petel.</strong> Pas de la même manière !<br><br><strong>M. Marcellin Nadeau. </strong>Face à ce conflit, nous attendons que la France défende les valeurs démocratiques, le respect de tous les peuples et les exigences du droit international. <i>(Nouvelles protestations sur les bancs des groupes RN et LR.)</i> Un cessez-le-feu immédiat est indispensable ! (Les députés du groupe GDR-NUPES se lèvent et applaudissent. – Applaudissements sur quelques bancs du groupe LFI-NUPES. – Exclamations sur les bancs des groupes RN et LR. – M. Maxime Minot fait claquer son pupitre.)<br><br><strong>Mme Émilie Bonnivard.</strong> Quel aveuglement !<br><br><strong>Mme Marine Le Pen.</strong> Pas un mot sur les otages !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’Europe.<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État chargée de l’Europe. </i>Je vous prie de bien vouloir excuser l'absence de Catherine Colonna, qui est au Japon pour une réunion du G7. <br><br>Il y a un mois jour pour jour, la barbarie terroriste s'est abattue sur Israël : elle a fait 1 400 morts, dont 40 Français ; 9 de nos compatriotes, dont plusieurs mineurs, sont encore portés disparus. Je pense à ces Français meurtris par le terrorisme du Hamas. <i>(Applaudissements nourris sur les bancs du groupe RE, dont quelques députés se lèvent, et sur les bancs des groupes RN, LR et Dem.)</i><br><br>Face au Hamas, nous avons une ligne claire : Israël doit protéger sa population et les Palestiniens ne doivent pas être sacrifiés à la lutte contre ce groupe terroriste. <br><br>Sur la catastrophe humanitaire à Gaza, notre message est double. Premièrement, une trêve humanitaire…<br><br><strong>Mme Andrée Taurinya.</strong> Un cessez-le-feu !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>…est absolument nécessaire. Nous l'appelons avec force. Un consensus, soutenu par la France, a été trouvé au sein de la communauté internationale, qui a entériné la résolution présentée le 26 octobre par la Jordanie devant l'Assemblée générale des Nations unies. <i>(Mme Marine Le Pen applaudit. - M. Meyer Habib s'exclame.)</i><br><br>Deuxièmement, nous soulignons que l'aide n'est pas à la hauteur de la situation – vous êtes sans doute d'accord, monsieur Nadeau : nous devons collectivement faire mieux et faire vite. C'est la raison pour laquelle la France organise le 9 novembre à Paris une conférence humanitaire internationale…<br><br><strong>Mme Andrée Taurinya.</strong> Il faut un cessez-le-feu !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>…pour venir en aide à la population civile de Gaza.<br><br><strong>M. Nicolas Sansu.</strong> Un cessez-le-feu !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>Nous agissons de manière pratique sur le terrain pour répondre aux besoins des habitants de Gaza et leur assurer une protection. Nous visons trois objectifs. <i>(Mme la présidente coupe le micro de la secrétaire d'État, dont le temps est parole est écoulé.)</i><br><br><strong>M. Pierre Cordier.</strong> Eh oui, il faut respecter son temps de parole !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9855", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}