{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1919", "identifiant": {"numero": "1919", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "Rassemblement des Soulèvements de la Terre dans le Tarn"}}, "auteur": {"identite": {"acteurRef": "PA721584", "mandatRef": "PM797712"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4875", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RASSEMBLEMENT DES SOULÈVEMENTS DE LA TERRE DANS LE TARN <a name=PG7></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Jean Terlier.<br><br><strong>M. Jean Terlier . </strong>Ma question s'adresse à M. le ministre de l'intérieur et des outre-mer et concerne la mobilisation d'ampleur intitulée « Roue libre ! », coorganisée par les Soulèvements de la Terre et envisagée ce week-end contre le chantier de l'autoroute entre Castres et Toulouse.<br><br>Je rappelle que l'A69 a été déclarée d'intérêt national à la suite d'un long processus démocratique de plus de trente ans, qui a conduit le département du Tarn, la communauté d'agglomération de Castres-Mazamet, la communauté de communes Sor et Agout et la région Occitanie à plébisciter un projet de désenclavement d'un bassin de vie de plus de 80 000 habitants, le sud du Tarn ; 75 % de ses habitants attendent la réalisation de cette infrastructure, qui doit être ouverte à la circulation à la fin de l'année 2025. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>Si une certaine opposition, minoritaire, s'exprime dans le cadre légal de recours formés devant les juridictions administratives - ils ont pour l'instant tous échoué -, une opposition composée d'écologistes radicalisés, soutenus et relayés notamment par le mouvement Les Soulèvements de la Terre aux niveaux national et international, commet des exactions quotidiennes, qui sont devenues intolérables pour les habitants du Tarn. <i>(Mêmes mouvements.)</i><br><br>Le bilan est lourd : destruction de seize engins par incendie, trente-huit actes violents d'opposition, découverte de trois engins explosifs factices, blocage pendant plusieurs semaines de la voie ferrée entre Toulouse et Mazamet. <i>(Mêmes mouvements.)</i><br><br>Dans ce contexte, la nouvelle manifestation non encore déclarée et coorganisée par les Soulèvements de la Terre ce week-end a pour objectif affirmé de bloquer les chantiers de l'A69 et de reprendre les terres « accaparées » par le concessionnaire Atosca/NGE. <i>(« Bravo ! » et applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Les violences programmées par ce mouvement sont intolérables. Je rappelle que toutes les manifestations organisées par les Soulèvements de la Terre se sont traduites par des dégradations, des débordements et des atteintes aux personnes.<br><br><strong>Mme Mathilde Panot et M. Jean-François Coulomme .</strong> C'est faux !<br><br><strong>M. Jean Terlier . </strong>Monsieur le ministre, au nom du respect et de la préservation de l'ordre public, et dans l'intérêt des Tarnaises et des Tarnais qui nous écoutent, allez-vous demander l'interdiction de cette manifestation ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer . </i>Alors que la présidente de la région Occitanie – qui, comme vous le savez, n'est pas du bord du Gouvernement –,…<br><br><strong>M. Jean-François Coulomme .</strong> Mais si !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…les élus régionaux et départementaux et les puissances économiques et sociales attendent tous cette autoroute depuis très longtemps et que tous les recours judiciaires ou administratifs ont été rejetés, voici en effet qu'une nouvelle manifestation, qui s'annonce extrêmement violente, est déclarée entre vendredi et dimanche dans votre département. <i>(Exclamations</i> sur les bancs du groupe LFI-NUPES.) Jusqu'à 5 000 personnes sont attendues, parmi lesquelles 600 black blocs ou personnes extrêmement violentes qui veulent en découdre avec les forces de l'ordre, s'en prendre aux biens ou attaquer des personnes. Lors des dernières manifestations, de nombreux policiers ou gendarmes avaient été blessés et des interpellations avaient eu lieu ; on avait saisi des fumigènes, des fusées d'alarme, des carabines à plomb, des boules de pétanque, des haches, des couteaux, des pelles, des marteaux, des masques de ski…<br><br><strong>M. Fabien Di Filippo .</strong> Ah, ils sont beaux, les pacifistes !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Avouez que tout cela n'a rien à voir avec une balade champêtre contestataire !<br><br>Comme ces manifestations, qui avaient été autorisées, ont malheureusement tourné à la violence contre les biens et contre les forces de l'ordre, j'ai demandé au préfet du Tarn d'interdire celle à venir. <i>(Applaudissements</i> sur les bancs du groupe RE et sur quelques bancs des groupes LR et Dem. – Exclamations sur les bancs du groupe LFI-NUPES.) Je lui ai également demandé d'assurer la protection des biens et des personnes. Au moment où nous parlons, des agriculteurs et des élus locaux sont menacés et intimidés par les Soulèvements de la Terre et leurs amis. (Exclamations sur les bancs du groupe LFI-NUPES.) Douze unités de forces mobiles sont en route vers votre département. Des contrôles de zone ont commencé. Depuis hier, des couteaux, des marteaux, des haches sont saisis dans les véhicules.<br><br>Il est évident que la violence n'a rien à voir avec l'écologie. Nous devrions tous ici la condamner. Le soutien du Gouvernement au Tarn et à ses élus est complet. <i>(Applaudissements sur les bancs des groupes RE et Dem ainsi que sur quelques bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-06-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4875", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}