{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1491", "identifiant": {"numero": "1491", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Gouvernement", "teteAnalyse": null, "analyses": {"analyse": "Priorités du nouveau Gouvernement"}}, "auteur": {"identite": {"acteurRef": "PA605782", "mandatRef": "PM796350"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "13", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIORITÉS DU NOUVEAU GOUVERNEMENT <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Marcangeli.<br><br><strong>M. Laurent Marcangeli. </strong>Monsieur le Premier ministre, le groupe Horizons et apparentés salue votre nomination, ainsi que celle de votre gouvernement. Je saisis également cette occasion pour saluer le travail effectué pendant vingt mois par votre prédécesseure, Mme Élisabeth Borne. <i>(Applaudissements sur les bancs des groupes HOR, RE et Dem. - M. Benjamin Lucas s'exclame.)</i><br><br>Je le dis sans triomphalisme : nous avons pris les décisions que les circonstances exigeaient, dans l'intérêt général. Nous en sommes convaincus, la majorité présidentielle doit être au rendez-vous des espoirs et des attentes de nos concitoyens.<br><br>Se conformer à cet impératif, c'est faire des années qui viennent un temps utile pour la France. Partenaire sérieux, partenaire loyal, partenaire exigeant : c'est ainsi que nous concevons d'accompagner votre action résolue.<br><br><strong>M. Aurélien Pradié.</strong> Ne vous inquiétez pas, ils sont exigeants mais dociles !<br><br><strong>M. Laurent Marcangeli. </strong>L'échec n'est pas permis, c'est pourquoi notre détermination demeure sans faille. Notre groupe fera preuve de constance dans la suite des débats parlementaires, et restera particulièrement attentif à la poursuite du travail engagé concernant les grandes priorités de notre temps : l'excellence à l'école…<br><br><strong>M. Benjamin Lucas.</strong> Mais quelle école ?<br><br><strong>M. Laurent Marcangeli. </strong>…afin que chaque jeune ait les moyens de réaliser pleinement son potentiel ; la réforme de notre système de santé avec, notamment, la lutte contre les déserts médicaux ; la revalorisation du travail, afin que celui-ci paie pour toute personne qui contribue à l'effort productif de notre pays.<br><br><strong>M. Sébastien Jumel.</strong> Il y a plus de ministres normands que de ministres Horizons au Gouvernement ! <i>(Sourires.)</i><br><br><strong>M. Laurent Marcangeli. </strong>Nous plaidons également pour le maintien d'une politique économique ambitieuse, qui ne perd pas de vue l'objectif de baisse de nos déficits publics, tout en étant garante d'attractivité, de compétitivité, et donc de prospérité.<br><br>Enfin, nous serons attentifs à la transition écologique, sous l'autorité de M. le ministre Christophe Béchu <i>(« Ah ! » sur plusieurs bancs),</i> ainsi qu'à la transition énergétique.<br><br><strong>M. Sébastien Jumel.</strong> Il a cité le seul ministre Horizons !<br><br><strong>M. Laurent Marcangeli. </strong>Monsieur le Premier ministre, il s'agit des préoccupations majeures des Français. Pouvez-vous indiquer à la représentation nationale comment celles-ci vont trouver leur place dans la politique menée par votre gouvernement ? <i>(Applaudissements sur les bancs du groupe HOR et sur quelques bancs du groupe Dem.)</i><br><br><strong>M. Aurélien Pradié.</strong> Ils veulent des ministres !<br><br><strong>Mme la présidente. </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Aurélien Pradié.</strong> Remerciez-le pour la question !<br><br><strong>M. Aurélien Pradié.</strong> C'est une question audacieuse !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Je vous remercie pour votre question et votre état d'esprit, comme celui des groupes Démocrate et Renaissance – ceux de la majorité présidentielle. Vous avez raison de poser cette question qui peut paraître simple, mais constitue le b.a.-ba : quelles sont les attentes concrètes de nos concitoyens ?<br><br><strong>M. Pierre Cordier.</strong> Ils attendent de l'autorité !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Comment pouvons-nous y répondre ? Ils attendent que le travail paie plus, et que travailler soit toujours plus intéressant que ne pas travailler. C'est aussi le b.a.-ba mais, malheureusement, ça ne l'est pas pour tout le monde, je le constate régulièrement dans le débat politique. Pour d'autres, il s'agit d'un objectif annexe.<br><br><strong>M. Pierre Cordier.</strong> Tu ne disais pas ça quand tu étais au Mouvement des jeunes socialistes !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Comme vous, j'insiste et continuerai à le faire : c'est le travail qui crée la richesse, et nous permet ensuite de financer nos services publics et la solidarité ; c'est le travail qui nous permet de redistribuer et d'investir dans les services publics. <i>(Mmes Christine Arrighi et Sandrine Rousseau s'exclament.)</i><br><br>Certains manient la taxe, l'impôt supplémentaire, comme un préalable alors que cela nuirait à la compétitivité de notre pays et au travail car cela aurait un impact sur nos recettes, celles qui nous permettent d'investir pour les Français.<br><br>Je partage votre analyse : les services publics majeurs que sont l'école et la santé sont des priorités absolues, et nous devons accélérer. Après avoir rencontré l'ensemble des groupes parlementaires, les associations d'élus, les organisations syndicales, j'indiquerai lors de ma déclaration de politique générale comment je souhaite avancer avec vous sur ces sujets.<br><br>Vous avez également raison d'évoquer la planification écologique, dessinée par le Président de la République et la Première ministre depuis plusieurs mois, que Christophe Béchu décline afin qu'en Europe, la France soit celle qui s'engage encore plus que les autres en faveur de la transition écologique.<br><br>J'entends bien les débats et les critiques, mais qu'on me présente un pays qui investit et agit autant que la France dans les domaines énergétique, climatique et de transition écologique ! <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous poursuivrons sur cette voie et je me réjouis de le faire avec vous et votre groupe, monsieur le président Marcangeli. <i>(Mêmes mouvements.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "13", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}