{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG676", "identifiant": {"numero": "676", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES PENDANT LES MANIFESTATIONS"}}, "auteur": {"identite": {"acteurRef": "PA794130", "mandatRef": "PM796731"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2768", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES PENDANT LES MANIFESTATIONS <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Andy Kerbrat.<br><br><strong>M. Andy Kerbrat. </strong>Je cite une victime : « Faut que je fouille dans ta culotte, t'es sale, ça me dégoûte, tu sens mauvais » ; « Je vais te fouiller dans la chatte ». Qui a bien pu tenir de tels propos en glissant la main dans les parties génitales d'une jeune étudiante ? <i>(Murmures sur les bancs du groupe RN.) </i>Des prédateurs sexuels ? Des criminels ?<br><br>Il s'agit de policiers <i>(« Oh ! » sur plusieurs bancs des groupes RN et LR)</i>, lors d'une fouille au corps, mardi dernier dans ma circonscription.<br><br><strong>Mme Julie Laernoes.</strong> C'est la réalité ! Entendez-le !<br><br><strong>M. Andy Kerbrat. </strong>Quatre jeunes femmes ont porté plainte et une enquête de l'IGPN – Inspection générale de la police nationale – est ouverte.<br><br><strong>M. Thibaut François.</strong> Alors attendez la fin de l'enquête !<br><br><strong>M. Andy Kerbrat. </strong>Ma première question est simple, monsieur le ministre de l'intérieur : rendez-vous hommage à ces agents ou sanctionnez-vous ces pratiques <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC et Écolo-NUPES)</i>, et allez-vous suspendre les agents concernés pendant la durée de l'enquête ? Cela relève de votre responsabilité. Alors que vous vous portiez garant de la liberté de manifester depuis que le 49.3 a été appliqué pour faire adopter votre impopulaire réforme des retraites, vos consignes organisent la brutalité policière, comme ce fut le cas avec les gilets jaunes. (Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)<br><br>Partout en France, les faits sont accablants : les placements en garde à vue sans motif se multiplient. Rien que jeudi soir, sur 292 interpellations, 283 ont été classées sans suite ; et hier, il y a eu 300 interpellations. Combien de jours$ encore continuerez-vous à organiser des détentions arbitraires dans notre pays ? <i>(Mêmes mouvements. – M. Olivier Faure applaudit également.)</i><br><br>Au moment où se développe une contestation politique et sociale largement soutenue, voici votre réponse : les nasses, le matraquage, les bombes de désencerclement et les tirs tendus. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES.) </i>Vos méthodes violentes visent à faire peur aux Français.<br><br><strong>Mme Alma Dufour.</strong> Ce sont des méthodes de tortionnaires !<br><br><strong>M. Andy Kerbrat. </strong>La politique de la terreur et de la privation de liberté se déploie à marche forcée : vous ne pourrez pas embastiller tous les opposants à votre réforme ! <i>(Mêmes mouvements.)</i><br><br><strong>Mme Mathilde Panot.</strong> Exactement !<br><br><strong>M. Andy Kerbrat. </strong>La Ligue des droits de l'homme vous condamne ! Le Syndicat de la magistrature vous condamne ! Le Syndicat des avocats de France vous condamne ! Le rapporteur spécial des Nations unies sur les droits à la liberté de réunion pacifique et d’association vous condamne ! Le désordre, ce ne sont pas les manifestations ni les grèves ; le désordre, c'est vous, votre réforme, vos réquisitions et votre brutalité policière ! <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br>Monsieur le ministre, vous qui êtes le donneur d'ordre, assumez votre responsabilité dans l'escalade de la violence ; sachez que nous ne céderons pas et que nous resterons mobilisés jusqu'au retrait de votre réforme ! <i>(Mêmes mouvements. – Les députés du groupe LFI-NUPES, continuant à applaudir, se lèvent, de même que M. Adrien Quatennens.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Comme vous, je voudrais avoir un mot pour ces 394 policiers et gendarmes blessés. <i>(Les députés des groupes RE, RN, LR, Dem, HOR et LIOT se lèvent et applaudissent longuement. – Ce faisant, nombre d'entre eux se mettent à huer en direction des députés de la NUPES, dont certains protestent et s'exclament.)</i><br><br><strong>Mme Nathalie Oziol.</strong> Répondez à la question !<br><br><strong>Mme la présidente.</strong> S'il vous plaît !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Je vous remercie d'avoir souligné leur courage et j'ai une pensée toute particulière pour ce CRS qui souffre ce matin d'une fracture ouverte de la malléole ; au moment où nous parlons, il est sur la table d'opération. <i>(Vives exclamations sur les bancs du groupe LFI-NUPES.)</i> J'irai d'ailleurs, à la demande de la Première ministre et du Président de la République, leur rendre visite à la préfecture de police de Paris ; je sais que je relaierai ainsi le soutien unanime de la représentation nationale.<br><br><strong>Mme Sarah Legrain.</strong> Ce n'est pas la question qui vous a été posée !<br><br><strong>M. Ugo Bernalicis.</strong> Condamnez-vous la fouille ? Répondez !<br><br><strong>M. Andy Kerbrat.</strong> Déjà une minute dix et aucune réponse, monsieur le ministre !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Je veux vous dire également que depuis six jours, les policiers et les gendarmes font face – je l'ai dit tout à l'heure – à 1 500 opérations non déclarées <i>(Les protestations s'amplifient sur les bancs du groupe LFI-NUPES)</i>, et qu'il n'est pas conforme à l'État de droit de s'en prendre à des bâtiments publics, de saccager des mairies (Applaudissements sur les bancs des groupes RE, Dem et HOR. – M. Pierrick Berteloot applaudit également. – Vives exclamations sur les bancs du groupe LFI-NUPES, dont certains membres se lèvent en pointant du doigt le ministre),…<br><br><strong>Mme Mathilde Panot.</strong> Répondez ! Ce sont les questions au Gouvernement !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>…de mettre le feu à des préfectures, de jeter des cocktails Molotov sur les gendarmes et sur les policiers, et je vous remercie de soutenir ces personnes qui sont de véritables ouvriers de la sécurité. <i>(Très vives protestations sur les bancs des groupes LFI-NUPES et Écolo-NUPES. - Mmes Marie-Charlotte Garin, Julie Laernoes et Sandra Regol invectivent le ministre avec virulence tandis qu'il regagne sa place.)</i><br><br><strong>Mme Sandra Regol.</strong> Vos propos sont honteux !<br><br><strong>Mme Karen Erodi.</strong> Vous êtes ignoble ! Ignoble personnage !<br><br><strong>Mme la présidente. </strong>La parole est à M. Andy Kerbrat. Il vous reste trois secondes.<br><br><strong>M. Andy Kerbrat. </strong>Vous comparez des dégradations aux bâtiments à des violences sexistes et sexuelles. Nous ne nous habituerons jamais à votre indignité ! <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer. <i>(De nombreuses clameurs continuent à se faire entendre sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme Julie Laernoes.</strong> On fouille dans leurs culottes !<br><br><strong>Mme Sandra Regol.</strong> Un peu de décence, monsieur le ministre !<br><br><strong>Mme la présidente.</strong> Un peu de silence, s'il vous plaît !<br><br><strong>M. Frédéric Boccaletti.</strong> C'est bon, on n'est pas au marché, ici !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je voudrais ici vous rappeler que les enquêtes de l'IGPN et de l'IGGN – Inspection générale de la gendarmerie nationale – sont conduites sous l'autorité du procureur de la République et que chacun devrait respecter la justice. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – M. Pierrick Berteloot applaudit également. – Vives protestations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme Julie Laernoes.</strong> Elles vont porter plainte !<br><br><strong>M. Andy Kerbrat.</strong> Suspension ! Suspension !<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Vous êtes complice !<br><br><strong>M. Jocelyn Dessigny.</strong> Respectez un peu les forces de l'ordre !<br><br><strong>Mme la présidente.</strong> Pourriez-vous faire silence, s'il vous plaît, pour que le prochain orateur puisse s'exprimer ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2768", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}