{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1631", "identifiant": {"numero": "1631", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "environnement", "teteAnalyse": null, "analyses": {"analyse": "Sommet de Nairobi sur l’environnement"}}, "auteur": {"identite": {"acteurRef": "PA720334", "mandatRef": "PM796884"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO834760", "abrege": "Mer et biodiversité", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la mer et de la biodiversité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834760", "abrege": "Mer et biodiversité", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la mer et de la biodiversité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1494", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOMMET DE NAIROBI SUR L'ENVIRONNEMENT <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jimmy Pahun.<br><br><strong>M. Jimmy Pahun. </strong>La semaine dernière, monsieur le secrétaire d'État chargé de la mer et de la biodiversité, vous avez participé à Nairobi à la sixième session du programme de l'ONU pour l'environnement, principal organe décisionnel en matière d'environnement au niveau international.<br><br>Il semble que les négociations aient été difficiles. Le manque d'ambition de certains gouvernements a mené à des blocages qui nous ont empêchés d'aller aussi loin que nous l'aurions voulu. Les ONG regrettent notamment que la déclaration de la COP28 sur la fin des énergies fossiles n'ait pas été rappelée.<br><br>Je voudrais insister sur le sujet de la pollution plastique. La France souhaite aboutir à un traité d'ici à la fin de l'année. Le sommet de Nairobi nous permet-il d'entrevoir une telle issue à cette négociation fondamentale ?<br><br>Il reste tant à faire contre cette pollution. Je salue l'initiative d'Anne-Cécile Violland contre la <i>fast fashion</i>, comme je me félicite, avec Cyrille Isaac-Sibille, de la décision de l'Europe d'interdire substances polyfluoroalkylées ou perfluoroalkylées (Pfas) dans les emballages alimentaires. C'était une mesure de la proposition de loi que le MODEM a fait adopter à l'Assemblée et qui attend encore d'être examinée par le Sénat. Nous avons, monsieur le ministre, besoin de votre aide pour cela également.<br><br>La France joue donc un rôle majeur pour la défense de l'océan au niveau mondial. Elle a récemment répondu présente pour faire aboutir le traité sur la haute mer et défendre le moratoire sur l'exploitation des fonds marins.<br><br>Nous avons devant nous l'année de la mer souhaitée par le Président de la République, dont l'horizon sera la conférence de l'ONU pour l'océan à Nice, en 2025. Je pense également au Vendée Globe, qui est un merveilleux outil pédagogique. Cette année nous offrira de multiples occasions pour continuer à promouvoir la mer, sa protection et ses métiers. Des décisions fortes sont attendues au niveau international, européen et national.<br><br>Les sujets ne manquent pas : attractivité des métiers de la mer, aires marines protégées, énergie marine, flotte stratégique, pêche durable, décarbonation. Monsieur le ministre, pourriez-vous préciser votre feuille de route pour l'année de la mer ? <i>(Applaudissements sur les bancs du groupe Dem, ainsi que sur quelques bancs du groupe RE.)</i><br><br><strong>M. Jean-Louis Bourlanges.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le secrétaire d'État chargé de la mer et de la biodiversité.<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État chargé de la mer et de la biodiversité. </i>Vous l'avez dit, j'ai représenté la France à l'Assemblée des Nations unies pour l'environnement qui s'est tenue à Nairobi du 26 février au 1er mars, pour défendre l'ambition du Président de la République sur les sujets environnementaux, mener des coalitions et trouver des solutions communes face à la triple crise environnementale : climat, biodiversité et pollution.<br><br><strong>Un député du groupe LR .</strong> Et la crise de la pêche !<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État. </i>Le contexte international est difficile, dès lors que plusieurs pays souhaitent que nous diminuions nos ambitions, en reculant sur les engagements pris à la COP15 sur la biodiversité qui s'est tenue en 2022 à Montréal et à la COP28 sur les changements climatiques qui a eu lieu en 2023 à Dubaï.<br><br>Nous avons tenu bon pour le climat, faisant en sorte que le texte final de la COP28 appelle à la transition énergétique et à la sortie des énergies fossiles. Nous avons tenu bon sur la biodiversité : lors de la COP15, nous nous sommes engagés à protéger 30 % des mers et 30 % des terres d'ici 2030. Enfin, vous l'avez mentionné, nous avons tenu bon pour parvenir, d'ici à la fin de l'année 2024, à la conclusion d'un traité international pour mettre fin à la pollution plastique. Vous le savez comme moi, plus de 450 millions de tonnes de plastique sont chaque année déversées dans l'eau et sur la terre. Si nous ne faisons rien, ce volume triplera d'ici 2060.<br><br>Je me suis également rendu à Nairobi pour défendre nos priorités. Nous voulons que le traité sur la pollution plastique se concentre sur la réduction de la pollution et pas simplement sur des méthodes pour traiter la pollution existante en mer ou sur terre. Nous continuerons dans ce sens car c'est le sujet central des négociations.<br><br>Ensuite, nous voulons procéder à la ratification, le plus rapidement possible, du traité international de protection de la haute mer, qui a fait l'objet d'une audition à l'Assemblée – je vous remercie pour votre engagement sur ce sujet.<br><br>Nous continuerons le combat essentiel pour les écosystèmes marins qu'est la lutte contre l'exploitation minière des fonds marins qui constitue une menace sans précédent pour notre planète.<br><br>Avec vous, nous poursuivrons ce combat pour la biodiversité et contre le changement climatique. <i>(Applaudissements sur les bancs du groupe Dem, ainsi sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1494", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}