{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG695", "identifiant": {"numero": "695", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "lieux de privation de liberté", "teteAnalyse": null, "analyses": {"analyse": "CONSTRUCTION D'UNE PRISON À CRISENOY"}}, "auteur": {"identite": {"acteurRef": "PA643089", "mandatRef": "PM797439"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2784", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONSTRUCTION D'UNE PRISON À CRISENOY <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Louis Thiériot.<br><br><strong>M. Jean-Louis Thiériot. </strong>Ma question s'adresse à M. le garde des sceaux.<br><br><strong>M. Maxime Minot.</strong> Il n'est pas là non plus !<br><br><strong>M. Jean-Louis Thiériot. </strong>La France a besoin de prisons. Faute de places, vous avez donné instruction aux procureurs généraux de donner la priorité, chaque fois que cela est possible, aux peines alternatives à l'emprisonnement. Cette absence de construction de places de prison est en grande partie à l'origine de l'explosion de la délinquance que nous connaissons : sur les 15 000 places promises, seules 2 000 ont été construites. Il faut construire des prisons, mais il faut en construire opportunément, au bon endroit, en tenant compte de la cohérence de l'action publique.<br><br>Notre pays a fait le choix d'aller vers une politique de lutte contre l'artificialisation des terres – nous nous en félicitons. Or vous avez décidé de construire une prison au milieu de terres agricoles sur la commune de Crisenoy, dans ma circonscription de Seine-et-Marne.<br><br><strong>M. Jean-Paul Lecoq.</strong> Tu veux des prisons ? T'en as une !<br><br><strong>M. Jean-Louis Thiériot. </strong>La décision n'a fait l'objet d'aucune concertation sérieuse avec les habitants de Crisenoy, qui l'ont vécue comme un véritable bras d'honneur aux communes rurales. <i>(« Bravo ! » sur les bancs du groupe LR.)</i><br><br><strong>M. Jean-Paul Lecoq.</strong> C'est sûr qu'il aurait mieux valu construire une école !<br><br><strong>M. Jean-Louis Thiériot. </strong>Lors de la visite de vos services à Crisenoy, la semaine dernière, l'Agence publique pour l'immobilier de la justice (Apij) a présenté les décisions comme arrêtées, après avoir toujours refusé de faire une étude comparative. D'autres solutions étaient possibles : je pense en particulier à la friche industrielle du Clos Saint-Louis dans la ville de Dammarie-lès-Lys.<br><br><strong>M. Jean-Paul Lecoq, M. Sébastien Jumel et Mme Danièle Obono .</strong> Ah ! C'est toujours mieux chez les autres !<br><br><strong>M. Jean-Louis Thiériot. </strong>Monsieur le garde des sceaux, ma question est très simple : y a-t-il une cohérence entre la politique de la justice et la politique de l'environnement ?<br><br><strong>M. Ian Boucard.</strong> Très bonne question !<br><br><strong>M. Jean-Louis Thiériot. </strong>Renoncez au site de Crisenoy.<br><br><strong>M. Jean-Paul Lecoq.</strong> Renoncez à construire des prisons tout court et valorisez la prévention !<br><br><strong>M. Jean-Louis Thiériot. </strong>Il n'est pas trop tard pour conjuguer justice et écologie et en faire un exemple de l'action de l'État ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Je vous le concède, il est assez singulier que ce soit moi qui réponde à une question originellement adressée au garde des sceaux, dont je vous prie de bien vouloir excuser l'absence aujourd'hui. Mais puisque vous posez la question de la compatibilité éventuelle de la lutte contre l'artificialisation des sols et de la construction de prisons, il me revient d'y répondre.<br><br><strong>M. Sébastien Jumel.</strong> C'est un peu tiré par les cheveux…<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>La prison de Crisenoy s'inscrit dans un projet de construction de 15 000 places de prisons, présenté le 20 avril 2021.<br><br><strong>M. Benjamin Lucas.</strong> Défendez plutôt les terres agricoles, c'est votre boulot !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Celui-ci fait suite au constat général de la surpopulation carcérale, mais aussi à ce constat plus particulier : c'est non le nombre de prisons qui doit déterminer les décisions des juges, mais l'état de la délinquance et la volonté de la société – voilà ce qui garantit une réponse pénale appropriée. Je ne pense pas que vous contestiez le nombre de places de prisons : il est moindre que les 16 000 et les 20 000 places que François Fillon et Valérie Pécresse avaient respectivement proposées.<br><br><strong>M. Maxime Minot.</strong> Ils étaient de votre famille politique, non ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>C'est plutôt le sujet de la localisation que vous évoquez. Dès le mois d'avril 2021, le site de Crisenoy a été identifié. À la question écrite que vous aviez posée au mois d'octobre de la même année, il vous a été répondu que ce site, situé sur un terrain agricole, a été choisi par la communauté de communes sur la zone d'aménagement concerté (ZAC) de Crisenoy-Fouju. Celle-ci était de toute façon inscrite dans une trajectoire d'artificialisation et les documents locaux d'urbanisme ne lui donnaient plus de destination agricole.<br><br>En parallèle, la semaine dernière, le Gouvernement, conformément aux engagements pris devant l'Association des maires de France et des présidents d’intercommunalité (AMF) et à l'intervention de la Première ministre, a déposé un amendement sur la proposition de loi sénatoriale visant à faciliter la mise en œuvre de l'objectif zéro artificialisation nette au cœur des territoires…<br><br><strong>M. Maxime Minot.</strong> Qu'est-ce qu'on a fait pour qu'on nous oblige à écouter ça ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…et de préciser que les grands projets d'envergure nationale ne doivent pas faire l'objet d'une comptabilité par commune. Il convient en effet de les compter à part pour les sujets qui relèvent de la souveraineté, de la décarbonation ou du domaine régalien.<br><br>De ce point de vue, ces deux trajectoires ne sont pas incompatibles, compte tenu à la fois de cet amendement et du texte qui vous sera soumis bientôt. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2784", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}