{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG698", "identifiant": {"numero": "698", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES À SAINTE-SOLINE"}}, "auteur": {"identite": {"acteurRef": "PA722134", "mandatRef": "PM797658"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3157", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES À SAINTE-SOLINE <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Marie Fiévet.<br><br><strong>M. Jean-Marie Fiévet. </strong>Monsieur le ministre de l’intérieur et des outre-mer, ce samedi 25 mars, à Sainte-Soline, nos forces de l’ordre ont été la cible de plusieurs milliers d’individus radicaux violents, infiltrés dans une manifestation non autorisée contre les réserves de substitution et armés de cocktails Molotov, de haches, de mortiers et d’autres projectiles très dangereux.<br><br>Le résultat de cette violence est d’une tristesse accablante. Nous avons assisté à des scènes d’affrontement choquantes, au cours desquelles des véhicules de nos forces de l’ordre ont été incendiés et de nombreuses personnes blessées.<br><br><strong>M. Thibault Bazin.</strong> Ces attaques sont scandaleuses !<br><br><strong>M. Jean-Marie Fiévet. </strong>Je veux, au nom du groupe Renaissance, souhaiter un bon rétablissement à tous les blessés et assurer les forces de l’ordre de notre soutien pour leur engagement. <i>(Mmes et MM. les membres du Gouvernement ainsi que les députés des groupes RE, Dem, HOR, LIOT, LR et RN, puis les députés des groupes SOC, GDR-NUPES et Écolo-NUPES, se lèvent et applaudissent longuement.)</i><br><br>J’ai également une pensée pour nos sapeurs-pompiers des Deux-Sèvres et pour le Samu, qui ont su répondre présent, ainsi que pour nos agriculteurs, qui subissent depuis plusieurs mois dégradations et menaces.<br><br>Face à ces images intolérables – et à la différence des élus de la NUPES qui étaient présents à la manifestation ou qui se réjouissent du désordre social au point de lancer des <i>fake news</i> en annonçant, hier, la mort d’un manifestant –, j’en appelle à l’apaisement et à la raison. (Applaudissements sur quelques bancs des groupes RE et Dem.) N’en déplaise à certains, dans notre démocratie, les opposants ont le droit de manifester pacifiquement mais en aucun cas celui de faire usage de la violence et de participer à des manifestations illégales.<br><br>Monsieur le ministre, pourriez-vous nous indiquer quelles mesures vous entendez prendre face à ces événements d’une violence inacceptable ?<br><br>Personne n’est au-dessus de nos lois ; de tels affrontements ne peuvent et ne doivent se reproduire. Quelles mesures prévoyez-vous de prendre contre le collectif Bassines non merci ou l’association Les Soulèvements de la Terre, qui étaient à l’initiative de cette manifestation interdite ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Permettez-moi tout d'abord d'exprimer, au nom de la Première ministre et du Gouvernement, une pensée pour le maréchal des logis-chef Arnaud Blanc, membre du Groupe d’intervention de la gendarmerie nationale (GIGN), hélas mort en mission il y a quelques jours, en Guyane. <i>(Mmes et MM. les membres du Gouvernement se lèvent. – Mmes et MM. les députés se lèvent également et applaudissent longuement.)</i> Merci pour lui, pour le GIGN et pour sa famille.<br><br>Monsieur le député, ce week-end, se sont déroulés dans votre département des événements inqualifiables. La préfète des Deux-Sèvres avait, plusieurs jours auparavant, dès le 17 mars, interdit la manifestation prévue à Sainte-Soline et aux abords de cette commune. Deux conférences de presse, outre celle de M. le procureur de la République, ont été organisées, de sorte que chacun était informé de cette interdiction.<br><br>Nous avions déjà assisté, il y a six mois, lors du premier événement à Sainte-Soline, à des confrontations radicales et à des violences inacceptables contre les biens et surtout contre les personnes – soixante et un gendarmes avaient été blessés, dont plusieurs très gravement.<br><br>Ce week-end, quarante-sept militaires de la gendarmerie ont été blessés, mais également plusieurs manifestants. J'ai une pensée pour ceux qui, en ce moment, luttent pour la vie, et pour les blessés. Je veux dire notre compassion à chacune et à chacun d'entre eux, car aucune cause ne peut justifier de telles violences.<br><br>Cependant, je constate, comme vous, l'extrême violence de certains groupuscules dont les membres sont non seulement fichés, parfois depuis de très nombreuses années, par les services de renseignement, mais aussi responsables de grandes violences. Je pense notamment au groupement de fait Les soulèvements de la Terre, responsable de plusieurs envahissements d'entreprises, de plusieurs exactions fortes contre les forces de l'ordre, de plusieurs destructions de biens, de centaines de gendarmes ou de policiers blessés, de plusieurs appels à l'insurrection.<br><br>J'ai donc décidé d'engager la dissolution des Soulèvements de la Terre <i>(« Ah ! »</i> sur les bancs du groupe RN. – Applaudissements sur les bancs des groupes RE et Dem)…<br><br><strong>M. Jean-Philippe Tanguy.</strong> Ah, bravo !<br><br><strong>M. Patrick Hetzel.</strong> Il est temps !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…que je proposerai, après contradictoire, lors d'un prochain Conseil des ministres.<i> (Applaudissements sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3157", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}