{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1861", "identifiant": {"numero": "1861", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "lieux de privation de liberté", "teteAnalyse": null, "analyses": {"analyse": "Sécurité des agents de l’administration pénitentiaire"}}, "auteur": {"identite": {"acteurRef": "PA793374", "mandatRef": "PM796290"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": "3932", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SÉCURITÉ DES AGENTS DE L'ADMINISTRATION PÉNITENTIAIRE <a name=PG5></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Romain Baubry.<br><br><strong>M. Romain Baubry . </strong>Monsieur le garde des sceaux, il y a une semaine jour pour jour, l'administration pénitentiaire payait un lourd tribut lors de l’escorte d’un détenu : deux agents assassinés et trois grièvement blessés.<br><br>Je ne reviendrai pas sur les propos abjects de la présidente du groupe LFI-NUPES, qualifiant ces assassinats d'accidents du travail. Ce drame absolu a plongé dans le deuil des familles, des proches, des collègues et l'ensemble des agents de l'administration pénitentiaire. Nous pensons à eux.<br><br>Au-delà des hommages, monsieur le garde des sceaux, il faut désormais prendre des mesures pour assurer davantage la sécurité des agents. Nous vous en avons proposé certaines ici même, mais elles ont toujours été rejetées.<br><br>Il est temps de faire preuve de fermeté : nos prisons sont des passoires par lesquelles entrent des téléphones servant à gérer le trafic de stupéfiants ou à préparer une évasion ; des passoires par lesquelles entrent chaque jour plusieurs kilos de drogue ; des passoires par lesquelles entrent des armes, notamment des couteaux en céramique mettant en danger le personnel.<br><br>Nous vous demandons de tout faire pour intercepter ces objets qui entrent aisément grâce aux drones et aux projections par les parloirs. Pour cela, il faut davantage de moyens humains et financiers. La directive européenne interdisant les fouilles systématiques des détenus, notamment à leur retour du parloir, appliquée depuis le quinquennat Sarkozy, plonge le personnel pénitentiaire dans l’insécurité la plus totale. Nous appelons au retour de ces fouilles, car la sécurité doit primer.<br><br>Celle-ci doit aussi être davantage garantie aux agents exerçant des missions à l'extérieur des murs. À ce sujet, je vous alerte sur les risques que prennent les agents assurant les escortes médicales, qui n'ont aucun armement. Le risque zéro n'existe pas, mais il est de notre devoir à tous d'agir pour limiter au maximum ces risques.<br><br>Monsieur le garde des sceaux, pouvez-vous vous engager à prendre l'ensemble des mesures nécessaires à la sécurité des agents de l'administration pénitentiaire ? <i>(Applaudissements sur les bancs du groupe RN. – M. Nicolas Dupont-Aignan applaudit également.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Oui, je peux m'y engager fermement.<br><br><strong>M. Maxime Minot .</strong> Ah !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Je l'ai d'ailleurs fait auprès de l'intersyndicale, quelques heures après cette tragédie, cet ignoble drame. Deux agents pénitentiaires ont été tués dans l'exercice de leurs fonctions et trois autres ont été gravement blessés ; leur pronostic vital a un temps été engagé.<br><br>Il y a quelques minutes, j'ai signé avec toutes les organisations syndicales un relevé de décisions qui compte une trentaine de mesures – nous en avions convenu préalablement, après deux heures et demie d'échanges. Ces mesures vont de la possibilité de défloquer les véhicules à l'armement demandé par les agents pénitentiaires.<br><br>Nous n'avions pas connu un tel drame depuis 1992 ; l'analyse que nous en faisons nous oblige à prendre des mesures qui n'avaient pas toutes été envisagées alors.<br><br>Parmi ces mesures figurent également la lutte contre l'utilisation des téléphones portables - un véritable fléau - et le renforcement de la sécurisation. Celle-ci a déjà considérablement progressé, mais sans votre aide, je dois bien le dire : en 2021, en 2022 et en 2023, vous n'avez jamais voté les budgets ! <i>(Applaudissements sur les bancs du groupe RE. - Vives exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Julien Odoul .</strong> Changez de disque !<br><br><strong>M. Victor Catteau .</strong> Nous n'avons pas pu voter, vous avez préféré appliquer le 49.3 !<br><br><strong>M. Maxime Minot.</strong> Combien de 49.3 lors de l'examen des PLF ?<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Enfin, comme je m'attendais à votre question, j'ai voulu prendre connaissance de ce que vous aviez proposé, notamment dans le cadre de votre journée d'initiative parlementaire. Laissez-moi le dire clairement, vous n'avez rien proposé du tout ! <i>(Applaudissements sur les bancs du groupe RE. – Exclamations sur quelques bancs du groupe RN.)</i><br><br><strong>M. Bruno Bilde .</strong> Vous avez mal lu !<br><br><strong>M. Grégoire de Fournas .</strong> Arrêtez un peu !<br><br><strong>Mme la présidente . </strong>La parole est à M. Romain Baubry.<br><br><strong>M. Romain Baubry . </strong>Vous avez certainement mal cherché…<br><br><strong>M. Éric Dupond-Moretti, garde des sceaux .</strong> Non, non, non !<br><br><strong>M. Romain Baubry . </strong>…car, il y a quelques mois, lors de l'examen du projet de loi de finances (PLF) pour 2024, j'ai voulu augmenter les crédits de l'administration pénitentiaire <i>(M. le garde des sceaux fait un geste de dénégation)</i> afin d'améliorer la lutte contre l'usage de drones ou les projections, mais tous mes amendements ont été rejetés par votre majorité. (Applaudissements sur les bancs du groupe RN.)<br><br><strong>M. Éric Dupond-Moretti, garde des sceaux .</strong> Un mensonge de plus !<br><br><strong>M. Rémy Rebeyrotte .</strong> Oui, encore un mensonge !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": "3932", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}