{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG988", "identifiant": {"numero": "988", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA796090", "mandatRef": "PM797844"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791643", "abrege": "Développement, francophonie et partenariats internationaux", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé du développement, de la francophonie et des partenariats internationaux"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791643", "abrege": "Développement, francophonie et partenariats internationaux", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé du développement, de la francophonie et des partenariats internationaux"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6211", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> NAUFRAGE EN MÉDITERRANÉE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Aymeric Caron.<br><br><strong>M. Aymeric Caron. </strong>Mercredi dernier, au large de la Grèce, la mer a avalé les corps et les vies de plusieurs centaines d'hommes, de femmes et d'enfants, des exilés qui tentaient de survivre mieux, ailleurs.<br><br>Il s'agit de l'un des naufrages les plus meurtriers jamais survenus en Méditerranée. On estime qu'il a fait environ 600 morts, parmi lesquels une centaine d'enfants, noyés avec leur mère dans la cale de leur bateau cercueil.<br><br>En leur mémoire, je vous propose, chers collègues, mesdames et messieurs du Gouvernement, d'observer une minute de silence. <i>(Mmes et MM. les membres du Gouvernement et Mmes et MM. les députés des groupes LFI-NUPES, SOC, Écolo-NUPES, GDR-NUPES et LIOT se lèvent, ainsi que de nombreux députés des groupes RE, Dem et HOR et plusieurs députés des groupes RN et LR. – Protestations sur quelques bancs du groupe LR.)</i><br><br><strong>M. Marc Le Fur.</strong> Vous n'avez pas à faire ça ! C'est votre rôle, madame la présidente !<br><br><strong>Mme la présidente. </strong>Mes chers collègues, cette idée est formidable, mais la conférence des présidents est là pour que nous puissions déterminer collectivement à quels moments nous honorons, dans cet hémicycle, les personnes disparues. Je suis désolée mais vous devriez savoir qu'on n'organise pas une minute de silence de cette manière. <i>(Applaudissements sur plusieurs bancs des groupes RE, RN, LR et HOR.)</i><br><br>Je suis navrée que vous m'obligiez à tenir semblable propos :…<br><br><strong>M. Manuel Bompard.</strong> Quelle honte !<br><br><strong>Mme la présidente. </strong>…de tels moments doivent nous unir et non nous éloigner, or les pratiques de ce genre nous déshonorent. <i>(Applaudissements sur les bancs du groupe LR et sur plusieurs bancs des groupes RE, RN, Dem et HOR. - Les députés des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES restent debout et observent une minute de silence.)</i><br><br><strong>M. Fabien Di Filippo.</strong> C'est de la récupération de la misère humaine !<br><br><strong>Un député du groupe RN .</strong> C'est de la provocation !<br><br><strong>Mme la présidente. </strong>Monsieur Caron, souhaitez-vous poursuivre votre question ?<br><br><strong>M. Aymeric Caron. </strong>Merci, madame la présidente. Je ne comprends pas en quoi le caractère improvisé du geste empêchait que nous fussions unis. <i>(Exclamations sur les bancs des groupes RE, RN et LR.)</i><br><br>Ce silence en guise d'hommage ne doit pas nous faire oublier celui, gêné et coupable, qui, depuis presque une semaine, suit ce drame, qui ne doit rien à la fatalité, mais tout à la lâcheté et à l'ignominie ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>L'enquête est en cours mais les survivants accusent les garde-côtes grecs d'avoir tenté de repousser leur navire au loin et d'avoir ensuite abandonné les naufragés à la mort. Quant à Frontex, l'Agence européenne de garde-frontières et de garde-côtes, un avion a vu le navire en perdition, mais il n'est pas intervenu.<br><br>Voilà où nous en sommes : nous laissons délibérément mourir des êtres humains, parce qu'ils nous gênent, parce que leur origine, leur couleur de peau ou leur religion ne nous conviennent pas. Au lieu de les prendre en charge, comme l'imposent le droit maritime et la plus élémentaire humanité, nous les ensevelissons en mer. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs des groupes SOC et GDR-NUPES.)</i><br><br>Depuis dix ans, près de 27 000 personnes sont décédées en Méditerranée. L'Europe et la France ne font rien, ou presque.<br><br><strong>M. Sébastien Chenu.</strong> Quelle récupération indécente !<br><br><strong>M. Aymeric Caron. </strong>Que faites-vous concrètement, madame la Première ministre, pour éviter que de telles tragédies ne se reproduisent ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES, dont plusieurs députés se lèvent, ainsi que sur plusieurs bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée du développement, de la francophonie et des partenariats internationaux.<br><br><strong>M. Sébastien Chenu.</strong> Qui est cette personne ? Nous n'avons pas été présentés !<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État chargée du développement, de la francophonie et des partenariats internationaux. </i>Le naufrage survenu le 14 juin est avant tout un drame humain effroyable. Je redis la profonde tristesse de la France et renouvelle nos condoléances aux familles des victimes. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i> Avec l'ensemble de ses partenaires européens, la France est pleinement mobilisée pour faire en sorte qu'une telle tragédie ne se reproduise pas. Dans cette perspective, je salue l'accord trouvé le 8 juin par les ministres de l'intérieur européens. Il vise à apporter une réponse efficace à la question des procédures de demande d'asile, en alliant esprit de responsabilité et recours concret au principe de solidarité des États membres.<br><br>Ce drame rappelle l'importance de la coopération avec les pays tiers pour assurer le sauvetage en mer et lutter contre les réseaux de passeurs. L'Union européenne travaille en ce sens, en particulier avec la Tunisie. Notre objectif est de renforcer les États d'origine et de transit, afin de mieux lutter contre ceux qui exploitent la détresse des migrants et contre les causes profondes de leur exil. C'est ainsi que nous éviterons de nouvelles tragédies. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6211", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}