{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG995", "identifiant": {"numero": "995", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports ferroviaires", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA794530", "mandatRef": "PM796974"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801905", "abrege": "Écologie", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de l’écologie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801905", "abrege": "Écologie", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de l’écologie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6216", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DU FRET FERROVIAIRE <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Matthieu Marchio.<br><br><strong>M. Matthieu Marchio. </strong>Ma question s'adresse au ministre délégué chargé des transports. En annonçant la liquidation de Fret SNCF, vous avez obéi aux injonctions de la Commission européenne. En effet, celle-ci a ouvert une enquête sur les 5,3 milliards d'euros d'aides versés à l'entreprise, qui ne seraient pas conformes aux règles européennes de la concurrence. Une fois de plus, l'idéologie ultralibérale bruxelloise et ses fidèles supplétifs au Gouvernement vont casser une entreprise publique !<br><br>L'ouverture à la concurrence du fret n'aura pas eu les bénéfices attendus, c'est le moins que l'on puisse dire. La part des marchandises transportées par rail a diminué de moitié entre 2006 et 2019. Dans la gare de triage de Somain, chez moi, dans le Nord, 500 emplois ont été supprimés en quinze ans. Quel résultat catastrophique, et dans un territoire qui n'avait vraiment pas besoin de cela !<br><br>Songez à l'absurdité d'un système où, au nom des règles européennes, la SNCF a été découpée en filiales et où SNCF Réseau refuse des sillons à Fret SNCF, nuisant fortement à son activité. C'est le serpent qui se mord la queue, le tout avec l'argent des Français.<br><br>La réalité, c'est que derrière vos belles promesses appelant à la relance du fret, c'est vous – les eurobéats, les macronistes, élus de gauche et de droite confondus – qui avez cassé le fret ferroviaire et laissé sur le carreau des centaines d'agents, dans le Nord comme ailleurs. À Somain, il y a un an et demi, un poste a brûlé, rendant inutilisable tout un chantier. Plus de la moitié des voies sont fermées et deviennent impraticables par manque d'entretien. Ainsi, 1 million d'euros seraient nécessaires pour remettre en état la gare de triage.<br><br>Au nom de tous ces ouvriers et agents de fret et de l'entreprise, une nouvelle fois cassée, quand allez-vous œuvrer pour que les États membres de l'Union européenne retrouvent leur souveraineté en matière de transport ? Quand investirez-vous dans la gare de triage de Somain pour la sauver ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’écologie.<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État chargée de l’écologie. </i>Le fret ferroviaire, en particulier public, reste un secteur stratégique auquel le Gouvernement et la majorité sont très attachés, au moins autant que vous et votre groupe. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Sébastien Chenu.</strong> Ça se voit !<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État . </i>Vous l'avez rappelé, au mois de janvier 2023, la Commission européenne a ouvert une procédure formelle sur les conditions de financement de l'activité de fret de la SNCF. Nous avons travaillé sur ce sujet très important – et nous continuons à le faire – dans un esprit de responsabilité, loin de toute démagogie facile. <i>(Exclamations sur quelques bancs du groupe RN.)</i><br><br><strong>M. Sébastien Chenu.</strong> Quel beau résultat !<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État . </i>Plutôt que de prendre le risque de voir disparaître le fret ferroviaire français dans les mois qui viennent, nous assumons de travailler en lien avec la Commission en vue d’instaurer une discontinuité raisonnable. Je ne vous laisserai pas dire que nous bradons le fret SNCF ou que nous cédons aux diktats de Bruxelles.<br><br><strong>M. Bruno Bilde.</strong> Tout à fait !<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État . </i>Nous avons tracé trois lignes rouges, qui ne seront pas franchies : pas de licenciements ; pas de privatisation ; pas de report modal sur la route.<br><br><strong>M. Sébastien Chenu.</strong> N'importe quoi !<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État . </i>Pour garantir la continuité de son exploitation, l'État lancera très prochainement un nouvel appel à manifestations d'intérêt pour identifier un repreneur. Le « train des primeurs », sauvé par l'État en 2021, continuera de rouler quelle que soit la nouvelle étiquette de l'opérateur.<br><br>Ces mesures s'inscrivent dans un contexte d’accélération des investissements de l'État dans les infrastructures dédiées au fret. Clément Beaune a ainsi annoncé 4 milliards d'euros d'investissements d'ici 2032 : il s'agit de la déclinaison pour le fret ferroviaire du plan d'avenir pour les transports, annoncé par la Première ministre au mois de février. Les aides à l'exploitation accordées dans le cadre du plan de relance seront augmentées pour atteindre 200 millions d'euros d'ici la fin de l'année 2024 ; elles seront également prolongées jusqu'en 2030. Vous pouvez constater que le Gouvernement est pleinement mobilisé.<br><br><strong>M. Sébastien Chenu.</strong> N'importe quoi !<br><br><strong>Mme Caroline Parmentier.</strong> Très convaincant !<br><br><strong>Mme la présidente. </strong>La parole est à M. Matthieu Marchio.<br><br><strong>M. Matthieu Marchio. </strong>Derrière ce blabla technocratique <i>(Exclamations sur quelques bancs du groupe RE)</i>, ce sont 20 % de l'activité et 500 emplois qui risquent d'être supprimés à la suite de la liquidation de Fret SNCF.<br><br><strong>M. Rémy Rebeyrotte.</strong> Les frexiteurs ont parlé !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6216", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}