{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1621", "identifiant": {"numero": "1621", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Guerre et crise humanitaire en République démocratique du Congo"}}, "auteur": {"identite": {"acteurRef": "PA795616", "mandatRef": "PM797589"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834758", "abrege": "Développement et partenariats internationaux", "developpe": "Secrétariat d’État auprès du ministre de l’Europe et des affaires étrangères, chargé du développement et des partenariats internationaux"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834758", "abrege": "Développement et partenariats internationaux", "developpe": "Secrétariat d’État auprès du ministre de l’Europe et des affaires étrangères, chargé du développement et des partenariats internationaux"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1224", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GUERRE ET CRISE HUMANITAIRE EN RÉPUBLIQUE DÉMOCRATIQUE DU CONGO <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Carlos Martens Bilongo.<br><br><strong>M. Carlos Martens Bilongo. </strong>Huit millions de morts et sept millions de déplacés internes : dans l'indifférence générale, le sang coule au Congo. La République démocratique du Congo (RDC) est victime de graves violations du droit international humanitaire et des droits de l'homme. Je vous parle de crimes contre l'humanité, de crimes de guerre, de viols, d'exactions contre les enfants et les femmes, d'enrôlements forcés d'enfants soldats. Le sang coule au Congo.<br><br>Depuis vingt-cinq ans, la ville de Goma ainsi que le nord et le sud du Kivu sont confrontés à une crise humanitaire et sécuritaire déchirante. Des institutions internationales reconnues sonnent l'alarme depuis trop longtemps. Ainsi, l'Unicef et le Programme alimentaire mondial (PAM) préviennent que la surpopulation dans les camps de déplacés entraîne des risques accrus de maladies mortelles. Personne ne peut dire qu'il l'ignorait.<br><br>Pourtant, cette guerre est oubliée, alors que les matières premières – le cobalt, le lithium ou le coltan –, dont le trafic est à la racine de ces conflits, circulent librement et atterrissent jusque dans nos portables. Cette guerre est passée sous silence et pourtant nos téléphones sonnent.<br><br>En mars 2023, le Président de la République est venu à Kinshasa tenir une conférence économique sur les minerais stratégiques. Il a parlé d'argent, mais pas du sang des Congolais. Le monde est-il indifférent à la souffrance africaine ? Face à l'aveuglement volontaire des responsables politiques et économiques, je veux affirmer que pour nous, la vie des Congolais compte. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – MM. Jean-Louis Bourlanges et Benjamin Saint-Huile applaudissent également.)</i><br><br>Il y a urgence : le M23, groupe armé directement soutenu par le Rwanda selon les rapports des Nations unies, s'est rapproché de Goma, ville de 2 millions d'habitants. Nous avons le devoir d'agir. Il a fallu attendre le 20 février pour qu'un communiqué du Quai d'Orsay déclare que la France est très préoccupée par la situation et appelle le Rwanda à cesser tout soutien au M23, ainsi qu'à se retirer du territoire congolais. Les mots sont importants, les actes le sont plus encore. Allez-vous geler la coopération militaire avec le Rwanda et prendre des sanctions économiques et diplomatiques ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. - Applaudissements sur quelques bancs du groupe GDR-NUPES. - M. Benjamin Saint-Huile applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée du développement et des partenariats internationaux.<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État chargée du développement et des partenariats internationaux. </i>Permettez-moi de vous répondre au nom du ministre de l'Europe et des affaires étrangères. Nous sommes très préoccupés par l'intensification des combats à l'est de la RDC, en particulier autour de Goma. C'est avec la plus grande fermeté que nous avons condamné la poursuite des offensives du groupe M23, tout comme nous condamnons la présence des soldats rwandais sur le territoire congolais et leur soutien au M23. Par ailleurs, la RDC doit travailler au désarmement des Forces démocratiques de libération du Rwanda (FDLR).<br><br>Vous le savez, nous soutenons les initiatives de paix dans la région des Grands Lacs, comme celle de l'Angola, que je salue.<br><br>Jeudi dernier, le ministre de l'Europe et des affaires étrangères, Stéphane Séjourné, s'est entretenu avec ses homologues congolais et rwandais. Il était le porteur d'un message clair, que je peux moi-même relayer.<br><br><strong>M. Maxime Minot.</strong> Ce n'est pas très clair…<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État. </i>Nous appelons ces deux pays à la désescalade et à la reprise d'un processus de paix. Il y a une semaine, une réunion du Conseil de sécurité des Nations unies était convoquée à l'initiative de la France pour évoquer la situation. Nous avons alors soutenu la prise de sanctions contre les responsables du mouvement M23 et ceux des FDLR.<br><br><strong>M. Pierre Cordier.</strong> On n'y comprend rien !<br><br><strong>M. Maxime Minot.</strong> Quand on est ministre, il faut savoir lire !<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État. </i>Enfin, je voudrais souligner que la France se tient fermement aux côtés des populations congolaises, qui font face à ce drame humanitaire. En 2023, 38 millions d'euros ont été mobilisés pour les soutenir. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Carlos Martens Bilongo.<br><br><strong>M. Carlos Martens Bilongo. </strong>Vous n'avez pas répondu au sujet des sanctions à infliger au Rwanda. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Sophia Chikirou.</strong> Il vous reste du temps pour répondre, madame la ministre !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1224", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}