{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1306", "identifiant": {"numero": "1306", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Revalorisation du régime spécifique d’approvisionnement en outre-mer"}}, "auteur": {"identite": {"acteurRef": "PA610654", "mandatRef": "PM797724"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9871", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> REVALORISATION DU RÉGIME SPÉCIFIQUE D'APPROVISIONNEMENT EN OUTRE-MER <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Philippe Nilor.<br><br><strong>M. Jean-Philippe Nilor. </strong>Monsieur le ministre délégué chargé des outre-mer, dans le cadre du programme d’options spécifiques à l’éloignement et à l’insularité (Posei), le régime spécifique d'approvisionnement, ou RSA, vise à faciliter l'approvisionnement en produits essentiels à la consommation humaine ou à la production agricole et agro-industrielle dans les territoires dits d'outre-mer. Unanimement, les filières concernées n'ont eu de cesse d'alerter l'État sur le caractère insuffisant de cette enveloppe, dont le plafond est bloqué depuis 2013 à 27 millions d'euros, soit un manque flagrant de 8 millions d'euros.<br><br>En dépit des engagements à réévaluer cette dotation dans le cadre d'une aide d'État, réitérés la main sur le cœur par votre gouvernement, les actes se font cruellement attendre, alors qu'il y a urgence et que Bruxelles n'attend que votre notification. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe GDR-NUPES.) </i>Dans un contexte structurellement marqué par la vie chère, par des taux de chômage endémiques, par l'inflation galopante et par la domination impériale des importations sur nos productions, vos tergiversations ont pour effet d'aggraver ces fléaux en favorisant l'augmentation des prix des productions locales, leur perte de compétitivité et la mise en péril des emplois directs et indirects des filières concernées. (Mêmes mouvements.)<br><br>Cette situation, vous en conviendrez, nous écarte chaque jour un peu plus des objectifs de souveraineté et de sécurité alimentaires pourtant omniprésents dans vos discours. J'affirme que nos pays n'ont pas vocation à demeurer sempiternellement des terres de consommation de produits finis importés, au détriment de toute production locale !<br><br>Ma question est claire et précise ; elle attend de votre part une réponse du même acabit : êtes-vous prêt à répondre enfin favorablement à notre demande légitime en abondant le RSA de 8 millions d'euros ? Il y va de la survie de nos productions locales ! <i>(Mmes et MM. les députés du groupe LFI-NUPES se lèvent et applaudissent. </i>– Applaudissements sur les bancs du groupe GDR-NUPES.) <br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué chargé des outre-mer. </i>Monsieur Nilor, je connais votre engagement en faveur de l'agriculture. Je vous répondrai sans détour – sachant que nous avons déjà eu ce débat en commission des lois il y a quelques jours.<br><br>D'abord, vous savez très bien que le Gouvernement aide les agriculteurs. Il existe pour les outre-mer un dispositif européen, le Posei, qui sera doté comme l'an dernier de 280 millions d'euros, auquel viendra s'ajouter, en 2024, une aide de la France qui augmentera de 33 %, passant de 45 à 60 millions.<br><br>Le Posei fonctionne sur deux jambes. La première est un ensemble de mesures d'aides aux exploitations agricoles, la seconde est le fameux RSA dont le montant est bloqué depuis 2013 – vous avez raison. Je rappelle que celui-ci vise à amortir les surcoûts dus à l'importation d'intrants destinés à produire des aliments pour les animaux.<br><br>Or on ne peut pas vouloir davantage de souveraineté alimentaire – je me tourne vers M. le ministre Fesneau – si l'on ne s'en donne pas les moyens. Il faut donc opter pour une démarche équilibrée. D'après les différents calculs, 7 à 8 millions supplémentaires sont nécessaires d'ici à 2030 pour permettre de trouver une réponse qui assure davantage de souveraineté alimentaire et qui vous donne donc satisfaction.<br><br>D'ores et déjà, la Guyane et La Réunion ont donné leur accord pour la cofinancer et j'imagine que, s'agissant de la Martinique, vous jouerez le rôle d'ambassadeur. L'octroi de mer nous aidera et je suis persuadé qu'avec le ministre de l'agriculture et de la souveraineté alimentaire, nous trouverons les voies et moyens pour mettre fin au gel injuste de cette dotation. Ensemble, nous trouverons la solution. <i>(M. Frédéric Valletoux applaudit.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9871", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}