{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1326", "identifiant": {"numero": "1326", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "Mesures en faveur du pouvoir d’achat"}}, "auteur": {"identite": {"acteurRef": "PA719930", "mandatRef": "PM796770"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10086", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MESURES EN FAVEUR DU POUVOIR D'ACHAT <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Boris Vallaud.<br><br><strong>M. Boris Vallaud. </strong>Il y a quelques jours, à l'initiative du groupe Socialistes et apparentés, et avec l'avis favorable du ministre délégué chargé des comptes publics, l'Assemblée nationale votait à l'unanimité une aide exceptionnelle destinée aux familles monoparentales vivant sous le seuil de pauvreté – entre 115 et 200 euros pour aider 600 000 familles à terminer une année difficile, avec une inflation alimentaire parmi les plus fortes d'Europe. <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br>Il s'agit pour l'essentiel de mamans solos, et de leurs enfants, pour lesquels tout est difficile – se nourrir, se loger, se chauffer. Nous l'observons tous dans nos circonscriptions et c'est pourquoi, avec Philippe Brun, nous avions engagé ce travail transpartisan.<br><br>C'est une mesure urgente et nécessaire, dont la représentation nationale peut être fière, alors que le Secours catholique, après le Secours populaire et les Restos du cœur, a lancé un cri d'alarme et pointé du doigt une féminisation de la pauvreté qui doit nous inquiéter autant que nous mobiliser.<br><br>Mais voilà, il y a quelques jours, alors que beaucoup de familles nous faisaient part de leur soulagement, temporaire, le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, ministre de tutelle de son collègue en charge des comptes publics, jugeait que cette prime de Noël était « de l'argent dépensé pour rien », alors que le projet de loi n'est pas définitivement adopté.<br><br><strong>M. Jérôme Guedj.</strong> Et voilà…<br><br><strong>Mme Anna Pic.</strong> Eh oui !<br><br><strong>M. Boris Vallaud. </strong>Après Bruno demande, voici Bruno dément…<br><br>Madame la Première ministre, est-ce de l'argent dépensé pour rien que de venir en aide à des mamans seules qui n'ont que la lumière dans leur réfrigérateur dès le 15 du mois ? Est-ce de l'argent dépensé pour rien que de venir en aide à des enfants pauvres qui ne connaîtront pas la joie des cadeaux de Noël ? Est-ce de l'argent dépensé pour rien, pour des familles qui ne seraient rien ?<br><br><strong>M. Bruno Millienne.</strong> C'est 70 millions d'euros !<br><br><strong>M. Boris Vallaud. </strong>Que doit-on comprendre ? Que votre autorité est remise en cause ? Préférez-vous avoir tort avec Bruno Le Maire ou raison avec la représentation nationale ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Le sujet est trop sérieux pour se prêter à des polémiques, comme vous êtes en train de faire. <i>(Applaudissements sur les bancs des groupes RE et Dem. – Protestations sur les bancs du groupe SOC.)</i><br><br>Je suis parfaitement consciente que la forte inflation de ces derniers mois pèse sur le quotidien de nos concitoyens. Elle est liée à la reprise post-covid et à la guerre en Ukraine.<br><br><strong>M. Maxime Minot.</strong> On s'en rend compte !<br><br><strong>M. Jérôme Guedj.</strong> C'est bien gentil !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Depuis le premier jour, la majorité et mon gouvernement sont mobilisés pour protéger le pouvoir d'achat des Français – nous l'avons fait plus qu'aucun autre pays en Europe. <i>(M. Pierre Cordier s'exclame.) </i>C'est le sens des dispositifs exceptionnels en matière d'énergie et des boucliers tarifaires – 46 milliards d'euros.<br><br><strong>M. Sébastien Jumel.</strong> Cela ne marche pas !<br><br><strong>Mme Anna Pic.</strong> Et la prime de Noël ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>C'est aussi le sens de l'indemnité carburant pour les travailleurs, reconduite en 2024, qui bénéficiera à 60 % de nos concitoyens, afin de mieux protéger les classes moyennes.<br><br>C'est le sens, encore, des mesures prises pour lutter contre l'inflation alimentaire : le panier anti-inflation, qui concerne plus de 5 000 produits – vous aurez l'occasion, dans quelques instants, de voter le projet de loi qui permettra d'accélérer les négociations commerciales concernant les produits de grande consommation, et donc la baisse de l'inflation alimentaire.<br><br><strong>Mme Delphine Batho.</strong> Pour l'instant, elle ne baisse pas…<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>En outre, nous sommes attentifs au pouvoir d'achat des plus modestes : la revalorisation des prestations sociales, l'indexation des pensions, l'indexation du barème de l'impôt sur le revenu représentent 25 milliards d'euros dans le projet de loi de finances et le projet de loi de financement de la sécurité sociale pour 2024 – je vous remercie de me donner l'occasion de le rappeler.<br><br><strong>Un député de la majorité .</strong> Très bien !<br><br><strong>Mme Sandrine Rousseau.</strong> Et le RSA ?<br><br><strong>M. Boris Vallaud.</strong> Et la prime de Noël ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Enfin, avec la réforme des retraites, la revalorisation des pensions minimales représentera 600 euros par an pour 1,7 million de nos concitoyens.<br><br><strong>M. Boris Vallaud et Mme Anna Pic .</strong> Et la prime de Noël ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Je vous confirme que nous avons accepté un amendement de votre groupe.<br><br><strong>M. Bruno Millienne.</strong> 70 millions d'euros !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Il s'agit d'une préoccupation largement partagée sur les bancs de la majorité pour mieux accompagner les familles isolées.<br><br><strong>M. Jérôme Guedj.</strong> C'est donc un désaveu pour Bruno Le Maire !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>La majorité mène aussi ce combat – ainsi le versement des pensions pour les familles et pour les mères célibataires est-il désormais garanti, et automatique. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10086", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}