{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1351", "identifiant": {"numero": "1351", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pharmacie et médicaments", "teteAnalyse": null, "analyses": {"analyse": "Pénurie de médicaments"}}, "auteur": {"identite": {"acteurRef": "PA609590", "mandatRef": "PM797742"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10296", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PÉNURIE DE MÉDICAMENTS <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Valérie Rabault.<br><br><strong>Mme Valérie Rabault. </strong>La pénurie de médicaments est de nouveau alarmante en France. Selon l'Agence nationale de la sécurité du médicament et des produits de santé (ANSM), il manque aujourd'hui de l'amoxicilline, du salbutamol contre l'asthme, du Corgard, qui est un bêtabloquant essentiel, du Créon, prescrit à ceux qui n’ont plus de pancréas, et encore bien d’autres médicaments indispensables à la vie. On est passé de 700 médicaments en pénurie en 2018 à 3 700 en 2022. <br><br><strong>M. Patrick Hetzel.</strong> Elle a raison, c'est devenu un vrai sujet.<br><br><strong>Mme Valérie Rabault. </strong>Certes, tous les pays d’Europe rencontrent des difficultés, mais la France est celui qui connaît le plus de pénuries. Depuis quatre ans, les plans annoncés par le Gouvernement n'ont eu aucun effet sur l'approvisionnement en médicaments. <br><br><strong>M. Sébastien Chenu.</strong> Comme d'habitude !<br><br><strong>Mme Valérie Rabault. </strong>D'un côté, vous dites vouloir relocaliser ; mais de l'autre côté, vous êtes restés silencieux quand Sanofi, qui produit 70 % du paracétamol, a annoncé en octobre dernier vendre son usine en France et vous ne vous êtes pas souciés de vérifier si la production de paracétamol resterait en France !<br><br><strong>M. Marc Le Fur.</strong> Nous sommes dans le tiers-monde !<br><br><strong>Mme Valérie Rabault. </strong>Vous mettez des franchises sur les boîtes de médicaments que les Français ne peuvent plus se procurer !<br><br><strong>M. Pierre Dharréville.</strong> Eh oui, un impôt sur la maladie !<br><br><strong>Mme Valérie Rabault. </strong>Je vous demande deux mesures qui permettront de réduire les pénuries de médicaments ! <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. Pierre Cordier.</strong> Et de la pénurie des médicaments !<br><br><strong>M. Maxime Minot.</strong> Et des déserts médicaux !<br><br><strong>M. Sébastien Chenu.</strong> Et de l'aide médicale d'État !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre de la santé et de la prévention. </i>L'actuelle situation de tension dans l'approvisionnement de certains médicaments diffère de celle, très difficile, de l'an dernier. Nous disposons maintenant de stocks pour les médicaments que vous avez cités – je ne parle pas des médicaments innovants, pour lesquels nous rencontrons les mêmes difficultés que les autres pays européens. On constate une complète dérégulation du système de distribution,…<br><br><strong>M. Patrick Hetzel.</strong> Quelle réponse technocratique !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre. </i>…dans lequel – appelons les choses par leur nom – certains acteurs cherchent à profiter du système pour s'assurer de la rentabilité.<br><br><strong>M. Pierre Cordier.</strong> Vous êtes ministre ou pas ? C'est vous qui décidez !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre. </i>Il y a huit jours, j'ai réuni les acteurs de la filière du médicament. Je serai ainsi en mesure d'annoncer demain que les acteurs de la chaîne – industriels, grossistes-répartiteurs et pharmaciens – se sont mis d'accord pour stopper la dérive qui consistait notamment, pour certaines pharmacies, à acheter directement auprès des industriels, ce qui favorisait les plus grosses au détriment des petites pharmacies rurales. <br><br>Nous reviendrons à une situation normale et nous proposons également, dans le projet de loi de financement de la sécurité sociale (PLFSS), de renforcer les compétences de police sanitaire de l'ANSM, pour que, dans de tels cas, nous ne dépendions pas de la bonne volonté des acteurs, même avec la pression du Gouvernement, mais que nous puissions prendre des mesures à l'encontre de pratiques inacceptables.<br><br><strong>M. Michel Herbillon.</strong> Qu'est-ce que c'est que cette réponse ?<br><br><strong>M. Jean-Pierre Vigier.</strong> On n'a rien compris !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre. </i>Nous aurons alors les moyens de combattre ces pratiques inacceptables.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Valérie Rabault.<br><br><strong>Mme Valérie Rabault. </strong>Alors que les laboratoires ont l'obligation de constituer des stocks de deux à quatre mois, aucun contrôle n'a été effectué et aucune sanction n'a été appliquée en 2021. En 2022, il y a eu trois sanctions pour un montant de 300 000 euros, à comparer aux 24 milliards d'euros de chiffre d'affaires de la filière du médicament ! Je vous demande donc de faire appliquer les sanctions.<br><br>Par ailleurs, face aux pénuries les plus graves, je vous demande aussi d'assumer votre rôle de puissance publique et d'organiser une production minimale dans les hôpitaux, ce que prévoit le code de la santé publique, que vous n'appliquez pas <i>(Applaudissements sur les bancs du groupe SOC.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10296", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}