{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1443", "identifiant": {"numero": "1443", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement technique et professionnel", "teteAnalyse": null, "analyses": {"analyse": "Avenir de l’enseignement professionnel"}}, "auteur": {"identite": {"acteurRef": "PA721210", "mandatRef": "PM797331"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11278", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AVENIR DE L'ENSEIGNEMENT PROFESSIONNEL <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Alexis Corbière.<br><br><strong>M. Alexis Corbière. </strong>Monsieur le ministre de l'éducation nationale, je souhaite vous interroger sur l'avenir de 627 000 élèves, soit près de 30 % d'une classe d'âge, sur l'avenir de 2 080 établissements, soit 56 % des lycées. Je parle de l'enseignement professionnel, qui accueille la jeunesse issue des milieux populaires, des élèves dont les parents sont généralement ouvriers ou employés.<br><br>L'enseignement professionnel est mobilisé pour s'opposer à vos projets, et nous saluons cette mobilisation. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et GDR-NUPES, ainsi que sur quelques bancs du groupe Écolo-NUPES.)</i><br><br>Je résumerai votre projet qui est ainsi rejeté par un fait parlant et même choquant : vous voulez supprimer cent soixante-dix heures d'enseignement sur les trois ans d'étude des élèves de bac professionnel. <i>(Mêmes mouvements.)</i> En 2009, déjà, la durée des études pour obtenir un baccalauréat professionnel avait été réduite de quatre à trois ans. Avec votre soutien, en 2018, Jean-Michel Blanquer a supprimé 30 % d'enseignement général et professionnel et vous continuez le saccage. (Mme Mathilde Panot applaudit.) Vous remplacez les heures volées par plus de stages en entreprise, alors que nos élèves y passent déjà de nombreuses semaines. Vous supprimez des heures d'enseignement avec des professeurs qualifiés, en entretenant le mythe d'une entreprise formatrice, apte à remplacer l'apport pédagogique du professeur.<br><br>Toute l'histoire de la République est un long travail pour sortir l'enseignement des mains d'intérêts privés, religieux ou patronaux, pour le confier à l'école publique, garante de 1'intérêt général. <i>(Applaudissements sur les bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.) </i>Vous faites l'inverse !<br><br>Les futurs travailleurs ont besoin d'une qualification exigeante, émancipatrice, de diplômes reconnus, de professeurs qui transmettent. Ainsi, ils préserveront leur puissance et leur indépendance.<br><br>Monsieur le ministre de l'éducation nationale, retirez cette réforme : rendez les heures aux élèves de l'enseignement professionnel ! <i>(Applaudissements sur les bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES. – M. Christophe Bex se lève et applaudit.)</i><br><br><strong>M. Pierre Dharréville.</strong> Très bien ! Il a raison !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’enseignement et de la formation professionnels.<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée chargée de l’enseignement et de la formation professionnels. </i>C'est la ministre déléguée chargée de l'enseignement et de la formation professionnels qui vous répond, monsieur Corbière.<br><br>Peut-être estimez-vous que les taux de décrochage, d'insertion professionnelle et de cursus d'études réussis sont susceptibles de rassurer les jeunes engagés dans l'enseignement professionnel.<br><br>Pour la première fois, un Président de la République, une Première ministre et tout un gouvernement se mobilisent pour que le lycée professionnel soit une voie de choix, reconnue, qui permette de construire l'avenir souhaité et nécessaire pour ces jeunes.<br><br><strong>M. Charles Sitzenstuhl.</strong> Très bien !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée. </i>Comment procéderons-nous ? J'engage pleinement les lycées professionnels dans le choc des savoirs.<br><br><strong>Mme Sophie Taillé-Polian.</strong> Effectivement, c'est un choc !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée. </i>Ces élèves aussi doivent recevoir plus d'enseignements fondamentaux, dont le volume horaire sera augmenté de 10 %. Dans les concertations actuelles avec les organisations syndicales, je propose un tiers d'heures supplémentaires en terminale pour les mathématiques, le français, l'histoire-géographie, l'éducation morale et civique.<br><br><strong>Plusieurs députés des groupes LFI-NUPES et GDR-NUPES .</strong> C'est faux !<br><br><strong>M. Alexis Corbière.</strong> Vous mentez ! Vous avez supprimé cent soixante-dix heures !<br><br><strong>M. Rodrigo Arenas.</strong> Rendez les heures aux élèves !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>En outre, nous allons également travailler avec des effectifs réduits en seconde et en première, en mathématiques et en français, dans la ligne de la politique engagée par le ministre de l'éducation nationale et de la jeunesse pour l'ensemble du système scolaire.<br><br>En repensant l'année de terminale, nous entendons mettre l'accent sur le projet de l'élève pour lui permettre de réussir son insertion professionnelle ou la poursuite de ses études.<br><br>Nous allons également encourager les formations d'avenir, car réfléchir à l'avenir du lycée professionnel, c'est le placer au cœur des grandes stratégies. Et puis, nous allons créer des liens avec les entreprises – au travers du mentorat et des bureaux des entreprises – pour faire face aux enjeux d'attractivité des filières. Tels seront les axes de notre travail, parce que ces jeunes le méritent. <i>(Applaudissements sur les bancs du groupe RE – Exclamations de plusieurs députés LFI-NUPES).</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Alexis Corbière.<br><br><strong>M. Alexis Corbière. </strong>Madame Grandjean, pas de baratin ! Rendez les cent soixante-dix heures ! <i>(Applaudissements sur les bancs des groupes LFI-NUPES, GDR-NUPES et Écolo-NUPES).</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11278", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}