{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1694", "identifiant": {"numero": "1694", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "Mesures d’économies budgétaires"}}, "auteur": {"identite": {"acteurRef": "PA333421", "mandatRef": "PM796881"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2206", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MESURES D'ÉCONOMIES BUDGÉTAIRES <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bertrand Pancher.<br><br><strong>M. Bertrand Pancher. </strong>Nous sommes dans l'impasse budgétaire : la dette atteindra 3 000 milliards d'euros cette année, la croissance est inférieure à vos prévisions et, en conséquence, les rentrées fiscales seront plus faibles que ce que vous espériez.<br><br><strong>M. Patrick Hetzel.</strong> Dommage que M. Le Maire ne soit plus là !<br><br><strong>M. Bertrand Pancher. </strong>Vous avez décidé, tout seul, d'un plan d'économies de 10 milliards d'euros : 2 milliards d'euros de baisse des crédits pour l'écologie et le logement, alors que ce secteur est en crise ; 700 millions d'euros d'économies sur l'enseignement, alors que vous avez fait tant de promesses ; 900 millions d'euros de baisse des crédits pour la recherche, dont nous avons tant besoin. <i>(Mme Sandra Regol applaudit.) </i>De plus, une cinquième réforme de l'assurance chômage est annoncée, avec le remplacement de l'allocation de solidarité spécifique (ASS) par le RSA, qui provoque la vive inquiétude des départements et la colère des syndicats.<br><br><strong>Mme Sandra Regol.</strong> Il a raison !<br><br><strong>M. Bertrand Pancher. </strong>Bruno Le Maire propose aux présidents de groupe de le rencontrer, le 28 mars prochain, pour lui faire des propositions. Nous vous en avions fait beaucoup : près de 4 milliards d'euros d'économies sur des niches fiscales ; 8 milliards d'euros de nouvelles recettes, proposées lors de l'examen du projet de loi de finances (PLF) pour 2024, qui ne pesaient pas sur les ménages populaires ni sur les classes moyennes ; enfin, une grande réforme structurelle, un choc de décentralisation, de simplification et d'écoute. Vous n'avez rien retenu !<br><br>Vous avez dépensé beaucoup lors des différentes crises – 700 milliards d'euros. Vous avez dépensé sans compter, malgré nos avertissements. Monsieur le Premier ministre, nous ne voulons pas que vous passiez, une nouvelle fois, outre le Parlement. Nous vous réclamons un projet de loi de finances rectificative, débattu en toute transparence à l'Assemblée nationale et au Sénat, sous le regard de nos concitoyens. <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs du groupe LFI-NUPES.)</i> <br><br><strong>M. Pierre Cordier.</strong> Très bonne question !<br><br><strong>Mme la présidente. </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Vous avez rappelé ce qu'indiquait tout à l'heure, à juste titre, Bruno Le Maire : nous avons fait le choix, pendant la crise du covid, d'accompagner les Français et les entreprises. Nous ne le regrettons pas. Si nous n'avions pas fait le choix du « quoi qu'il en coûte », ce que nous avons dépensé pour éviter les faillites d'entreprises et empêcher que beaucoup de nos concitoyens ne perdent leur emploi, nous l'aurions dépensé deux ou trois fois dans les années suivantes – en assurance chômage pour tous les Français sans emploi, et en accompagnement des entreprises en faillite.<br><br>Ce qui est certain, c'est que cette crise et le « quoi qu'il en coûte » sont intervenus après plusieurs années de rétablissement des comptes publics. En 2019, nous avons ramené le déficit sous les 3 % du PIB, et nous avons sorti la France de la procédure pour déficit excessif ouverte à Bruxelles, en engageant des réformes structurelles. Ces dernières n'étaient pas les plus évidentes politiquement, et nous en avions vivement débattu – notamment à propos des contrats aidés.<br><br>Nous n'avons jamais perdu notre fil : celui de l'activité économique et de l'emploi. Si le taux d'emploi était le même en France que chez nos voisins allemands, nous n'aurions pas tant de difficultés à rétablir nos finances publiques. <i>(MM. Christophe Bex et Benjamin Saint-Huile s'exclament.)</i> Si le taux d'emploi français était le même qu'en Allemagne, notre déficit serait sous les 3 % du PIB. Quand davantage de Français travaillent, vous payez moins d'assurance chômage, et vous percevez davantage de recettes fiscales et sociales, puisque les Français qui travaillent paient des cotisations et des impôts. Notre ligne est, et restera, la suivante : inciter toujours davantage à l'emploi. (M. Inaki Echaniz s'exclame.)<br><br>C'est la raison pour laquelle vos propositions, monsieur le président Pancher – qui sont essentiellement des propositions de recettes, donc de taxes supplémentaires – ont été écartées. En effet, nous considérons qu'augmenter massivement les recettes, par une taxation supplémentaire du travail et des entreprises, nuirait à notre objectif de plein emploi.<br><br>Nous allons poursuivre dans la voie que nous avons choisie, et c'est pourquoi nous souhaitons reprendre la question de l'assurance chômage – nous aurons l'occasion d'y revenir, les discussions entre les partenaires sociaux sont en cours. L'annonce, faite dans ma déclaration de politique générale, sur l'allocation de solidarité spécifique, s'inscrit dans ce sens : inciter encore et toujours à l'emploi, qui est la clé pour équilibrer nos finances publiques.<br><br><strong>M. Benjamin Saint-Huile.</strong> Et les chômeurs ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Pour cela, des économies sont nécessaires, et c'est la raison pour laquelle Bruno Le Maire en a annoncé plusieurs – pour un montant total de 10 milliards d'euros – il y a quelques semaines. Effectivement, elles seront prises par décret, mais c'est ce que prévoit la Lolf, la loi organique relative aux lois de finances : la procédure est donc respectée. Je vous remercie d'avoir accepté l'invitation de Bruno Le Maire pour le 28 mars prochain, afin de lui faire des propositions d'économies. Il faut aborder ces sujets sans tabou, par-delà les clivages politiques. Nous souhaitons des propositions d'économies, plutôt que de recettes supplémentaires ou d'augmentation de taxes.<br><br><strong>M. Benjamin Saint-Huile.</strong> Et les superdividendes ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous souhaitons avancer, avec l'ensemble de la représentation nationale, sur ce sujet. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Bertrand Pancher.<br><br><strong>M. Bertrand Pancher. </strong>Monsieur le Premier ministre, nous ne sommes pas la voiture-balai de vos décisions ! <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES. – Mme Sandra Regol applaudit aussi.) </i>Vous ne pouvez pas venir nous chercher lorsque vous vous trouvez au pied du mur, et balayer dans le même temps nos propositions de réforme. Nous avons rencontré Bruno Le Maire il y a six mois, avec Charles de Courson, afin de lui remettre les propositions précises d'économies et de recettes du groupe LIOT. Vous n'en avez retenu aucune. Ne comptez pas sur nous pour participer à ce simulacre de concertation : le 28 mars, nous ne serons pas là ! (Applaudissements sur les bancs du groupe LIOT, ainsi que sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2206", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}