{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1396", "identifiant": {"numero": "1396", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "handicapés", "teteAnalyse": null, "analyses": {"analyse": "Projets pilotes d’instituts médico-éducatifs dans les écoles"}}, "auteur": {"identite": {"acteurRef": "PA795026", "mandatRef": "PM797259"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": "10677", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJETS PILOTES D'INSTITUTS MÉDICO-ÉDUCATIFS DANS LES ÉCOLES <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anne-Cécile Violland.<br><br><strong>Mme Anne-Cécile Violland. </strong>Madame la ministre des solidarités et des familles, lors de la Conférence nationale du handicap, fin avril, le Président de la République s'est engagé à « déployer pour les enfants et les adultes en situation de handicap 50 000 nouvelles solutions médico-sociales » d'ici à 2030, solutions qui consistent dans la création d'établissements et de services.<br><br>Nous sommes quelques députés à être sollicités par nos dispositifs locaux, qui souhaitent être acteurs de ces nouvelles solutions, notamment les 100 projets pilotes d'instituts médico-éducatifs (IME) dans les écoles. Or ces femmes et ces hommes engagés au quotidien dans leurs structures respectives, bien souvent associatives, n'ont aucun document-cadre, cahier des charges ou feuille de route sur lequel s'appuyer.<br><br>Je connais l'engagement des bénévoles et des salariés du secteur médico-social, qui se sentent souvent moins bien considérés que les acteurs du sanitaire et dont je veux saluer la résilience. De fait, on recense 50 000 postes vacants dans ce secteur ; d'où la nécessité absolue de renforcer l'attractivité de ces métiers.<br><br>Néanmoins, les acteurs locaux souhaitent se saisir de cette chance et participer à la création de ces nouvelles solutions. Permettez-nous de leur répondre, madame la ministre : dites-nous où en est le déploiement de ce plan. <i>(Applaudissements sur les bancs du groupe HOR et sur quelques bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre des solidarités et des familles.<br><br><strong>Mme Aurore Bergé,</strong><i> ministre des solidarités et des familles. </i>Tout d'abord, vous avez évoqué l'attractivité des métiers, et vous avez raison. C'est dans cette optique qu'à la suite de l'annonce par le ministre de la santé d'une revalorisation du travail de nuit et dominical dans le secteur sanitaire, nous avons décidé d'appliquer la même mesure dans le secteur médico-social, qui comprend, certes, les Ehpad mais aussi les établissements accueillant des personnes en situation de handicap.<br><br>Il n'y aura plus jamais - c'est important de le dire - d'oubliés du Ségur ! Il n'y a pas, d'un côté, le secteur sanitaire et, de l'autre, le secteur médico-social : l'un et l'autre travaillent ensemble. <i>(Applaudissements sur les bancs du groupe HOR et sur quelques bancs du groupe Dem.)</i><br><br>Quant aux 50 000 solutions, elles sont diverses, car c'est ce qu'attendent les personnes en situation de handicap. La question des IME est, à cet égard, fondamentale. Longtemps, dans notre pays, on n'a pas voulu voir le sujet du handicap, de sorte que ces instituts ont été implantés loin des centres-villes et des centres-bourgs, plutôt à l'orée des bois. On ne cherchait pas à favoriser l'inclusion.<br><br>Dès lors, le fait d'installer 100 établissements médico-éducatifs – donc le médico-social – au cœur de nos établissements scolaires, et ce, avant la fin, non pas de 2030, mais de 2027, constitue une petite révolution. <i>(M. Jean-Charles Larsonneur applaudit.) </i>Il s'agit de s'inscrire dans le projet d'une école inclusive mais aussi d'offrir des solutions aux enfants qui ne peuvent pas se trouver dans une classe ordinaire mais qui doivent néanmoins pouvoir, comme les autres enfants, passer la porte d'entrée de l'école et avoir accès à la scolarité.<br><br>Le cahier des charges, qui sera achevé dès le début de l'année 2024, à l'issue de la mission confiée à Mme Carrasco et à M. Haussoulier, sera transmis à l'ensemble des professionnels concernés. <i>(Applaudissements sur les bancs du groupe HOR et sur quelques bancs du groupe Dem. – Mmes Laure Miller et Véronique Riotton applaudissent aussi.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": "10677", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}