{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG816", "identifiant": {"numero": "816", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "interruption volontaire de grossesse", "teteAnalyse": null, "analyses": {"analyse": "ÉGAL ACCÈS À L'IVG"}}, "auteur": {"identite": {"acteurRef": "PA721296", "mandatRef": "PM797457"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4323", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉGAL ACCÈS À L'IVG <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Guillaume Gouffier Valente.<br><br><strong>M. Guillaume Gouffier Valente. </strong>Ma question s'adresse à Mme la ministre déléguée chargée de l'organisation territoriale et des professions de santé. En cette Journée de l'Europe, au nom du groupe Renaissance, je tiens à réaffirmer notre soutien aux femmes et aux hommes qui se battent en Europe, et ailleurs dans le monde, pour la défense du droit à l'avortement. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br>Madame la ministre déléguée, depuis plusieurs semaines, le Gouvernement est interpellé sur les tensions d'approvisionnement en misoprostol, cette molécule indispensable pour réaliser les interruptions volontaires de grossesse (IVG) médicamenteuses – solution privilégiée par les femmes qui souhaitent avorter. Dans les officines de ville, cette situation complique l'accès aux médicaments qui contiennent la molécule, notamment le Gymiso et le MisoOne – pilules abortives.<br><br>On ne peut parler de pénurie, puisque les établissements de santé disposent de stocks d'au moins un mois, mais ces tensions, ponctuelles, sont sources d'interrogations et inquiètent de manière légitime. Quelles en sont les raisons ? Quelles mesures le Gouvernement a-t-il prises pour les résorber ?<br><br>En outre, alors que le droit à l'avortement est attaqué de manière organisée et régulière par les mouvements conservateurs et d'extrême droite partout dans le monde, y compris en Europe et en France, nous nous devons d'entendre les inquiétudes plus globales que révèlent les interpellations de ces dernières semaines.<br><br>Au moment où nous débattons de la constitutionnalisation du droit à l'avortement et de sa reconnaissance dans la Charte des droits fondamentaux de l'Union européenne, cet épisode vient nous rappeler l'importance de l'égal accès de toutes les femmes à l'avortement.<br><br>La délégation aux droits des femmes et à l'égalité des chances entre les hommes et les femmes a déjà mis en lumière cet enjeu, en mars et novembre 2022. Pour notre groupe, Renaissance, il est central. En 2023, en France, il n'est pas acceptable que des femmes qui souhaitent avorter rencontrent des difficultés ou, pire, renoncent. Quelles mesures le Gouvernement a-t-il prises pour garantir l'égal accès de toutes les femmes à l'IVG…<br><br><strong>Mme Clémence Guetté.</strong> Et à la pilule abortive !<br><br><strong>M. Guillaume Gouffier Valente. </strong>…et, en réalité, le respect de leur droit à disposer de leur corps ? <i>(Applaudissements sur quelques bancs du groupe RE. – Mme Cécile Untermaier et M. Olivier Falorni applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>Je vous prie de bien vouloir excuser l'absence de M. François Braun, ministre de la santé et de la prévention, retenu au Sénat. En cette Journée de l'Europe, permettez-moi tout d'abord d'avoir une pensée pour Simone Veil, première femme présidente du Parlement européen, qui a fait du combat pour l'émancipation des femmes et l'accès à l'IVG le cœur de son engagement politique. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe LR. M. Sébastien Chenu et M. Benjamin Lucas applaudissent également.)</i><br><br>Les difficultés que vous évoquez concernent des tensions sur la fabrication de médicaments à base de misoprostol, fournis par un seul laboratoire, le laboratoire suédois Nordic Pharma. Il s'agit d'un dysfonctionnement dans la chaîne de production pour le médicament Gymiso et d'un problème dans l'analyse du contrôle qualité pour le MisoOne. Cela a décalé la production pendant trois mois.<br><br>Dès qu'il a eu connaissance d'éventuelles tensions, le ministre s'est assuré que l'Agence nationale de sécurité du médicament et des produits de santé (ANSM) avait pris toutes les mesures nécessaires pour garantir l'accès de ces médicaments aux professionnels de santé et aux centres de contraception et d'IVG.<br><br>Concernant les spécialités à base de misoprostol, 46 500 boîtes de Gymiso, couvrant plus de trois mois de consommation habituelle, ont été livrées depuis le 7 avril dernier, en ville et à l'hôpital. Ces livraisons ont permis d'honorer les reliquats de commandes à hauteur de 6 000 boîtes. Les 40 500 boîtes restantes assurent une couverture large des besoins pour les prochaines semaines, dans l'attente de la prochaine livraison prévue début juin. Des mesures de contingentement ont également été prises, afin de garantir une distribution plus régulière, ainsi que l'importation de produits destinés à d'autres marchés.<br><br><strong>Mme Clémence Guetté.</strong> Écoutez le Planning familial !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Concernant le MisoOne, les approvisionnements de la présentation hospitalière – seize comprimés – couvrent les besoins mensuels, mais des tensions subsistent sur la présentation en boîtes d'un comprimé. Depuis fin avril, des livraisons, à hauteur de 45 000 boîtes, sont en cours, qui permettront de normaliser durablement la situation.<br><br>Afin de consolider les approvisionnements, une importation de la spécialité italienne est également en cours, à destination des circuits ville et hôpital. En lien étroit avec l'ANSM, Le ministère de la santé et la prévention suit évidemment avec attention la situation.<br><br>Vous pouvez compter sur mon engagement, et celui de l'ensemble du Gouvernement, pour garantir la pleine effectivité de l'accès à l'IVG pour toutes les femmes. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Jean-Philippe Tanguy.</strong> On est sauvé !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4323", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}