{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG791", "identifiant": {"numero": "791", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE L'INFLATION"}}, "auteur": {"identite": {"acteurRef": "PA793624", "mandatRef": "PM796440"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4028", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE L'INFLATION <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Brun.<br><br><strong>M. Philippe Brun. </strong>Madame la Première ministre, dans une interview parue dans <i>Le Parisien</i> du 24 avril dernier, le Président de la République demandait aux Français d'être patients et d'attendre la fin de l'été avant de voir l'inflation baisser. Jusqu'à quand abuserez-vous de la patience des Français ? (Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES. – M. Benjamin Lucas applaudit également.) L'inflation sur les produits alimentaires a atteint 14,8 % au mois de février et 15,9 % au mois de mars. Face à cette explosion des prix, les mesures du Gouvernement se révèlent bien insuffisantes : elles se limitent à une hausse résiduelle de 2,2 % du Smic et à une augmentation indigne des minima sociaux, limitée à 1,6 %.<br><br><strong>M. Jérôme Guedj.</strong> Eh oui ! Un scandale !<br><br><strong>M. Philippe Brun. </strong>De ce fait, une mère célibataire de deux enfants, dont le pouvoir d'achat diminue chaque mois de 170 euros, ne perçoit grâce à vos mesures que 17 euros supplémentaires, soit dix fois moins que ce dont elle a besoin. <i>(Applaudissements sur quelques bancs des groupes SOC et LFI-NUPES.)</i><br><br><strong>Un député du groupe SOC .</strong> C'est honteux !<br><br><strong>M. Sébastien Chenu.</strong> Il n'y a plus qu'à voter Marine !<br><br><strong>M. Philippe Brun. </strong>Insuffisantes, les mesures que vous avez prises contre la hausse des prix alimentaires le sont également. Je pense notamment à votre panier anti-inflation, que vous avez dû abandonner, sous la pression de la grande distribution, avant même d'avoir pu le généraliser.<br><br><strong>M. Matthias Tavel.</strong> Le panier était percé !<br><br><strong>M. Philippe Brun. </strong>Que dire également de ce bouclier tarifaire, dont vous avez annoncé l'extinction et qui constitue une subvention de 50 milliards d'euros par an, soit 100 milliards en deux ans, aux spéculateurs du marché de l'électricité ? <i>(Applaudissements sur quelques bancs du groupe SOC.)</i><br><br>Comptez-vous prendre enfin à bras-le-corps la question de l'augmentation des prix ?<br><br><strong>M. Boris Vallaud.</strong> Ce serait bien !<br><br><strong>M. Philippe Brun. </strong>Pour ce faire, il faudrait d'abord bloquer les prix des produits de première nécessité <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES. – Mme Sandrine Rousseau et M. Sébastien Jumel applaudissent également)</i> ; puis augmenter significativement le Smic et lancer une grande conférence nationale sur les salaires ; et enfin suspendre notre participation au marché européen de l'électricité,…<br><br><strong>M. Matthias Tavel.</strong> Très bien !<br><br><strong>M. Philippe Brun. </strong>…afin d'obtenir qu'il fasse l'objet d'une réforme ambitieuse et que le prix de l'électricité dépende de son coût de production. <i>(Mêmes mouvements.)</i> Les Français comptent sur vous. (Applaudissements sur les bancs du groupe SOC.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Antoine Léaument.</strong> Après les romans, les fables !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Je serais mieux disposé à vous entendre si vous n'aviez pas multiplié, au cours des derniers mois, les propositions de nature à réduire le pouvoir d'achat de nos compatriotes et refusé de voter les propositions visant à protéger ce même pouvoir d'achat. <i>(Exclamations sur les bancs des groupes LFI-NUPES et SOC.)</i><br><br><strong>M. Alain David.</strong> C'est honteux !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Vous avez proposé de supprimer la défiscalisation des heures supplémentaires, donc de réduire le pouvoir d'achat des travailleurs, en retirant par exemple 150 euros par an à un salarié gagnant 2 000 euros par mois. Il s'agit d'une attaque directe contre le pouvoir d'achat des travailleurs. <i>(Exclamations sur les bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>Mme Julie Laernoes.</strong> Hallucinant !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Vous avez proposé de supprimer les exonérations de cotisations sur les bas salaires. Une telle mesure entraînerait une diminution du pouvoir d'achat de tous les commerçants et artisans employant des salariés, et une baisse des revenus de ceux qui travaillent.<br><br>De notre côté, avec la majorité, nous avons proposé…<br><br><strong>M. Jérôme Guedj.</strong> C'est vous qui êtes aux manettes !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…et adopté l'indemnité carburant de 100 euros pour les personnes qui utilisent leur véhicule pour se rendre au travail ; vous ne l'avez pas votée. <i>(Exclamations sur les bancs des groupes LFI-NUPES et SOC.)</i> Nous avons voté une revalorisation des bourses étudiantes ; vous ne l'avez pas votée. Nous avons décidé du gel des prix du gaz ; vous ne l'avez pas voté. Nous avons instauré le plafonnement des tarifs de l'électricité ; vous ne l'avez pas voté.<br><br><strong>M. Gérard Leseul.</strong> C'est faux !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Vous n'avez voté aucune des mesures qui améliorent concrètement le pouvoir d'achat de nos compatriotes. <i>(Exclamations sur les bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i> Alors ne nous donnez pas de leçons…<br><br><strong>Mme Clémence Guetté.</strong> Ah si !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…en matière de lutte contre l'inflation,…<br><br><strong>Mme Clémence Guetté.</strong> On voit le résultat de votre action !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…car cette majorité est celle qui a permis aux Français d'être les mieux protégés contre l'inflation parmi tous les citoyens européens !<br><br><strong>Mme Julie Laernoes.</strong> C'est tout simplement faux ! Allez dans les autres pays d'Europe !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Ceci étant dit, l'augmentation des prix alimentaires est réelle. Olivia Grégoire et moi-même avons pris cette question à bras-le-corps. Le trimestre anti-inflation a permis d'obtenir des prix inférieurs de 5 % à 7 % à leur niveau antérieur. Nous réunirons très prochainement l'ensemble des acteurs de la distribution pour déterminer avec eux comment aller plus loin afin de protéger nos compatriotes contre l'inflation. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4028", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}