{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG701", "identifiant": {"numero": "701", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES LORS DE MANIFESTATIONS"}}, "auteur": {"identite": {"acteurRef": "PA719778", "mandatRef": "PM796713"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3160", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES LORS DE MANIFESTATIONS <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. François Jolivet.<br><br><strong>M. François Jolivet. </strong>Le groupe Horizons et apparentés tient avant tout à rendre un hommage, au nom de la représentation nationale, au gendarme Arnaud Blanc, papa de deux jeunes enfants, tué en Guyane lors d'une opération de lutte contre l'orpaillage illégal.<br><br>Monsieur le ministre de l'intérieur et des outre-mer, aux 441 policiers et gendarmes blessés en France lors des manifestations de ces dernières semaines, il faut désormais ajouter les 47 gendarmes blessés le week-end dernier, lors de l'opération de sécurisation et de maintien de l'ordre d'une manifestation interdite à Sainte-Soline. Je ne peux pas non plus ne pas évoquer les deux manifestants, toujours entre la vie et la mort.<br><br>Les forces de l'ordre ont pour mission d'assurer la sécurité des personnes et des biens, et je tiens à saluer l'engagement de ces femmes et de ces hommes qui, bien souvent, font passer l'intérêt général et la protection de leurs concitoyens, notre protection, avant leur vie personnelle. Soyez assurés du soutien plein et entier de notre groupe à toutes les forces de l'ordre.<br><br>Loin de moi l'idée de mettre sur le même plan, d'un côté, des manifestations organisées et sécurisées de manière parfaitement responsable par les organisations syndicales, et, de l'autre, l'émergence de groupes de casseurs, extrémistes et autres black blocs, venus pour exercer leur violence contre nos institutions et leurs représentants. À Paris comme ailleurs, des manifestations s'organisent en toute illégalité : absence de déclaration préalable en préfecture, absence d'itinéraire prédéfini, absence de service d'ordre. Tout contribue à une escalade de violence illégitime, que les Français ne cautionnent pas et qui n'a qu'un seul but : introduire le conflit au cœur même de notre société.<br><br>Comment assurer, dans ces conditions, une politique de maintien de l'ordre adaptée, qui concilie liberté de manifester et sécurité des personnes et des biens ? De quels moyens le ministère de l'intérieur dispose-t-il pour empêcher que les manifestations pacifistes ne soient polluées par une frange, qui n'a rien d'autre à faire qu'exprimer sa violence ? <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je vous remercie, comme vos autres collègues, pour le soutien que vous apportez aux forces de l'ordre.<br><br>Le Gouvernement de la République n'a évidemment rien à cacher sur les événements de Sainte-Soline. J'ai donc demandé deux rapports, l'un à la préfète des Deux-Sèvres, l'autre au directeur général de la gendarmerie ; ils seront en ligne cet après-midi sur le site du ministère de l'intérieur. J'ai d'autre part indiqué aux présidents des commissions des lois des deux assemblées que j'étais à leur disposition pour répondre, ainsi que ceux qui ont été impliqués dans la chaîne de commandement, aux questions de la représentation nationale.<br><br>Je veux par ailleurs dire que, lors des manifestations déclarées – je ne parle évidemment pas de celles qui ont été interdites –, le devoir des policiers et des gendarmes est de permettre aux gens de manifester ; c'est le premier honneur des policiers et des gendarmes, et ils s'exécutent partout en France, avec calme et avec dignité. La confiance absolue envers les forces de l'ordre et le soutien total que je leur accorde depuis quasiment trois ans que je suis ministre de l'intérieur ne m'empêche pas d'exiger cependant de leur part le respect de la déontologie, et, s'il s'avère que des policiers et des gendarmes ne respectent pas le droit, ils seront évidemment sanctionnés.<br><br>En réponse à votre question, sachez qu'il nous manque trois choses. D'abord des unités de forces mobiles – l'ordre public est un métier, qui n'est pas celui de la police judiciaire ni celui de la sécurité publique –, mais je sais pouvoir compter, pour cela, sur les dispositions de la loi d'orientation et de programmation du ministère de l'intérieur, que je vous remercie d'avoir très largement adoptée.<br><br>Nous manquons également d'images : pour les raisons complexes que vous savez, la police et la gendarmerie sont les seules, en France, à n'être pas autorisées à faire voler des drones, Le décret issu de la loi pour une sécurité globale préservant les libertés est actuellement au Conseil d'État, après avoir été examiné par la Cnil, la Commission nationale de l’informatique et des libertés.<br><br><strong>M. Thomas Rudigoz.</strong> Très bien !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Il devrait être bientôt publié et lever cette interdiction. Mais nous devons la vérité aux Français : à Sainte-Soline, les casseurs, eux, avaient des drones.<br><br>En troisième lieu, il nous faut évidemment poursuivre notre lutte contre l'extrême gauche, ainsi que je le disais à M. Ciotti. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3160", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}