{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1265", "identifiant": {"numero": "1265", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "interruption volontaire de grossesse", "teteAnalyse": null, "analyses": {"analyse": "Constitutionnalisation de l’IVG"}}, "auteur": {"identite": {"acteurRef": "PA722252", "mandatRef": "PM797610"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9432", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONSTITUTIONNALISATION DE L'IVG <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Pierre Rixain.<br><br><strong>Mme Marie-Pierre Rixain. </strong>Depuis le 24 juin 2022, madame la Première ministre, l'accès à l'interruption volontaire de grossesse (IVG) n'est plus garanti par le droit fédéral américain. L’atteinte portée à ce droit fondamental, mais juridiquement fragile, par l’une des plus grandes démocraties du monde confirme la réversibilité des droits des femmes et l'impérieuse nécessité, face aux assauts de forces réactionnaires, de faire entrer dans la Constitution le droit à l’IVG. C’est pourquoi la majorité présidentielle avait déposé dès le 30 juin 2022 une proposition de loi en ce sens ; par la suite, députés puis sénateurs, dans une démarche transpartisane <i>(Rires et exclamations sur les bancs du groupe LFI-NUPES)</i>, ont adopté tour à tour deux textes ayant le même objet. <br><br>Face à la mobilisation de nombreux parlementaires et des associations féministes, le Président de la République a annoncé qu'il transmettrait au Conseil d’État un projet de loi constitutionnelle. Il ouvre ainsi la voie à une réforme constitutionnelle inédite dans le monde, afin de garantir pleinement, en France, la liberté de recourir à l’IVG. La vulnérabilité des droits des femmes constituant une réalité implacable, l’intérêt de cette constitutionnalisation est double : d'une part, conférer à la liberté d'avorter une plus grande sécurité juridique et la rendre irréversible pour les générations futures ; d'autre part, manifester avec force l’attachement de la France à ce droit fondamental des femmes.<br><br>Disposer librement de son corps est un droit premier pour disposer librement de sa vie. La décision pionnière du Président de la République rappelle combien ce droit, loin d’être une affaire de femmes, se situe au cœur de la vie démocratique du pays des Lumières, des droits de l’homme et assurément de ceux des femmes. Madame la Première ministre, quand le droit à l’IVG sera-t-il pérennisé et inscrit dans notre Constitution ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Il est une chose que les femmes ne savent que trop bien : leurs droits sont fragiles. Simone de Beauvoir disait vrai lorsqu'elle affirmait qu'ils seraient toujours les premiers remis en question. Au cœur de ces droits, il y a celui de disposer de son corps <i>(M. Pierre Cordier s'exclame)</i>, autrement dit la garantie de pouvoir librement recourir à l'IVG. <br><br><strong>M. Fabien Di Filippo.</strong> Personne ici ne remet l'IVG en cause !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Ce droit est le fruit d'une lutte, du manifeste des 343, du procès de Bobigny, du courage de Simone Veil à la tribune de cette assemblée. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i> S'il est aujourd'hui défendu sur la quasi-totalité des bancs de l'hémicycle, nous n'en avons pas moins un devoir de vigilance : la décision rendue l'année dernière par la Cour suprême des États-Unis (« On est en France ! » sur plusieurs bancs des groupes RN et LR) nous rappelle qu'il peut être menacé même dans une grande démocratie.<br><br><strong>Mme Mathilde Panot.</strong> C'est vrai : même au sein de l'Assemblée !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Sur notre continent, plusieurs partis d'extrême droite <i>(Exclamations sur les bancs du groupe RN)</i> entendent remettre en cause cette liberté fondamentale des femmes. <br><br><strong>M. Philippe Ballard.</strong> Diversion !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Ce devoir de vigilance est à l'origine de la proposition de loi constitutionnelle adoptée ici à une très large majorité, puis votée par le Sénat. Nous l'exerçons également : le 8 mars, lors de l'hommage de la nation à Gisèle Halimi, le Président de la République s'est engagé à graver le droit à l'avortement dans le marbre de la Constitution. Dimanche dernier, après concertation avec les groupes parlementaires, il a annoncé qu'un projet de loi en ce sens serait transmis dès cette semaine au Conseil d'État et présenté en Conseil des ministres avant la fin de l'année. Ce texte permettra de consacrer plus encore la liberté des femmes de recourir à l'IVG en l'inscrivant dans la Constitution. Mesdames et messieurs les députés, certains affirment qu'il n'y a pas urgence : je crois au contraire qu'il y a toujours urgence à se battre, à veiller aux libertés des femmes. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Est-ce que quelqu'un a remis ces droits en question ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Telle est ma conviction, celle du Gouvernement, la vôtre ; elle rassemble nombre d'entre nous. C'est pourquoi, pour toutes les femmes, avec le Président de la République, nous souhaitons voir ce droit inscrit en 2024 dans la Constitution. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i> <br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9432", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}