{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1856", "identifiant": {"numero": "1856", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "crimes, délits et contraventions", "teteAnalyse": null, "analyses": {"analyse": "Arnaques à MaPrimeRénov’"}}, "auteur": {"identite": {"acteurRef": "PA722336", "mandatRef": "PM797139"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-16", "pageJO": "3614", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ARNAQUES À MAPRIMERÉNOV' <a name=PG10></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Vincent Thiébaut.<br><br><strong>M. Vincent Thiébaut . </strong>La rénovation énergétique des bâtiments est l'une des clés de la réussite de la transition écologique et pour l'encourager, nous nous sommes dotés en 2020 de l'outil MaPrimeRénov', qui a fait la preuve de son efficacité : en 2022, il a permis la réalisation de plus de 65 000 rénovations.<br><br>Ce dispositif représente des montants importants – 2,4 milliards d'euros en 2023 et 4 milliards d'euros alloués en 2024 –, mais nous regrettons qu'émerge avec lui une forme d'écodélinquance. Nous avons tous eu écho des nombreuses fraudes dont ont été victimes les particuliers ; plus grave encore, la cellule Tracfin a signalé au ministre des comptes publics, M. Thomas Cazeneuve <i>(Sourires)</i>…<br><br><strong>Mme Alexandra Martin (Gironde) .</strong> Cazenave !<br><br><strong>M. Bruno Studer .</strong> Lapsus prémonitoire ? <i>(M. Jean-René Cazeneuve sourit.)</i><br><br><strong>M. Vincent Thiébaut . </strong>…que plus de 400 millions d'euros de fraude ont été constatés en lien avec ce dispositif. Les écodélinquants qui en sont responsables sont en train de s'organiser en mafia et l'affaire n'est pas sans évoquer celle des quotas carbone, sujet d'une récente série télévisée ; elle nous rappelle que certains profitent de la lutte de la force publique contre le changement climatique. Certaines mesures ont déjà été prises, comme l'introduction de labels ou l'intervention d'accompagnateurs, mais sont-elles réellement efficaces ? Sachant également que certains auditeurs réalisent plus de 1 000 diagnostics par an, ma question sera très simple : l'État dispose-t-il des moyens lui permettant d'assurer le contrôle et la viabilité du dispositif MaPrimeRénov ? Quelles sont les pistes d'amélioration de la labellisation, de la formation des professionnels et de l'accompagnement de nos concitoyens ? Nous devons recevoir la garantie qu'un euro investi par l'État est un euro efficient !<br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Vous avez raison de le rappeler : 400 millions d'euros, c'est le montant présumé de la fraude à MaPrimeRénov, détectée par les services de la cellule Tracfin en 2023. Ces 400 millions d'euros pourraient avoir été volés à nos services publics ; ces 400 millions d'euros pourraient avoir été volés aux Français. Car la réalité, c'est bien que la fraude est un impôt caché appliqué aux Français qui bossent, qui se lèvent tous les matins, qui sont toujours au rendez-vous de leurs responsabilités, qui ont le sentiment d'avoir tous les devoirs quand d'autres ont tous les droits, qui respectent les règles et les lois, mais qui se font avoir par des fraudeurs.<br><br>Vous vous en souvenez, en tant que ministre délégué chargé des comptes publics, j'avais engagé un plan historique de lutte contre les fraudes. Toutes les fraudes étaient ciblées, notamment celles aux aides publiques, apparues ces dernières années, combattues par une mesure importante, intégrée à la loi de finances pour 2024 : un régime de sanction rapide, non conditionné au dépôt de plainte. Ce régime est nouveau et s'applique dès cette année. Concrètement, on peut désormais s'attaquer massivement aux fraudes aux aides publiques et les sanctionner fermement, en infligeant, dans les cas les plus graves, des pénalités pouvant atteindre 80 % du montant de la fraude.<br><br>Évidemment, je souhaite que la lutte contre la fraude en général et contre la fraude aux aides publiques en particulier aille plus loin, que la suspension du versement des aides en cas de suspicion de fraude soit systématisée, que la lutte contre la fraude aux certificats d'économies d'énergie soit renforcée, en permettant au pôle national chargé de leur traitement de refuser l'ouverture d'un compte et de prendre des sanctions. Je souhaite également que le label « reconnu garant de l'environnement » (RGE) soit retiré aux entreprises coupables de fraude ou encore que les pouvoirs d'enquête de la direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) soient renforcés et que ses agents puissent utiliser une identité d'emprunt pour détecter les fraudeurs.<br><br>La lutte contre la fraude à MaPrimeRénov' est l'une de mes plus vives préoccupations, car alors que j'étais ministre des comptes publics, j'ai reçu les premières alertes de la cellule Tracfin, dès décembre 2022. J'avais immédiatement mandaté une inspection à ce sujet et procédé à tous les signalements nécessaires.<br><br>Nous irons plus loin, en utilisant les outils que vous avez votés et qui sont issus du plan que j'avais présenté, mais également en creusant les pistes que je viens d'évoquer. Thomas Cazenave, le ministre délégué chargé des comptes publics de mon gouvernement, est particulièrement mobilisé sur ce dossier. Nous sommes d'ailleurs ouverts à toutes les propositions qui nous seront faites.<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-16", "pageJO": "3614", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}