{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1322", "identifiant": {"numero": "1322", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "action humanitaire", "teteAnalyse": null, "analyses": {"analyse": "Urgence humanitaire à Gaza"}}, "auteur": {"identite": {"acteurRef": "PA795794", "mandatRef": "PM797688"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10083", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> URGENCE HUMANITAIRE À GAZA <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Francesca Pasquini.<br><br><strong>Mme Francesca Pasquini. </strong>Madame la ministre de l'Europe et des affaires étrangères, je pense que nous sommes d'accord : où qu'il se trouve dans le monde, tout enfant mérite notre protection. La France s'est engagée à agir en ce sens il y a plus de trente ans en ratifiant la Convention internationale des droits de l'enfant (Cide), qui a une valeur juridique contraignante, obligatoire et non négociable. Que l'enfant en danger se trouve à quelques mètres de nous ou à Gaza, nous nous devons d'agir. <i>(Applaudissements sur quelques bancs du groupe Écolo-NUPES et sur les bancs de groupe LFI-NUPES.)</i><br><br>Or trop peu de voix s'élèvent pour décrire la tragédie des enfants de Gaza. La moitié des Gazaouis sont des enfants. Depuis le 8 octobre, 4 500 enfants sont morts – soit une moyenne de 120 par jour –,…<br><br><strong>M. Meyer Habib.</strong> C'est faux !<br><br><strong>Mme Francesca Pasquini. </strong>…8 600 ont été blessés et 1 500 sont portés disparus.<br><br><strong>M. Meyer Habib.</strong> Mensonge absolu !<br><br><strong>Mme Francesca Pasquini. </strong>Parmi les blessés, certains ont été amputés sans anesthésie générale, faute de médicaments. L'Unicef est clair : Gaza est devenue « un cimetière pour enfants ». La vie d'un million d'entre eux ne tient plus qu'à un fil. Ils paient un lourd tribut et le temps presse pour leur venir en aide.<br><br>Pour ceux qui sont encore en vie, la peur, la faim et la soif les tenaillent. L'eau, l'électricité et le traitement des eaux usées sont coupés, avec les conséquences sanitaires que vous imaginez, celles-ci s'ajoutant aux traumatismes qui les accompagneront toute leur vie.<br><br><strong>Mme Émilie Bonnivard et M. Éric Ciotti .</strong> Et les otages ?<br><br><strong>M. Julien Odoul.</strong> C'est la faute du Hamas !<br><br><strong>Mme Francesca Pasquini. </strong>Les actes du gouvernement israélien sont en totale contradiction avec la Cide que l'État d'Israël a pourtant ratifiée. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et GDR-NUPES. – Vives exclamations sur plusieurs bancs des groupes RN et LR.)</i><br><br><strong>M. Meyer Habib.</strong> Huit Français sont pris en otage et on s'en fout ! Quarante Français sont tués et on s'en fout !<br><br><strong>Mme la présidente.</strong> Monsieur Habib, s'il vous plaît !<br><br><strong>Mme Nadia Hai.</strong> Toutes les semaines, madame la présidente !<br><br><strong>M. Fabien Roussel.</strong> Il y a trop d'indulgence !<br><br><strong>Mme Francesca Pasquini. </strong>La France ne doit pas rester passive face à ces crimes de guerre dont des milliers d'enfants sont victimes. Avec l'appui de plusieurs collègues membres de la délégation aux droits des enfants, nous avons demandé le lancement d'une mission d'information sur le sort des enfants gazaouis. Quelles mesures concrètes le Gouvernement a-t-il pris pour porter secours et assistance à ces enfants ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et GDR-NUPES, ainsi que sur quelques bancs du groupe SOC, plusieurs députés des groupes Écolo-NUPES et LFI-NUPES s'étant levés.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Vous avez raison de souligner l'urgence humanitaire, tant les besoins sont criants à Gaza. Les aides doivent passer en plus grand nombre au point de passage de Rafah et être distribuées aux populations civiles pour répondre à leurs besoins, et ce – nous insistons toujours sur ce point – de manière durable.<br><br>La communauté internationale s'est mobilisée, la France ayant pris sa part avec 88 tonnes de fret déjà livrées. Désormais, cette aide doit passer, et il est clair qu'il faut faire davantage dans ce domaine. C'est pour cette raison que, jeudi dernier, la France a organisé la conférence que j'ai précédemment évoquée et à laquelle ont participé nos principaux partenaires internationaux et régionaux, les Nations unies et les organisations spécialisées. Outre les contributions qui ont été rassemblées – celle de la France a été portée à 100 millions d'euros –, cette conférence a permis d'officialiser un consensus en faveur d'une trêve immédiate, durable et soutenue, afin de garantir que l'aide parvienne aux populations. Il s'agit d'un pas important et concret – pas concrets que vous appelez de vos vœux. Nous poursuivrons nos efforts pour le matérialiser sur le terrain au plus vite, car il est évident que chaque jour et chaque vie comptent, qu'il s'agisse d'ailleurs de celle d'un enfant ou d'un adulte.<br><br>Je répète aussi que la lutte contre le terrorisme doit se faire conformément au droit international.<br><br><strong>Mme Mathilde Panot.</strong> Ce n'est pas le cas !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>C'est un impératif légal, un impératif moral et c'est la force des démocraties que de mener la lutte contre le terrorisme dans le respect du droit international. Nous ne cesserons de le rappeler. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme Mathilde Panot.</strong> Que faites-vous puisque ce n'est pas le cas ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10083", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}