{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG691", "identifiant": {"numero": "691", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "SOUTIEN DE L'ÉTAT À L'INDUSTRIE"}}, "auteur": {"identite": {"acteurRef": "PA793210", "mandatRef": "PM796212"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2781", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOUTIEN DE L'ÉTAT À L'INDUSTRIE <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Panifous.<br><br><strong>M. Laurent Panifous. </strong>Monsieur le ministre délégué chargé de l'industrie, le territoire de Lavelanet, Laroque d’Olmes et Mirepoix, en Ariège, est un des plus sinistrés de France. Cependant, victime de la crise industrielle du textile qui a occasionné la perte de plusieurs milliers d’emplois industriels, c’est aussi un bassin qui fait preuve de résilience et qui peut compter sur l’appui et le dynamisme de la région Occitanie, du département et de ses intercommunalités.<br><br>Cette résilience a permis notamment à nos entreprises de s’adapter et de réagir rapidement pendant la crise sanitaire. En se réinventant pour mettre à profit leur savoir-faire et leur expertise dans le textile, elles ont su produire rapidement masques, blouses et autres produits qui faisaient alors cruellement défaut. Car la pandémie a mis au jour une cruelle réalité : la désindustrialisation massive de notre pays, notamment en ce qui concerne les produits stratégiques. À cet égard, l’exemple de la pénurie de masques et de blouses est frappant bien sûr, mais il en va de même pour les médicaments et pour les composants électroniques.<br><br>Ces entreprises qui ont assuré les livraisons en urgence quand nous en avions le plus besoin, ces entreprises qui représentent l’avenir des filières traditionnelles dans nos territoires ont été écartées de la commande publique une fois la crise terminée, comme si rien ne s’était passé. Et alors même qu’elles proposent une fabrication durable, respectueuse des exigences environnementales, elles ne peuvent pas concurrencer, lors des appels d’offres émis par les administrations, des entreprises étrangères qui cassent les prix en proposant des produits non réutilisables, jetables, de mauvaise qualité et fabriqués dans des conditions discutables.<br><br>En Ariège, les exemples d'entreprises victimes de cette situation ne manquent pas : Biotex, Tissages Cathares, Sage… Ces entreprises et d’autres encore offrent une réelle capacité de développement industriel et de création d’emplois dans un département qui en manque cruellement.<br><br>Monsieur le ministre délégué, au nom de ces entreprises et de leurs salariés, je vous demande dans quelle mesure l’État peut soutenir nos industries dans un objectif de souveraineté industrielle. <i>(Applaudissements sur les bancs du groupe LIOT et sur plusieurs bancs du groupe RE.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>Je vous remercie pour votre question qui me permet de rappeler que la politique industrielle du gouvernement et de la majorité vise avant tout à accélérer la réindustrialisation de la France, entamée depuis maintenant un peu plus d'un quinquennat. Comme vous l'avez dit, le secteur du textile fait partie des victimes des cinquante dernières années. Il a été progressivement bouté hors de France, les entreprises allant faire fabriquer ailleurs des produits que nous savions pourtant produire. Vous avez aussi noté que la crise sanitaire a été l'occasion pour nombre d'entre elles de se relocaliser et de reproduire en France. Les régions étaient au rendez-vous, mais je me permets de vous rappeler que l'État l'a été également tant par la commande publique que par des aides directes dont certaines entreprises de votre département ont bénéficié notamment dans le cadre du plan France Relance.<br><br>Nous devons aller plus loin et vous savez que Bruno Le Maire et moi-même travaillons à un projet de loi « industrie verte » qui vise à accélérer la réindustrialisation en profitant du fait que le verdissement dans le cadre de la transition écologique doit être une opportunité pour nos industries. Nous devons rapatrier la fabrication d'objets du quotidien, en particulier dans le textile – tee-shirts, pulls, bonnets et autres –, mais aussi des vélos et évidemment des voitures, notamment électriques.<br><br>À cette fin, il faut utiliser mieux que par le passé tous les leviers existants, notamment celui de la commande publique, pour accompagner la relocalisation de nos industries. La bonne nouvelle, c'est que, pour la première fois depuis longtemps, la Commission européenne semble reconnaître que les critères environnementaux et la capacité à assurer la sécurité des approvisionnements, notamment pour les objets que vous avez mentionnés et qui concernent la santé des Européens, doivent être intégrés dans le code des marchés publics. Nous sommes prêts à le faire.<br><br>Je vous engage à continuer à accompagner le Gouvernement plutôt que de voter la censure - si je peux me permettre cette petite pique - afin que nous puissions continuer à réindustrialiser le pays. <i>(Exclamations sur les bancs du groupe LIOT. - Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>M. Benjamin Saint-Huile.</strong> Chantage !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2781", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}