{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1125", "identifiant": {"numero": "1125", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "commerce et artisanat", "teteAnalyse": null, "analyses": {"analyse": "FACTURE ÉNERGÉTIQUE DES ARTISANS"}}, "auteur": {"identite": {"acteurRef": "PA793624", "mandatRef": "PM796440"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8016", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FACTURE ÉNERGÉTIQUE DES ARTISANS <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Brun.<br><br><strong>M. Philippe Brun. </strong>Ma question s'adresse à Mme la Première ministre et j'y associe mon collègue Sébastien Delogu.<br><br>Nos artisans boulangers sont en deuil : ils viennent de perdre, il y a quelques jours, l'un des leurs à Marseille. Un boulanger a en effet mis fin à ses jours – comme tant d'autres avant lui : 25 % des artisans déclarent réfléchir au suicide, 40 % d'entre eux avouent avoir déjà pensé passer à l'acte.<br><br>La situation des boulangers artisans est catastrophique. Ils sont pris à la gorge par l'explosion des prix de l'énergie, en particulier ceux de l'électricité, que vous n'arrivez pas à juguler. Comment expliquer qu'EDF produise de l'électricité au coût de 60 euros le mégawattheure, qu'elle la vende au prix de 42 euros le mégawattheure à ses concurrents et que les boulangers la paient en moyenne 700 euros le mégawattheure aux termes de leurs contrats ? <i>(Applaudissements sur quelques bancs du groupe SOC.)</i><br><br><strong>M. Boris Vallaud.</strong> Quelle honte !<br><br><strong>M. Jean-René Cazeneuve.</strong> C'est faux !<br><br><strong>M. Philippe Brun. </strong>C'est un pillage organisé !<br><br>Madame la Première ministre, nous avons voté ici souverainement une proposition de loi pour mettre fin à ce chaos énergétique. <i>(Applaudissements sur les bancs du groupe SOC et sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES.)</i> Elle a été adoptée par deux fois par l'Assemblée nationale et une fois par le Sénat, qui l'examinera à nouveau cet automne.<br><br><strong>M. Jean-René Cazeneuve.</strong> Autopromotion !<br><br><strong>M. Philippe Brun. </strong>Alors que le Président de la République a annoncé hier devant le Conseil national de la refondation vouloir rétablir un prix de l'électricité conforme au coût de 60 euros le mégawattheure, le Gouvernement soutiendra-t-il enfin notre proposition de loi ? <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. <i>(« Et des cours de cuisine ! » sur certains bancs du groupe LR.)</i><br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Je souhaiterais tout d'abord adresser, au nom du Gouvernement et, je n'en doute pas, au nom de la représentation nationale, un mot de soutien à l'endroit de la compagne de M. Autexier, qui a mis fin à ses jours hier, ainsi qu'à ses très proches, à son meilleur ami et à tout son entourage.<br><br>Je vous répondrai avec sincérité que j'ai appelé ce matin le préfet et les services de la direction générale des finances publiques. Je sais le sens de l'honneur du Parti socialiste et de ses membres, ainsi que des politiques en général, et je sais qu'on ne mélangera pas tout et que vous ne ferez pas de récupération politique.<br><br><strong>Un député du groupe RN .</strong> Vous avez bien entendu ?<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Le commerce de M. Autexier ne rencontrait pas de difficultés en matière d'énergie. J'ai vérifié l'intégralité des dettes fiscales et des dettes sociales, ainsi que sa situation auprès des fournisseurs. Je sais qu'on peut compter sur le soutien entier de la représentation nationale à l'endroit de cet homme qui s'est donné la mort hier.<br><br><strong>Mme Mathilde Panot.</strong> Arrêtez !<br><br><strong>Mme Nathalie Oziol.</strong> C'est indécent !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Ce qui est indécent, c'est la récupération politique ! <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i> Ce qui est indécent, c'est de tout mélanger ! Et ce qui est indécent, c'est de lier des choses qui n'ont pas à être liées !<br><br><strong>Mme Mathilde Panot.</strong> Vous n'avez pas à dire ça !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Certains députés de votre groupe, madame Panot, ont pris attache avec le préfet – cela s'est passé dans leur circonscription – et tiennent les informations à votre disposition, si l'origine de ce drame vous intéresse un quart de seconde. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>Pour ce qui est du prix de l'énergie – puisque c'est la fin de votre question, monsieur Brun –, nous avons passé l'année dernière à protéger nos petites entreprises. Nous continuerons à le faire. Nous accompagnons en ce moment même des renégociations de contrats d'énergie.<i> (Mme Mathilde Panot s'exclame.)</i><br><br>Face au drame humain, je crois que les vociférations ne font pas le poids, madame Panot. De grâce, respectez la mémoire de cet homme qui s'est donné la mort hier. <i>(Applaudissements sur plusieurs bancs du groupe RE. – Huées sur plusieurs bancs du groupe RN.)</i><br><br><strong>Mme Mathilde Panot.</strong> Vous n'avez pas à dire ça !<br><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Brun.<br><br><strong>M. Philippe Brun. </strong>Madame la ministre déléguée, vos diversions ne trompent personne. Dans nos circonscriptions, des boulangers viennent nous voir tous les jours avec des factures de 5 000, 10 000 ou 15 000 euros…<br><br><strong>M. Pierre Cordier.</strong> Il a raison !<br><br><strong>M. Philippe Brun. </strong>…qui ont été multipliées par cinq, par quatorze.<br><br>Le Sénat adoptera cet automne cette proposition de loi contre vous, contre votre impuissance, contre votre indifférence ! (Mmes et MM. les députés des groupes SOC et LFI-NUPES se lèvent et applaudissent vivement. – Applaudissements sur plusieurs bancs du groupe Écolo-NUPES, du groupe LR et du groupe RN.)<br><br><strong>M. Jean-René Cazeneuve.</strong> Honteux ! Honteux ! Honteux !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8016", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}