{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1834", "identifiant": {"numero": "1834", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Politique énergétique"}}, "auteur": {"identite": {"acteurRef": "PA721976", "mandatRef": "PM797622"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE ÉNERGÉTIQUE <a name=PG6></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Bruno Millienne.<br><br><strong>M. Bruno Millienne . </strong>Avant toute chose, au nom du groupe Démocrate, je veux témoigner de notre soutien aux familles et aux collègues des agents pénitentiaires lâchement assassinés ce matin. <i>(Applaudissements sur les bancs des groupes Dem et RE.) </i>Nous partageons leur peine.<br><br>Monsieur le ministre délégué chargé de l'industrie et de l’énergie, hier, à l'occasion du sommet Choose France, 15 milliards d'euros d'investissements étrangers en France ont été annoncés, avec à la clé des milliers d'emplois dans nos territoires. Cela conforte la place de la France comme pays le plus attractif d'Europe pour les investisseurs étrangers, pour la cinquième année consécutive. Nous pouvons tous nous en réjouir. Loin des discours défaitistes que l'on entend trop sur ces bancs, notre pays regorge de ressources pour expliquer ce succès. L'une d'elles, peut-être la principale, est l'accès à une énergie nucléaire fiable, pilotable, abordable et décarbonée. Le nucléaire est un enjeu majeur de notre souveraineté, nationale comme européenne.<br><br><strong>M. Fabien Di Filippo .</strong> C'est pour ça que vous avez voulu fermer quatorze réacteurs ?<br><br><strong>M. Bruno Millienne . </strong>J'insiste sur ce point. Alors que l'extrême droite ne cesse de changer d'avis sur le sujet – nous l'avons encore vu récemment <i>(Protestations sur les bancs du groupe RN)</i> –, la gauche se perd dans des circonvolutions électoralistes, ne sachant plus si elle doit se raccrocher à la raison ou à l'opposition dogmatique de ses composantes les plus extrêmes. Je veux le dire à ceux qui nous regardent : le bulletin que vous mettrez dans l'urne le 9 juin, c'est aussi un bulletin pour ou contre le nucléaire, pour ou contre notre indépendance énergétique, pour ou contre la soumission au gaz russe – c'est important de le rappeler.<br><br>Notre majorité met tout en œuvre pour renforcer cette filière d'excellence française, en cohérence avec l'indispensable développement des énergies renouvelables, deuxième jambe de notre stratégie énergétique pour la sortie du carbone. Les textes majeurs adoptés depuis le début de cette législature en sont une preuve irréfutable.<br><br><strong>M. Laurent Jacobelli .</strong> C'est Pinocchio ou Tartuffe qui parle ?<br><br><strong>M. Bruno Millienne . </strong>Le démarrage du réacteur de type EPR de Flamanville est une nouvelle étape qui en appelle de nombreuses autres. C'est sur ces prochaines étapes que je veux vous interroger, monsieur le ministre délégué. Des engagements forts ont été pris ; je souhaiterais que vous indiquiez à la représentation nationale quels moyens sont engagés pour les tenir.<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de l’industrie et de l’énergie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie et de l’énergie . </i>Merci pour votre question et, surtout, pour votre engagement sans faille en faveur de cette grande cause nationale, celle de la souveraineté énergétique décarbonée.<br><br><strong>Mme Julie Laernoes .</strong> Avec l'uranium russe ! C'est ça, la souveraineté ?<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Cette souveraineté, le Président de la République l'a dit dès son discours de Belfort début 2022, reposera très largement sur la relance du nucléaire. Cette relance se matérialise par le déplacement du Président de la République qui ira saluer le chargement de combustible pour l'EPR de Flamanville. La mise en service de ce réacteur, que nous attendons depuis longtemps, peut-être trop longtemps – dix-sept ans au total –, sonnera la relance du nucléaire qui sera synonyme d'autant d'investissements à venir.<br><br>Six EPR 2 ont été annoncés ; leur dessin et leur fonctionnement étant plus simples, ils seront sans doute efficaces et opérationnels plus vite. Leur construction permettra d'augmenter substantiellement la capacité de la France à produire de l'électricité décarbonée.<br><br><strong>M. Laurent Jacobelli .</strong> On n'en croit pas un mot : vous disiez l'inverse il y a dix ans !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Quand on interroge un investisseur international qui souhaite investir en Europe, on constate qu'il choisit la France parce qu'elle lui garantit de l'électricité décarbonée et bon marché. <i>(Rumeurs sur les bancs du groupe RN.) </i>Si nous souhaitons relancer la politique industrielle française et faire de la France le point d'entrée privilégié des investisseurs internationaux en Europe, il faut le faire par le nucléaire. Il faut investir dans les EPR, mais également dans l'ensemble de la filière : le traitement et le recyclage des déchets – nous avons annoncé le prolongement de l'usine Orano et la construction d'une nouvelle usine ; l'organisation de la filière, pour que les talents soient au rendez-vous – il faut former et recruter 150 000 jeunes dans les dix ans qui viennent. Nous nous sommes organisés, nous mettons les moyens et nous serons à ce rendez-vous stratégique pour l'énergie et pour l'industrie françaises.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}