{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1372", "identifiant": {"numero": "1372", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "chômage", "teteAnalyse": null, "analyses": {"analyse": "Chômage des seniors"}}, "auteur": {"identite": {"acteurRef": "PA794638", "mandatRef": "PM797034"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10599", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CHÔMAGE DES SENIORS <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Victor Catteau.<br><br><strong>M. Victor Catteau. </strong>Madame la Première ministre, après l’injuste et inutile réforme des retraites menée par votre gouvernement, vous avez décidé, dans un mépris qui n’a d’égal que votre déconnexion par rapport à la réalité, de continuer à détrousser les Français. Votre ministre de l'économie et des finances, M. Bruno Le Maire, a directement insulté ces derniers en les exhortant à se « secouer les puces » : une sortie digne des frasques du Président de la République, qu'il espère sans doute remplacer en 2027. (M. Maxime Minot s'exclame.) Mais, loin de s'en satisfaire, il a décidé de s'attaquer à nos seniors, piliers de notre société, en envisageant de réduire la durée de leur allocation chômage.<br><br>Votre gouvernement, madame la Première ministre, écrase les Français sous le poids de son mépris, les réduisant à une peine quotidienne. L'âge ne devrait pas être un fardeau : apprenez qu’être au chômage passé 55 ans n'est pas un choix de vie, mais une contrainte imposée par des circonstances dont vous êtes responsables.<br><br><strong>Mme Nathalie Oziol.</strong> On ne vous a pas beaucoup entendus pendant la réforme des retraites !<br><br><strong>M. Victor Catteau. </strong>Les seniors ne se complaisent pas dans une retraite forcée et prématurée, dans une France où il faut désormais choisir entre manger et s’habiller. Madame la Première ministre, allez donc expliquer votre nouvelle lubie aux Français, aux habitants de ma circonscription, comme Corentin, 58 ans, résidant à Allennes-les-Marais, qui recherche désespérément un emploi depuis avril 2022, qui fait tout pour s’en sortir et s’inquiète de l’avenir s’il n'y parvient pas. Votre devoir est de prendre des mesures pour résoudre ces problèmes, et non de plonger ces personnes dans un désespoir encore plus profond.<br><br>Quand allez-vous mettre fin à cette oppression systématique des travailleurs français, écouter et répondre à leurs préoccupations légitimes et, surtout, revenir enfin à la réalité ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’enseignement et de la formation professionnels.<br><br><strong>M. Thomas Ménagé.</strong> Où est-il, Olivier Dussopt ?<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée chargée de l’enseignement et de la formation professionnels. </i>Rappelons le contexte : le 10 novembre dernier, les partenaires sociaux ont conclu un accord relatif à l'assurance chômage, qui s'inscrit dans un mouvement réformateur engagé depuis 2019 et qui nous conduit à réfléchir aux conditions d'indemnisation du chômage, en particulier à la modulation de la durée d'indemnisation en fonction de l'état de la conjoncture du marché du travail. L'accord ne prévoit pas de disposition spécifique pour les situations liées à la seniorité. Or, au-delà des principes inscrits dans l'accord et du montant des économies visées, il conviendrait de fixer des règles en ce domaine. Ce sujet devra être au cœur des prochaines concertations sociales afin de définir des modalités spécifiques d'indemnisation du chômage des seniors, qui tiennent compte de la réforme des retraites et du report de l'âge d'ouverture des droits. Il est important de nous préoccuper de nos concitoyens que l'entrée dans cette période complexe peut fragiliser. Nous verrons comment nous pourrons accompagner au mieux les seniors dans l'emploi et jusqu'à la fin de leur parcours professionnel.<br><br>Cette question sera d'abord débattue entre les partenaires sociaux, mais les parlementaires s'en saisiront ensuite.<br><br><strong>Mme la présidente. </strong>La parole est à M. Victor Catteau.<br><br><strong>M. Victor Catteau. </strong>Si nous devions résumer en deux minutes l'incompétence, l'impuissance et l'incapacité du Gouvernement à réagir aux problèmes des Français, votre intervention suffirait amplement ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>Vivement 2027 ! <i>(Applaudissements sur les bancs du groupe RN. - Exclamations sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10599", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}