{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1569", "identifiant": {"numero": "1569", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation à Gaza"}}, "auteur": {"identite": {"acteurRef": "PA720838", "mandatRef": "PM797865"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": "950", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À GAZA <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Soumya Bourouaha.<br><br><strong>Mme Soumya Bourouaha. </strong>Je souhaite tout d'abord associer le groupe Gauche démocrate et républicaine-NUPES à l’hommage rendu, aux Invalides, aux victimes du 7 octobre 2023 en Israël. Il n’y a pas de mots assez forts pour qualifier les crimes commis par le Hamas. <br><br><strong>M. François Cormier-Bouligeon.</strong> Non ! Assumez !<br><br><strong>Mme Soumya Bourouaha. </strong>Nous adressons nos pensées aux victimes, à leurs familles et aux otages, dont nous espérons la libération rapide. <br><br><strong>M. François Cormier-Bouligeon.</strong> Trop tard !<br><br><strong>Mme Soumya Bourouaha. </strong>L’horreur de ces vies brisées ne peut justifier ce qu'il se passe actuellement à Gaza.<br><br>Avec une délégation de parlementaires et d’élus locaux, nous nous sommes rendus à Rafah, à la frontière de Gaza, en Égypte. Les témoignages que nous avons entendus sont bouleversants, et je voudrais vous faire part de ce que vit la population gazaouie. À l’hôpital Al Ashrif, des mères et des enfants m’ont raconté comment, blessés, ils ont marché pendant des jours pour se rendre à la frontière égyptienne et y être soignés. Nous avons entendu les témoignages d’humanitaires, dont Raphaël Pitti ; ils racontent le sort de ces civils qui n’ont plus de quoi se nourrir, plus d’endroit où se réfugier ni d’hôpitaux où se faire soigner. La bande de Gaza est un champ de ruines où la population vit recluse sur 34 kilomètres carrés.<br><br>Il n’y a pas que les bombes qui tuent, il y a aussi la pénurie désespérante de médicaments, de nourriture et d'eau.<br><br><strong>M. Raphaël Schellenberger.</strong> Et l'idéologie !<br><br><strong>Mme Soumya Bourouaha. </strong>Les Gazaouis sont entassés dans le seul hôpital en service, qui est au bord de l’effondrement. La France doit maintenir et amplifier les aides accordées à l’Unrwa - l'Office de secours et de travaux des Nations unies pour les réfugiés de Palestine dans le Proche-Orient -, seule organisation présente pour venir en aide aux civils. La diplomatie française envoie des médicaments et du matériel médical sur place. Soit. Mais comment s’en satisfaire lorsque les autorités israéliennes rejettent ce matériel sans raison valable ? Ce qu’il se passe est inhumain. La voix de la France est importante. Quelles actions mène notre diplomatie pour obtenir un cessez-le-feu immédiat et permanent ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’Europe et des affaires étrangères.<br><br><strong>M. Raphaël Schellenberger.</strong> A-t-il été renouvelé ?<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Au vu des tensions et de la situation humanitaire que vous avez évoquée, et du risque pour la sécurité au Proche-Orient, je me suis rendu ces derniers jours en Égypte, en Jordanie, en Israël, en Palestine et au Liban. La France peut être fière d'être le pays européen le plus actif sur le terrain, en partenariat avec les pays arabes de la région – je pense notamment à l'Égypte et à la Jordanie.<br><br>La position de la France, vous la connaissez ; nous l'exposons ici depuis le début du conflit : condamnation des actes de terrorisme du Hamas, demande de libération immédiate des otages, soutien humanitaire et appel à un arrêt des combats pour mettre fin aux souffrances des civils à Gaza, nécessité d'une solution politique pour sortir de la crise, la seule solution viable étant celle des deux États – je sais qu'une majorité d'entre vous en conviennent. <i>(M. Jean-Paul Lecoq s'exclame.) </i>J'ai exprimé ces messages et cette exigence à l'ensemble de mes interlocuteurs. <br><br>J'en viens à l'Unrwa. La France n'avait pas prévu de lui adresser de versement avant le deuxième trimestre. Nous n'avons donc pas suspendu nos versements, contrairement à d'autres pays occidentaux. Nous nous appuierons sur l'audit indépendant des Nations unies, qui devra faire la lumière sur les accusations dont l'Unrwa fait l'objet et nous donner des garanties pour l'avenir, afin que la France puisse maintenir son financement. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Raphaël Schellenberger.</strong> Qu’est-ce qui se passe si des ministres sont nommés pendant les questions au Gouvernement ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": "950", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}