{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1506", "identifiant": {"numero": "1506", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Gouvernement", "teteAnalyse": null, "analyses": {"analyse": "« Rendez-vous avec la nation »"}}, "auteur": {"identite": {"acteurRef": "PA609332", "mandatRef": "PM797532"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": "90", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> « RENDEZ-VOUS AVEC LA NATION » <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Faure.<br><br><strong>M. Olivier Faure. </strong>On allait voir ce que l'on allait voir ! Le président a convoqué hier soir les Français pour son « grand rendez-vous avec la nation ».<br><br><strong>M. Erwan Balanant.</strong> Il n'a convoqué personne !<br><br><strong>M. Olivier Faure. </strong>Mais comment unit-on une nation ? Grâce à quelle vision ? En reprenant le slogan d'Éric Zemmour « Pour que la France reste la France » ?<br><br><strong>M. Maxime Minot.</strong> C'est Ciotti, pas Zemmour !<br><br><strong>M. Olivier Faure. </strong>La France républicaine n'est pas une nostalgie, elle est un horizon, la volonté chaque jour renouvelée d'avancer sur le chemin de la liberté, de l'égalité et de la fraternité. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES.)</i><br><br>Les crises se multiplient et se cumulent. Les inégalités explosent. C'était le moment de responsabiliser le CAC40 avec un discours de vérité,…<br><br><strong>M. Benjamin Lucas.</strong> Eh oui !<br><br><strong>M. Olivier Faure. </strong>…en appelant les plus riches à l'effort national pour répondre aux défis de l'avenir. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe Écolo-NUPES.) </i>Le voilà, le vrai réarmement civique !<br><br><strong>M. Benjamin Lucas.</strong> Tout à fait !<br><br><strong>M. Olivier Faure. </strong>L'école ? Elle a besoin de nouveaux hussards de la République, pas d'uniformes. Rendez à nouveau attractif le plus beau métier du monde. Soutenez l'école publique ! <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br>Le travail ? Il doit payer. Il faut une grande conférence sociale où tout serait remis à plat pour augmenter les salaires, à commencer par ceux des premiers de corvée. <i>(Applaudissements sur plusieurs bancs du groupe SOC. – M. Benjamin Lucas applaudit également.)</i><br><br>Le logement ? Un toit pour tous devrait être la règle, alors que plus de 3 millions de logements restent vacants. <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br>L'accès aux soins ? Il est temps d'en finir avec les déserts médicaux et de réguler l'installation des médecins comme nous le faisons déjà pour les pharmaciens. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br>La bifurcation écologique ? Vos propres experts ont exigé des moyens. Rétablissez un impôt de solidarité sur la fortune (ISF) climatique ! <i>(Mêmes mouvements.)</i><br><br><strong>M. Philippe Brun.</strong> Bravo !<br><br><strong>M. Olivier Faure. </strong>La démocratie ? C'est d'abord le pluralisme. Interdisez la concentration des médias et garantissez l'indépendance des rédactions. (Applaudissements sur les bancs du groupe SOC. – Mme Sophie Taillé-Pollian et M. Louis Boyard applaudissent également.)<br><br><strong>Mme la présidente.</strong> Merci, monsieur le député.<br><br><strong>M. Olivier Faure. </strong>Un mot encore ! J'en finis par vous, monsieur le Premier ministre. Vous ne pouvez pas être le simple collaborateur d'un Président à bout de souffle. <i>(Protestations sur les bancs des groupes RN et LR. – Mme la présidente coupe le micro de l'orateur, dont le temps de parole est écoulé. – Applaudissements sur les bancs du groupe SOC et sur plusieurs bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Fabrice Brun.</strong> Pour le renouveau démocratique, il y a du boulot !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement. </i>J'avoue être perplexe : je m'attendais à une question, mais j'ai assisté à un simulacre de discours de politique générale. <i>(Rires et vives exclamations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Olivier Faure.</strong> Bien sûr !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Mais soit, allons-y ! Vous n'avez jamais été aux responsabilités, vous n'avez jamais pu agir pour la France, que ce soit ici ou ailleurs, aujourd'hui ou par le passé. <i>(Les exclamations se poursuivent sur les bancs du groupe SOC.)</i> Regardons le fond des problèmes, car les gens n'attendent pas qu'on crie, mais plutôt qu'on leur réponde. Nous avons la responsabilité de traiter les sujets de fond, face aux défis auxquels sont confrontés nos concitoyens.<br><br><strong>M. Benjamin Lucas.</strong> Ah, la responsabilité !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée. </i>Vous parlez de redistribution. Oui, nous sommes un des pays au monde où la redistribution est la plus forte. Si c'est le cas, c'est bien parce qu'il existe des personnes capables d'y participer et de prendre part à la solidarité nationale.<br><br><strong>M. Mickaël Bouloux.</strong> Les riches ?<br><br><strong>M. Olivier Faure.</strong> Où sont les contributions des plus riches ?<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée. </i>Ce n'est pas en pointant certains du doigt que nous parviendrons à créer la cohésion nationale dont nous avons tant besoin en ce moment.<br><br><strong>M. Olivier Faure.</strong> Quelle cohésion aujourd'hui ?<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée. </i>Vous parlez d'augmenter les salaires. Oui et encore oui, monsieur Faure ! Oui, mais pour augmenter les salaires, encore faut-il que les emplois existent. <i>(Applaudissements sur quelques bancs du groupe RE. – M. Vincent Thiébaut applaudit également.)</i><br><br><strong>M. Benjamin Lucas.</strong> C'est pour ça que vous faites travailler les allocataires du RSA ?<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>C'est pourquoi nous nous sommes employés dès 2017 à lutter contre un fléau que vous avez renoncé à affronter, car vous le considériez comme une fatalité : le chômage de longue durée et le chômage de masse. <br><br><strong>M. Benjamin Lucas.</strong> Le disque est rayé !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée. </i>Vous pouvez soupirer ; c'est la réalité, nous l'avons fait ! Même si vous faites partie d'un groupe d'opposition, nous pouvons encore travailler ensemble, non pour flatter les ego, mais pour défendre des idéaux dont je pense que nous les avons un jour partagés. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": "90", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}