{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1090", "identifiant": {"numero": "1090", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "PRIX DE L'ÉLECTRICITÉ"}}, "auteur": {"identite": {"acteurRef": "PA793218", "mandatRef": "PM796215"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7523", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIX DE L'ÉLECTRICITÉ <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jordan Guitton.<br><br><strong>M. Jordan Guitton. </strong>Ma question s'adresse à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique.<br><br>Alors qu'un Français sur trois ne partira pas en vacances cet été, alors que la période estivale subit déjà les conséquences d'une inflation généralisée, alors que certaines urgences seront fermées ou régulées – c'est le cas dans l'Aube, mon département –, alors que la France connaît la plus haute augmentation du nombre de faillites d'entreprise de son histoire – une hausse de 50 % sur un an –, alors que les factures d'électricité ont augmenté de 15 % en février, nous apprenons une nouvelle hausse de 10 % des prix de l'électricité !<br><br>Concrètement, l'augmentation des prix de l'électricité s'est élevée à 31 % depuis deux ans, et à 26 % uniquement sur les six derniers mois. Monsieur le ministre, vous annonciez il y a quelques mois qu'il n'y aurait pas de rattrapage sur les tarifs de l'électricité en 2023. Qu'en est-il de votre parole ? <i>(« Eh oui ! » sur les bancs du groupe RN.)</i><br><br>Par votre mensonge, vous avez alimenté la défiance de nos compatriotes envers la parole publique. Quand reprendrez-vous le contrôle des prix de l'électricité et appliquerez-vous les mesures de bon sens défendues par Marine Le Pen <i>(Exclamations sur les bancs du groupe LFI-NUPES.), </i>qui a proposé de revenir aux tarifs réglementés, de désindexer le prix de l'électricité sur celui du gaz, d'abaisser le taux de TVA de 20 % à 5,5 % sur toutes les énergies, y compris l'électricité, de soutenir une politique ambitieuse sur le nucléaire, et enfin de sortir du marché européen de l'électricité ? Au niveau européen, vos promesses de réforme ont d'ailleurs lamentablement échoué devant le refus allemand. Les mesures que nous proposons, en revanche, permettraient de rendre l'économie et les entreprises françaises attractives, dans l'intérêt du pouvoir d'achat des Français. <br><br>Avec vous, c'est la double peine pour nos compatriotes : ils paient toujours plus de taxes et l'électricité toujours plus chère. Mais où passe leur argent ? Monsieur le ministre, allez-vous agir ou allez-vous partir ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Cela vous déplaît de le reconnaître, mais au cours des deux dernières années, la France est le pays qui a le plus protégé ses concitoyens <i>(« Ah ! » sur les bancs du groupe RN) </i>face à l'augmentation des prix de l'énergie (Applaudissements sur les bancs des groupes RE, Dem et HOR). Dès le début de la crise énergétique, le Gouvernement et la majorité ont agi résolument pour protéger les Français, les collectivités locales et les entreprises face aux hausses des tarifs de l'électricité. Bouclier tarifaire, amortisseur électricité, filet de sécurité, chèque énergie : tous ces dispositifs ont été mis en œuvre en un temps record ces dernières années. (« Avec quel argent ? » sur les bancs du groupe RN.)<br><br><strong>M. Michaël Taverne.</strong> Tout va mal !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Le bouclier tarifaire a représenté un effort massif de 40 milliards d'euros uniquement pour l'électricité sur la période 2022-2023. Nous avons fait ce choix pour protéger les Français et pour leur permettre de bénéficier de prix de l'électricité parmi les plus bas d'Europe. <i>(Mme Marine Le Pen fait un signe de dénégation. – M. Sébastien Jumel s'exclame.) </i>La majorité présidentielle peut être fière d'avoir fait tout ce qui était en son pouvoir pour protéger les Français !<br><br>L'irresponsabilité est du côté de ceux qui ont refusé de soutenir ces dispositifs,…<br><br><strong>Un député du groupe RE .</strong> C'est vrai !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…du côté du Rassemblement national : comme à son habitude, vous parlez beaucoup, mais vous faites peu ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. - « Mensonges ! » sur les bancs du groupe RN.)</i><br><br><strong>Mme Marine Le Pen.</strong> C'est faux !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Quant à nous, au contraire, nous avons pris nos responsabilités. Si nous n'avions pas agi, et vous le savez, les factures d'électricité des Français auraient doublé en février. <i>(Exclamations sur les bancs du groupe RN.) </i>Selon la Commission de régulation de l'énergie, les tarifs réglementés de vente d'électricité auraient dû augmenter de près de 75 %, mais le Gouvernement a opté pour une hausse limitée de 10 % au 1er août.<br><br><strong>M. Grégoire de Fournas.</strong> Merci beaucoup !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Nous resterons extrêmement vigilants avec M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, Bruno Le Maire. Le maintien du bouclier tarifaire permettra de prendre en charge plus du tiers de la facture d'électricité des Français. <i>(Protestations sur les bancs du groupe RN.)</i> Il s'agit bien d'un soutien massif, monsieur Guitton ! <br><br><strong>M. Grégoire de Fournas.</strong> Incapables !<br><br><strong>Mme la présidente. </strong>La parole est à M. Jordan Guitton.<br><br><strong>M. Jordan Guitton. </strong>Avec vos choix économiques, vous avez trahi les entreprises et les artisans.<br><br><strong>M. Sylvain Maillard.</strong> N'importe quoi !<br><br><strong>M. Jordan Guitton. </strong>Vous avez trahi nos fleurons industriels par électoralisme. Vous avez trahi la parole des Français. Un jour ou l'autre, ils vous balaieront dans les urnes ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme Nadia Hai.</strong> C'est une obsession chez vous !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-19", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7523", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}