{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG793", "identifiant": {"numero": "793", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "SITUATION À MAYOTTE"}}, "auteur": {"identite": {"acteurRef": "PA330240", "mandatRef": "PM796155"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4029", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À MAYOTTE <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Éric Ciotti.<br><br><strong>M. Éric Ciotti. </strong>Avant d'évoquer la situation à Mayotte, permettez-moi, au nom des députés du groupe Les Républicains, d'exprimer ma reconnaissance et mon soutien aux policiers qui ont été blessés hier lors des manifestations <i>(Applaudissements sur les bancs du groupe LR, sur plusieurs bancs du groupe Dem et sur quelques bancs des groupes RE, RN et GDR-NUPES)</i>, victimes de la violence de l'extrême gauche.<br><br>Madame la Première ministre, Mayotte vit depuis des semaines, des mois, voire des années, une situation totalement insupportable. Violences, pillages et guets-apens sont le lot quotidien des Mahorais. Cette situation est due à une immigration totalement hors de contrôle, qui conduit désormais Mayotte à compter davantage d'étrangers en situation irrégulière que de citoyens de la République française. Cet état de fait a incité le ministre de l'intérieur et des outre-mer à lancer, à la demande des élus – notamment celle du député Mansour Kamardine –, l'opération Wuambushu. Cette opération, je l'affirme ici sans réserve, nous la soutenons, parce qu'elle est essentielle. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Patrick Hetzel.</strong> Très bien !<br><br><strong>M. Éric Ciotti. </strong>Mais face au courage et à la résilience des Mahorais, la République ne peut pas reculer. Or, l'opération Wuambushu est actuellement à l'arrêt du fait d'une décision judiciaire aux motivations totalement ahurissantes, mais aussi en raison de l'opposition qu'expriment les Comores face à la volonté de la République française.<br><br>La République ne peut pas reculer. Elle doit continuer à faire flotter le drapeau français sur Mayotte, pour affirmer que l'immigration illégale n'a pas sa place sur notre territoire et faire en sorte que la métropole ne subisse pas demain la situation à laquelle Mayotte fait face aujourd'hui. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je vous remercie du soutien que vous venez d'exprimer à l'égard des forces de l'ordre, mais aussi de celui que vous, ainsi que votre groupe, apportez à l'opération décidée par Mme la Première ministre et par M. le Président de la République – je salue en particulier votre collègue Mansour Kamardine, député mahorais, comme Estelle Youssouffa, laquelle a également fait part de son soutien tout à l'heure.<br><br>Cette opération a consisté à envoyer quatre escadrons supplémentaires de gendarmes mobiles, une unité de CRS, des agents de la police judiciaire, mais aussi des magistrats ainsi que des agents du ministère de la ville et du logement et du ministère de la santé et de la prévention. Bref, il s'agit d'un renforcement sans précédent de la présence de la République à Mayotte.<br><br>Une telle opération s'imposait – vous le savez, monsieur le député – au vu de l'histoire très particulière de Mayotte, marquée par de longues périodes de renoncement de la République, mais aussi de la situation extrêmement difficile à laquelle nous sommes confrontés sur le territoire mahorais et qui s'explique notamment, nous l'avons souligné, par le fait que la démographie n'y est plus maîtrisée.<br><br>Vous avez dit que la République ne devait pas reculer. Vous avez parfaitement raison. Quelles que soient les vicissitudes, la République ne reculera pas. Nous laisserons aux gendarmes mobiles et aux policiers présents à Mayotte autant de temps que nécessaire pour atteindre les trois objectifs essentiels de cette opération de reprise.<br><br>Le premier est l'interpellation des bandes criminelles. Je l'ai dit, un tiers d'entre elles ont déjà été interpellées – certaines l'ont d'ailleurs été cette nuit – par les gendarmes mobiles dans les bangas. Nous pourrons ainsi traduire devant les services de M. le garde des sceaux des profils déjà judiciarisés, certains étant même sous les barreaux depuis quinze jours. Du point de vue de la lutte contre <br><br>la délinquance, cette opération s'annonce donc comme un succès.<br><br>Le deuxième objectif est la destruction des bangas. Sur ce point, il faut être vigilant, car lorsqu'on milite de loin, on regarde parfois la réalité avec un miroir déformant – je suis sûr que ce n'est pas votre cas, monsieur le député. Je tiens donc à préciser que l'action du préfet de Mayotte – que je remercie ici pour le travail formidable qu'il accomplit – a donné lieu à une seule décision de justice négative contre une centaine de décisions de justice, administrative et judiciaire, positives. Nous avons fait appel de cette unique décision, la cour d'appel de Saint-Denis rendra son verdict demain.<br><br>Nous souhaitons enfin lutter contre l'immigration irrégulière. Les personnes issues du Sri Lanka, de Madagascar ou de l'Afrique des Grands Lacs sont de nouveau expulsées de Mayotte. Comme l'a dit la ministre de l'Europe et des affaires étrangères, nous travaillons avec les Comores pour qu'il en aille de même avec leurs ressortissants. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4029", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}