{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG840", "identifiant": {"numero": "840", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élus", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES CONTRE LES ÉLUS"}}, "auteur": {"identite": {"acteurRef": "PA720054", "mandatRef": "PM796752"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4587", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES CONTRE LES ÉLUS <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Yannick Haury.<br><br><strong>M. Yannick Haury. </strong>Ancien maire de Saint-Brevin, je veux redire ici notre émotion devant la démission du maire actuel Yannick Morez après une violente agression, et lui redire notre solidarité. <i>(Les députés des groupes RE, LFI-NUPES, LR, Dem, SOC, HOR, Écolo-NUPES, GDR-NUPES et LIOT se lèvent et applaudissent. - Applaudissements sur les bancs du groupe RN, dont quelques membres se lèvent également. - Les membres du Gouvernement se lèvent.)</i><br><br><strong>M. Laurent Croizier.</strong> Il est honteux que certains ne se lèvent pas ! <i>(Huées sur de nombreux bancs.)</i><br><br><strong>M. Yannick Haury. </strong>Cet événement est révélateur de l'augmentation des violences qui touchent les élus de la République. Je condamne toutes ces violences sans aucune ambiguïté et d'où qu'elles viennent. Il est en effet inacceptable que dans notre République, les élus, notamment les maires, en première ligne, subissent des insultes, des menaces, des intimidations, du harcèlement ou des agressions. L'escalade, la surenchère et la banalisation des actes violents auxquelles nous assistons doivent cesser. Il existe, dans notre Constitution, des voies de recours permettant de s'opposer. La violence, qu'elle soit verbale, morale ou physique n'a donc pas sa place et ne doit jamais être une réponse. <i>(Mme Clémence Guetté s'exclame.)</i> Tout acte de violence doit être dénoncé, dès le premier fait, car à chaque fois ce sont nos institutions qui sont visées, touchées, et la démocratie qui recule. Nous ne pouvons tolérer l'instrumentalisation qui est faite par des groupuscules politiques extrémistes. (Applaudissements sur plusieurs bancs du groupe RE. – Mme Marine Le Pen applaudit également.)<br><br>La République a besoin de ses élus car ce sont eux qui font vivre au quotidien la démocratie sur le terrain. Ils doivent bénéficier d'une protection à la hauteur de leurs engagements et de leurs responsabilités. Madame la Première ministre, pouvez-vous nous dire comment le Gouvernement entend poursuivre son action pour soutenir nos élus et les protéger plus efficacement, en intervenant le plus tôt et le plus fermement possible ? <i>(Applaudissements sur plusieurs bancs du groupe RE. – Mme Géraldine Bannier et M. Jean-Louis Bourlanges applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>S'en prendre à un élu, quel que soit son mandat, quelle que soit son étiquette, c'est s'en prendre à la République. <i>(« Eh oui ! » et applaudissements sur plusieurs bancs des groupes RE et Dem.) </i>Ce qui est arrivé à Yannick Morez, le maire de Saint-Brevin-les-Pins, dans votre circonscription, est inacceptable et inqualifiable.<br><br><strong>M. Olivier Falorni.</strong> Très bien.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Yannick Morez a été victime de la vindicte, du harcèlement, des intimidations de groupuscules d'extrême droite et, la semaine dernière, son domicile a été incendié.<br><br><strong>M. Jérôme Guedj.</strong> Ce n'était pas la semaine dernière mais le 6 avril.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Le Gouvernement est à ses côtés et je sais que la très grande majorité d'entre vous le soutient. Les maires sont les visages de la République dans chacun de nos territoires. Leur mission est essentielle. Elle demande des sacrifices, et ils le savent, mais les menaces et les violences n'en font pas partie.<br><br><strong>M. Fabien Di Filippo.</strong> Cela ne veut rien dire. Il faut leur donner un meilleur statut.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Je suis consciente que condamner ne suffit pas et mon gouvernement prend à bras-le-corps la question des violences envers les élus. Chaque jour, avec le ministre de l'intérieur, nous protégeons les maires, les parlementaires et tous les élus menacés.<br><br><strong>M. Jocelyn Dessigny.</strong> Ce n'est pas ce qu'il a dit, lui !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Les préfets, les policiers, les gendarmes : tous sont aux côtés des élus pour les protéger quand, trop souvent, ils sont pris pour cible. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>M. Jérôme Guedj.</strong> C'est en fait le 22 mars qu'a eu lieu l'incendie.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Cette action au plus près du terrain est indispensable mais elle doit s'accompagner de mesures plus structurelles. C'est pourquoi la ministre déléguée chargée des collectivités territoriales Dominique Faure…<br><br><strong>M. Aurélien Pradié.</strong> Comment s'appelle-t-elle ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…présentera demain un dispositif visant à mieux prévenir les violences et à accompagner les élus. Il a été préparé depuis plusieurs mois. J'avais d'ailleurs eu l'occasion d'échanger avec l'ensemble des associations d'élus sur cette démarche dès le 12 avril dernier. Ce dispositif nous permettra de mieux intervenir en amont, en repérant les menaces, et de sanctionner plus fermement les auteurs.<br><br><strong>M. Aurélien Pradié.</strong> Vous avez confié tout ça à Mme Faure ? Ça fait beaucoup !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Je recevrai demain le maire démissionnaire de Saint-Brevin, ainsi que l'association des maires de Loire-Atlantique et l'Association des maires de France et des présidents d'intercommunalité, pour leur dire notre soutien et évoquer les solutions que nous mettons en place. Le civisme et le respect des élus sont le fondement du pacte démocratique et républicain. Nous continuerons à nous battre pour les défendre. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4587", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}