{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1726", "identifiant": {"numero": "1726", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement : aides et prêts", "teteAnalyse": null, "analyses": {"analyse": "Crise du logement"}}, "auteur": {"identite": {"acteurRef": "PA605069", "mandatRef": "PM796179"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO834750", "abrege": "Logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834750", "abrege": "Logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": "2437", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE DU LOGEMENT <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Louis Bricout.<br><br><strong>M. Jean-Louis Bricout. </strong>Monsieur le ministre délégué chargé du logement, les doux rêveurs du macronisme ont la gueule de bois.<br><br><strong>M. Fabien Di Filippo.</strong> Le Premier ministre veut être le seul à répondre le mercredi et il n'est même pas là !<br><br><strong>M. Jean-Louis Bricout. </strong>Hier, nous parlions du déficit et de la dette abyssale,…<br><br><strong>M. Patrick Hetzel.</strong> Ça ne s'est pas arrangé !<br><br><strong>M. Jean-Louis Bricout. </strong>…aujourd'hui, je veux parler du logement – la base du progrès humain, selon Jean-Baptiste André Godin, dans son utopie sociale du familistère de Guise. Dans le domaine du logement aussi, le constat d'échec est sans appel, pas uniquement pour des raisons conjoncturelles. Depuis 2017, avec seulement quelques mesures, vous avez complètement déstructuré le marché de la construction et celui de la rénovation.<br><br>Côté construction, vous avez démotivé les maires bâtisseurs en supprimant la taxe d'habitation, mis à mal les dispositifs attractifs pour les investisseurs, privé des territoires entiers du bénéfice du prêt à taux zéro (PTZ), supprimé les aides personnalisées au logement (APL) accession, asséché la trésorerie des HLM avec la réduction de loyer de solidarité (RLS), et j'en passe !<br><br>Côté rénovation, malgré une bonne volonté affichée, les parcours demeurent insuffisamment sécurisés. L'accompagnement et le financement du reste à charge sont trop faibles et vous venez de raboter MaPrimeRénov'. Nous attendons toujours plus de simplicité, de visibilité et de stabilité pour les acteurs du secteur. <br><br><strong>M. Fabien Di Filippo.</strong> Vous attendrez longtemps !<br><br><strong>M. Jean-Louis Bricout. </strong>Vos certitudes nous mènent droit dans le mur. Votre prédécesseur promettait une grande loi pour refonder la politique du logement. Vous promettez maintenant la simplification et l'accélération des procédures, mais votre refus de toucher au volet fiscal condamne le secteur immobilier au déclin et les Français à la difficulté à se loger. Pire, il est question d'un texte dérogeant à la loi du 13 décembre 2000 relative à la solidarité et au renouvellement urbains, dite SRU, et aux obligations de construction de logements sociaux. <br><br>Monsieur le ministre, pouvez-vous nous préciser vos intentions ? Nos propositions seront-elles entendues et quel sort sera réservé aux plus fragiles ? <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du logement.<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué chargé du logement. </i>Vous avez raison, le logement connaît une crise inédite. L'augmentation des taux d'intérêt au cours des dix-huit derniers mois l'a d'ailleurs aggravée significativement, ce que reconnaissent les acteurs du secteur. La feuille de route est claire et a été présentée par M. le Premier ministre dans son discours de politique générale : l'offre, l'offre et encore l'offre. Aux côtés de Christophe Béchu, le ministre de la transition écologique et de la cohésion des territoires, je suis mobilisé cette semaine pour mettre en œuvre cette feuille de route. <br><br><strong>M. Jean-Paul Lecoq.</strong> Vous auriez pu commencer il y a sept ans !<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué . </i>Nous avons lancé le programme Territoires engagés pour le logement en désignant vingt-deux projets sur le territoire national qui devraient produire plus de 30 000 logements au cours des trois prochaines années. Nous avons également revu le calcul du diagnostic de performance énergétique (DPE) pour 140 000 logements de petite surface, et, en coopération avec la Fédération française du bâtiment (FFB) et la Confédération de l’artisanat et des petites entreprises du bâtiment (Capeb), nous avons simplifié l'accès à MaPrimeRénov' en facilitant le recours aux accompagnateurs agréés et en encourageant les gestes simples de rénovation. <br><br>Avec Christophe Béchu et Bruno Le Maire, le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, nous avons conclu un accord avec l'ensemble des acteurs du logement pour la construction de 75 000 logements intermédiaires dans les deux ans à venir.<br><br><strong>M. Jean-Paul Lecoq.</strong> Un peu tard !<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué . </i>Enfin, nous avons pris plusieurs mesures de simplification, que j'ai annoncées lors du marché international des professionnels de l'immobilier, le Mipim, à Cannes, et qui trouveront une traduction législative et réglementaire au cours des prochaines semaines.<br><br><strong>M. Jean-Paul Lecoq.</strong> Un peu tard !<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué . </i>Nous avons aussi augmenté le zonage des communes susceptibles de bénéficier du PTZ dans le neuf et du logement locatif intermédiaire (LLI). Nous avons annoncé vendredi dernier, au Pays basque, que 800 nouvelles communes pourraient en bénéficier. <br><br>Voilà quelques illustrations concrètes de notre action. J'aurai l'occasion de répondre à toutes les questions des députés la semaine prochaine devant la commission des affaires économiques.<br><br><strong>M. Benjamin Saint-Huile.</strong> Nous y serons !<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué . </i>Nous travaillons, dans le cadre d'une concertation avec les différents acteurs, à un futur projet de loi visant à améliorer l'offre de logement pour les classes moyennes.<i> (M. Maxime Minot s'exclame.) </i>J'ai commencé à évoquer le sujet lundi dernier avec des parlementaires et j'ai l'intention de recevoir l'ensemble des groupes pour coconstruire ce texte. J'ai moi-même été député pendant sept ans…<br><br><strong>M. Fabien Di Filippo.</strong> Plutôt six ans et demi !<i> (Sourires.)</i><br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué . </i>…et nous avons siégé ensemble, monsieur Bricout. Soyez assuré que je travaillerai avec tous les parlementaires dans un esprit de coconstruction et d'écoute et que je serai à vos côtés pour bâtir une loi efficace au service des Français. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Louis Bricout, pour quelques secondes à peine.<br><br><strong>M. Jean-Louis Bricout. </strong>Face à la crise du logement, la coconstruction est essentielle. Nous vous demandons de prendre en considération nos propositions. <br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": "2437", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}