{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG697", "identifiant": {"numero": "697", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA722110", "mandatRef": "PM797853"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3157", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Hubert Wulfranc.<br><br><strong>M. Hubert Wulfranc. </strong>Madame la présidente, permettez-moi de dire solennellement toute ma solidarité avec l'accompagnante d’élèves en situation de handicap (AESH) du collège Lecanuet à Rouen, mutilée, puisqu'elle a perdu un doigt, à la suite du tir d'une grenade de désencerclement durant la manifestation du 23 mars. <i>(Applaudissements sur les bancs des groupes GDR-NUPES et LFI-NUPES.)</i><br><br>Que, comme elle, toutes les victimes de violences, d'où qu'elles viennent, reçoivent le soutien auquel elles ont droit ! <i>(Applaudissements sur plusieurs bancs du groupe GDR-NUPES.)</i><br><br>Madame la Première ministre, cette interpellation n'est pas une question au Gouvernement. Le groupe GDR et les députés communistes n'attendent pas de réponse d'un gouvernement qui refuse de répondre aux Français et méconnaît l'actualité sociale.<br><br>Le groupe GDR n'attend pas de réponse d'un gouvernement…<br><br><strong>M. Julien Dive.</strong> Alors ne pose pas de question, ce sera plus simple !<br><br><strong>M. Hubert Wulfranc. </strong>…qui compromet la concorde dans notre pays et n'a pas l'intérêt général pour unique boussole.<br><br>Le groupe GDR n'attend donc pas de réponse du gouvernement d'Emmanuel Macron à cette interpellation. Celle-ci s'adresse à nos concitoyens : désirez-vous un référendum sur les retraites pour sortir le pays de l'impasse <i>(Applaudissements sur les bancs du groupe GDR-NUPES)</i>,…<br><br><strong>M. Thomas Ménagé.</strong> Il fallait voter la motion référendaire !<br><br><strong>M. Hubert Wulfranc. </strong>…de la crise à haut risque, dans laquelle un certain gouvernement incertain l'a piégé ? Si c'est le cas, faites grandir cette exigence ! <i>(Applaudissements sur les bancs du groupe GDR-NUPES.)</i><br><br><strong>M. Sébastien Jumel.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Ce n'était donc pas votre question ; ce sera néanmoins ma réponse et celle du Gouvernement.<br><br>Vous prétendez que ce dernier ne souhaite ni la concorde ni la réussite, mais c'est tout l'inverse. En défendant cette réforme des retraites, nous n'avons qu'un objectif : garantir la pérennité du système par répartition…<br><br><strong>Mme Sophia Chikirou.</strong> Menteur !<br><br><strong>M. Jean-Paul Lecoq.</strong> Menteur !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…– vous y êtes attaché –, qui assure une solidarité intergénérationnelle, en faisant en sorte que ce système, déficitaire, puisse perdurer.<br><br>Vous serez, je crois, au moins d'accord avec moi sur ce point : je n'ai aucune inquiétude pour les plus fortunés, les plus riches de nos concitoyens.<br><br><strong>M. Sébastien Jumel.</strong> Les banques travaillent pour eux !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Ils ont, grâce à la capitalisation, la capacité de préparer leur avenir et d'investir ; ils l'ont et l'ont toujours eue. Ils sauront donc toujours s'en sortir. Ceux qui m'intéressent et qui m'inquiètent le plus sont précisément ceux qui n'ont pas les moyens de préparer l'avenir. C'est pour eux que nous sauvons le système de retraite, qui, grâce à la réforme que nous défendons, permettra aux plus fragiles d'avoir un revenu décent une fois l'heure du repos arrivée. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. André Chassaigne.</strong> Vous êtes têtu !<br><br><strong>Mme la présidente. </strong>La parole est à M. Hubert Wulfranc.<br><br><strong>M. Hubert Wulfranc. </strong>L'intervention du groupe GDR n'appelait aucune réponse du Gouvernement.<br><br><strong>M. Julien Odoul.</strong> Ce sont tout de même les questions au Gouvernement !<br><br><strong>M. Hubert Wulfranc. </strong>La seule réponse qui vaille pour nous, désormais, c'est le vote des Français, seul dénouement démocratique dont nous ne doutons pas qu'il sanctionnera définitivement le retrait de cette réforme. <i>(Applaudissements sur les bancs du groupe GDR-NUPES. - M. Jean-François Coulomme applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3157", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}