{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1635", "identifiant": {"numero": "1635", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "aide aux victimes", "teteAnalyse": null, "analyses": {"analyse": "Mission sur la lutte contre les violences sexistes et sexuelles"}}, "auteur": {"identite": {"acteurRef": "PA795508", "mandatRef": "PM797526"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833688", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès du Premier ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833688", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès du Premier ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1497", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MISSION SUR LA LUTTE CONTRE LES VIOLENCES SEXISTES ET SEXUELLES <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Émilie Chandler.<br><br><strong>Mme Émilie Chandler. </strong>Durant cette semaine où les droits des femmes sont à l’honneur, je souhaite vous interroger sur la lutte contre les violences sexistes et sexuelles, qui est un défi majeur pour nos sociétés cherchant à garantir l'équité et la sécurité.<br><br>Récemment, des sportives, des artistes et des comédiennes ont pris la parole pour dénoncer des actes répréhensibles, subis dans des environnements où existe un déséquilibre de pouvoir.<br><br>Au-delà de ces personnalités médiatiques, des femmes et des hommes subissent ces violences, sur leur lieu de travail, dans des institutions éducatives, ou au sein de structures hiérarchisées.<br><br>La complexité de ces situations est exacerbée par le fait que la parole des victimes se libère souvent longtemps après les faits, en partie à cause de l'emprise psychologique exercée par l'agresseur et des mécanismes de la mémoire traumatique. Cette difficulté à parler et à dénoncer les violences subies appelle à une révision profonde de nos systèmes de prise en charge.<br><br>Afin de lutter efficacement contre l'impunité, il est indispensable de reconnaître ces circonstances particulières, d'adapter nos réponses, de lever les obstacles qui entravent les poursuites, et de favoriser la reconnaissance des actes en prenant en compte la spécificité de ces violences.<br><br>Les violences sexuelles et sexistes trouvant un terreau fertile dans les situations de pouvoir ou d'autorité, une vigilance accrue et des actions préventives ciblées sont nécessaires. Dès la révélation des faits, l'accompagnement des victimes doit être multidimensionnel et offrir un soutien adapté à leurs besoins.<br><br>Une mobilisation collective, impliquant l’ensemble des institutions publiques, est essentielle pour mener à bien cette lutte. Ainsi, madame la ministre, après son annonce dans la presse de ce week-end, pouvez-vous préciser les enjeux de la mission interministérielle visant à éradiquer les violences sexuelles et sexistes dans tous les espaces de pouvoir ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations.<br><br><strong>Mme Aurore Bergé,</strong><i> ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations. </i>En premier lieu, il faut assumer un fait : quand des femmes prennent la parole pour dénoncer les violences qu'elles ont subies, elles n'ont aucun intérêt à le faire. Or, quand une femme s'exprime pour dénoncer des violences conjugales, intrafamiliales, sexistes ou sexuelles, j'entends encore régulièrement : pourquoi parle-t-elle ? Pourquoi maintenant ? Quel est son intérêt ? Comme si les femmes avaient un intérêt caché à parler ! <br><br>Aucune femme qui a dénoncé des violences n'y a gagné ; elle s'est juste sauvée elle-même, parce qu'elle ressentait la nécessité de dénoncer les faits dont elle avait été la victime. <i>(Applaudissements sur les bancs du groupe RE. – M. Frédéric Petit applaudit aussi.)</i><br><br>Ainsi, quand une femme parle, notre première intention est de dire une chose claire et simple : nous vous croyons. Nous vous croyons, et nous vous écoutons. <i>(Applaudissements sur les bancs du groupe RE.)</i> C'est le point de départ, qui doit permettre qu'ensuite, le reste puisse se révéler et la vérité judiciaire être établie – c'est la seule vérité qui doit pouvoir exister.<br><br><strong>Mme Sandrine Rousseau.</strong> Et Damien Abad ?<br><br><strong>Mme Mathilde Panot.</strong> Oui, parlons de votre groupe, madame la ministre !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre déléguée . </i>Nous avons avancé sur ce point. Depuis 2017, nous comptons 30 % de condamnations supplémentaires en cas de viol, et dans 98 % des cas, cela entraîne onze ans de réclusion criminelle. Nous devons aller plus loin, parce que dans certaines circonstances - que vous avez évoquées - les situations de pouvoir et de domination peuvent créer de l'abus de pouvoir. <i>(De nombreux députés du groupe LFI-NUPES crient « Abad ! ».)</i><br><br>Comme cela a été révélé dans le cinéma et dans le monde sportif – et l'abus de pouvoir existe partout en réalité – des systèmes de domination ont été bâtis à l'encontre des femmes, très souvent, et des hommes, parfois. D'ailleurs, le mouvement #MeToo Garçons est très intéressant. <br><br>C'est la raison pour laquelle nous lançons cette mission, avec le ministère de la culture, le ministère des sports, le ministère de la justice et l'ensemble des ministères concernés. À chaque fois qu'il y a une situation de domination, à chaque fois qu'il existe un risque d'asservissement et de violences sexistes et sexuelles, des contre-pouvoirs et des régulations doivent être prévus. Nous allons y travailler. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme Sandrine Rousseau.</strong> Alors, faites-le pour Damien Abad !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Émilie Chandler.<br><br><strong>Mme Émilie Chandler. </strong>Madame la ministre, je vous remercie et n'ai aucun doute sur le fait que nous allons pouvoir avancer tous ensemble sur ce chemin.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1497", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}