{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1011", "identifiant": {"numero": "1011", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "TARIF RÉGLEMENTÉ DE VENTE DU GAZ"}}, "auteur": {"identite": {"acteurRef": "PA722202", "mandatRef": "PM797358"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6579", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TARIF RÉGLEMENTÉ DE VENTE DU GAZ <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Jumel.<br><br><strong>M. Sébastien Jumel. </strong>Avec l’inflation, les Français sont assommés : assommés par l’uppercut des prix alimentaires ; assommés par l’explosion des coûts de l’électricité ; assommés par votre refus idéologique de compenser l’inflation par la rémunération du travail, le salaire. Le 1er juillet, votre gouvernement va en rajouter une louche en franchissant un nouveau cap dans la libéralisation du marché de l’énergie avec la fin des tarifs réglementés de vente du gaz. Ainsi, près de 7 millions de Français vont subir directement la jungle spéculative autour des prix du gaz. Le « quoiqu’il en coûte » est bel et bien fini pour la France qui travaille.<br><br>Nous l’avons mesuré, le bouclier tarifaire sur les prix de l’énergie, en particulier ceux du gaz, ne protège pas les locataires de logements HLM ni même ceux vivant en copropriété. Avec la fin des tarifs réglementés le 1er juillet, quel Français pourra se sentir protégé alors que les prix fixés pour le contrat de la chaudière, de la maison dépendront des humeurs de la Bourse ? Votre manière de faire coûte cher : elle nourrit les marchands de savonnettes de l’énergie, mais elle ne préserve pas le pouvoir d’achat des ménages.<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>M. Sébastien Jumel. </strong>Or, je le redis, l’énergie n’est pas une marchandise, elle est un bien de première nécessité. Renoncez à votre rêve de transformer les Français en traders de l’énergie !<br><br>C’est pourquoi, avec l’ensemble des organisations syndicales et des associations de consommateurs, nous demandons solennellement au Gouvernement le retour aux tarifs réglementés du gaz et de l'électricité. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Comme je l'ai indiqué à votre collègue Maxime Laisney, le tarif réglementé de vente du gaz n'est pas un tarif plafonné. Fondé sur des références de prix de marchés internationaux, il évolue chaque mois. Extrêmement volatil, il n'assure pas de protection pour les consommateurs.<br><br>Que change concrètement la fin de ces tarifs réglementés ? Elle concerne un quart des ménages consommateurs de gaz. Nous leur avons écrit pour les rassurer et les tenir informés des options qui s'offrent à eux.<br><br>La première consiste à rester chez leur fournisseur actuel en basculant automatiquement sur un contrat « Passerelle » qu'Engie a instauré à la demande du Gouvernement. Cette offre repose sur un indice repère créé à ma demande par la Commission de régulation de l'énergie (CRE). Les prix du gaz ayant baissé, les Français qui souscriront à cette offre bénéficieront d'un tarif de 10 % à 20 % inférieur au tarif réglementé.<br><br>Ils peuvent se tourner vers une deuxième option : la signature avant le 1er juillet d'un nouveau contrat avec un fournisseur de leur choix. Aucune autre démarche n'est nécessaire. Ils n'auront pas à changer leur compteur et ne seront exposés à aucun risque de coupure.<br><br>Aujourd'hui, je le redis, l'offre « Passerelle » est inférieure de 10 % à 20 % au tarif réglementé.<br><br><strong>Mme Sandrine Rousseau.</strong> « Aujourd'hui » : c'est tout le problème !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Par ailleurs, le Gouvernement et la majorité continuent de soutenir les Français les plus en difficulté. Dès la fin de l'année 2021, des chèques énergie exceptionnels ont été distribués à 12 millions de Français. En outre, 5 à 6 millions de ménages ont bénéficié automatiquement de la nouvelle campagne du chèque énergie, dont le montant peut atteindre 217 euros.<br><br><strong>M. Olivier Marleix.</strong> Cela ne nous rassure pas du tout !<br><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Jumel.<br><br><strong>M. Sébastien Jumel. </strong>Madame la ministre, vous ne manquez pas de toupet ! <i>(Applaudissements sur plusieurs bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES.) </i>Vous nous répondez en parlant du prix du gaz d'aujourd'hui alors que vous savez que les marchands de savonnettes vont spéculer sur la vie des gens, au cœur de l'hiver, et que les factures salées de gaz et d'électricité vont empêcher les ménages de faire chauffer la marmite pendant les mois les plus froids. Décidément, vous n'êtes pas à l'écoute de la France d'en bas ! (Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6579", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}