{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1697", "identifiant": {"numero": "1697", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "emploi et activité", "teteAnalyse": null, "analyses": {"analyse": "Emploi des seniors"}}, "auteur": {"identite": {"acteurRef": "PA795572", "mandatRef": "PM834867"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834738", "abrege": "Personnes âgées et personnes handicapées", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé des personnes âgées et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834738", "abrege": "Personnes âgées et personnes handicapées", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé des personnes âgées et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2209", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EMPLOI DES SENIORS <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Denis Bernaert.<br><br><strong>M. Denis Bernaert. </strong>Madame la ministre du travail, de la santé et des solidarités, en 2017, Emmanuel Macron avait fait de l'emploi des jeunes l'une de ses priorités. Aujourd'hui, même s'il reste bien sûr beaucoup à accomplir, les résultats sont là. Le nombre d'apprentis, l'un des éléments clés de ce succès, a triplé. Pourtant, à l'époque, les éternels pessimistes disaient que c'était impossible.<br><br>Pourquoi ne pas désormais se fixer des objectifs ambitieux s'agissant des seniors ? Une de vos récentes interviews était titrée : « Notre objectif : le plein emploi jusqu'à 64 ans ! » Chiche !<br><br>Notre taux d'emploi des 55-64 ans, qui se situe autour de 57 %, est inférieur à celui de la plupart de nos voisins européens, des pays nordiques, ou encore du Japon, pays qui parvient le mieux à maintenir les seniors dans l'emploi.<br><br>La semaine dernière, à Versailles, un salon consacré aux seniors a encore fait le plein. Oui, chers collègues, ces derniers veulent travailler ! Mais avant de légiférer de nouveau, savons-nous si les dispositifs de formation et de reconversion existants sont adaptés et bien connus des directeurs des ressources humaines et des managers, et ce quelle que soit la taille de l'entreprise ? En faisons-nous assez en matière d'aménagement des conditions et du temps de travail, en fonction des capacités de chacun ? Déployons-nous suffisamment les dispositifs de retraite progressive ? Ne devrions-nous pas rendre obligatoire la réalisation de véritables check-up approfondis de carrière, avec des plans d'actions à la clé ? Et pourquoi ne pas étudier la possibilité de légiférer en faveur d'une baisse progressive des charges patronales, sans effet de seuil ? Cela coûterait nécessairement moins cher que d'indemniser des chômeurs ! Enfin, le CDI sans date de fin n'est peut-être pas la seule manière de terminer sa carrière. Pourquoi ne pas inciter les seniors, sans les forcer, à accepter des missions même à temps partiel, un CDD ou un CDI se terminant à l'âge légal de départ à la retraite ?<br><br>En résumé, comme nous l'avons fait pour les jeunes, en capitalisant sur l'expérience des seniors, nous investirions aussi dans l'avenir de notre économie et de notre société.<br><br>Pourriez-vous nous donner votre avis sur cette question, nous indiquer l'état d'avancement des négociations entre les partenaires sociaux, et nous communiquer vos intentions concernant l'assurance chômage ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des personnes âgées et des personnes handicapées.<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée chargée des personnes âgées et des personnes handicapées. </i>L'emploi des seniors est un vrai sujet. En effet, si le taux d'emploi de cette catégorie de travailleurs n'a cessé de progresser en France depuis les années 2000, il demeure très inférieur à la moyenne des États de l'Union européenne. C'est particulièrement vrai du taux d'emploi des 60-64 ans, qui s'élève en France à 33 %, contre 61 % en Allemagne.<br><br>C'est pourquoi, dans le cadre de la réforme des retraites, le Gouvernement a pris plusieurs mesures, telles que la généralisation à la fonction publique de la retraite progressive – ce n'était pas le cas auparavant –, le renforcement de l'attractivité du cumul emploi-retraite, ou encore la création d'un fonds d'investissement dans la prévention de l'usure professionnelle (Fipu), doté de 1 milliard d'euros sur cinq ans.<br><br>Il nous faut toutefois aller plus loin. Le Gouvernement a ainsi invité les partenaires sociaux à travailler sur d'autres mesures favorables au maintien et au retour à l'emploi des seniors. Plusieurs pistes sont en discussion, comme celles consistant à mieux aménager les fins de carrière, à favoriser les transitions entre l'activité et les retraites, ou encore à mieux préparer les secondes parties de carrière en renforçant l'accès des seniors à la formation professionnelle et aux dispositifs de transition et de reconversion. J'ajoute qu'il faut aussi mieux lutter contre les stéréotypes et les discriminations liées à l'âge, ainsi qu'améliorer la transparence dans le recrutement. <i>(M. Benjamin Saint-Huile mime des mouvements de brasse.)</i><br><br>Vous l'aurez compris, nos seniors ont de l'expérience et du talent. Ils peuvent apporter beaucoup à nos entreprises et à notre économie. Il nous appartient donc, en lien avec les organisations syndicales et les entreprises, de trouver les façons les plus pertinentes de les maintenir dans l'emploi, particulièrement en cette période, alors que de nombreuses entreprises rencontrent de grandes difficultés de recrutement.<br><br><strong>Mme la présidente. </strong>La parole est à M. Denis Bernaert.<br><br><strong>M. Denis Bernaert. </strong>Le maintien dans l'emploi et le recrutement pour l'expertise et les compétences sont vraiment une question d'état d'esprit : il faut inciter plus que contraindre. Et je suis d'accord, le plein emploi jusqu'à 64 ans : c'est possible ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2209", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}