{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG896", "identifiant": {"numero": "896", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "POLITIQUE MIGRATOIRE"}}, "auteur": {"identite": {"acteurRef": "PA795912", "mandatRef": "PM797751"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5240", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE MIGRATOIRE <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Laure Lavalette.<br><br><strong>Mme Laure Lavalette. </strong>Le Président a donc menti. Dimanche 21 mai, dans un documentaire diffusé sur le service public, M. le garde des sceaux, ministre de la justice, ici présent, a assumé au grand jour votre incapacité à exécuter les obligations de quitter le territoire (OQTF) prononcées à l'égard de centaines de milliers de gens entrés illégalement en France ou condamnés depuis.<br><br><strong>M. Erwan Balanant.</strong> Ah ! Cela faisait longtemps !<br><br><strong>Mme Laure Lavalette. </strong>Le Président a donc menti quand il annonçait en 2019 que 100 % des OQTF seraient exécutées. Depuis, les chiffres, déjà embarrassants, sont devenus ridicules et moins de 10 % des décisions sont appliquées !<br><br>Cette énième promesse de gascon, lancée par vantardise, d'un chef de l'État conscient qu'elle ne sera pas tenue, abîme un peu plus la confiance envers le politique d'un peuple qui n'est plus préservé, qui n'est plus protégé. Fiasco de l'<i>Ocean Viking</i>, humiliation de votre tournée au Maghreb, silence coupable face aux provocations des Comores : c'est tout le pays qui, de Menton à Calais, ploie sous le joug de votre inaction.<br><br><strong>M. Rémy Rebeyrotte.</strong> Et vous, quelle action face à Frédéric Chatillon ?<br><br><strong>Mme Laure Lavalette. </strong>Le Président a donc menti et vous êtes tous impuissants. L'impuissance est le symptôme de la résignation : vous vous résignez et plongez le pays dans un marasme migratoire devenu insupportable pour plus de 80 % des Français qui déplorent votre échec.<br><br>Madame Borne, comme cheffe de ce gouvernement, qui décidez-vous de dédire : M. le garde des sceaux ou M. le Président de la République ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. <i>(Vives exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Je voudrais d'abord excuser l'absence de M. le ministre de l'intérieur et des outre-mer, qui est actuellement en déplacement officiel en Nouvelle-Calédonie.<br><br><strong>M. Sébastien Chenu.</strong> Quel dommage !<br><br><strong>Un député du groupe RN .</strong> Les pauvres, ils ne méritent pas cela !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Avant de vous répondre factuellement, en m'appuyant sur des chiffres, je souligne que je ne partage pas votre assertion selon laquelle la France serait un pays qui ploie. La France ne ploie pas sous le joug de quoi que ce soit.<br><br><strong>Plusieurs députés du groupe RN .</strong> Si, si !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>La France est un pays fort, qui défend sa place dans l'Europe et à l'international. Quand on dit aimer son pays, comme vous le dites, on n'affirme pas dans l'enceinte de l'Assemblée nationale que la France ploie ou craque. Jamais !<br><br>Vous interrogez le Gouvernement sur la politique française en matière de respect des obligations de quitter le territoire français.<br><br>Une dynamique a été créée en 2017. Elle s'est poursuivie par le vote par la majorité présidentielle d'une loi qui a permis d'obtenir des résultats, notamment grâce à l'augmentation de la durée maximale de rétention administrative à quatre-vingt-dix jours et à la fixation à vingt-quatre heures de la durée de retenue pour vérification du droit au séjour. Les résultats étaient là : entre 2017 et 2019, le nombre d'expulsions a augmenté sensiblement dans notre pays. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Bruno Bilde.</strong> Dans les faits, c'est zéro !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Ensuite, à cause des perturbations causées dans le monde entier, en Europe notamment, par la crise du covid, le respect des OQTF a été plus difficile – c'était également le cas chez tous nos voisins, vous ne pouvez le nier. Le ministre de l'intérieur et des outre-mer a donc donné instruction de placer en priorité en centre de rétention administrative les personnes étrangères responsables de délits.<br><br><strong>M. Sébastien Chenu.</strong> Visiblement, vous n'y connaissez rien !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Les résultats sont tangibles : 850 étrangers connus pour des faits de radicalisation ont été éloignés depuis 2017.<br><br><strong>Un député du groupe RN .</strong> Sur un ensemble de combien ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Et 3 615 étrangers auteurs de troubles à l'ordre public ont été éloignés en 2022 – c'est quasiment un doublement par rapport à 2021.<br><br><strong>M. Thibaut François.</strong> Bravo, monsieur le ministre délégué, impressionnant !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Nous obtiendrons encore d'autres résultats, puisque, vous le savez, nous avons entamé des discussions avec les oppositions et la majorité…<br><br><strong>Mme la présidente.</strong> Merci, monsieur le ministre.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>…pour faire évoluer notre droit en matière d'immigration et d'intégration. <i>(Exclamations sur plusieurs bancs du groupe RN.)</i><br><br><strong>Mme Nathalie Oziol.</strong> Une honte !<br><br><strong>M. Maxime Minot.</strong> Décidément, M. Véran ne sera jamais Président de la République !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Laure Lavalette.<br><br><strong>Mme Laure Lavalette. </strong>Rien n'égale votre mauvaise foi, sinon l'ampleur catastrophique de votre bilan. Les Français ont des yeux pour voir. Vous ne répondez à rien, vous n'assumez rien et vous ne faites rien. Figurez-vous que le groupe Rassemblement national est prêt à agir. Notre projet est tellement solide qu'il inspire même les députés du groupe Les Républicains, qui ne se gênent pas pour le copier. <i>(Applaudissements sur les bancs du groupe RN.)</i> Certes, en mauvais copieurs, ils oublient la priorité nationale.<br><br><strong>M. Rémy Rebeyrotte.</strong> Et surtout de soutenir Poutine !<br><br><strong>Mme Laure Lavalette. </strong>Figurez-vous que le groupe Rassemblement national est prêt à rendre aux Français leur souveraineté, à leur rendre le contrôle, le pouvoir.<br><br><strong>M. Rémy Rebeyrotte.</strong> Et comment va Frédéric Chatillon ?<br><br><strong>Mme Laure Lavalette. </strong>Ce que vous ne faites pas, Marine Le Pen le fera dans quatre ans. <i>(Applaudissements sur les bancs du groupe Rassemblement national.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5240", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}