{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG804", "identifiant": {"numero": "804", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "PRESSION IMMOBILIÈRE"}}, "auteur": {"identite": {"acteurRef": "PA719146", "mandatRef": "PM796359"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4038", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRESSION IMMOBILIÈRE <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Félix Acquaviva.<br><br><strong>M. Jean-Félix Acquaviva. </strong>Madame la Première ministre, la Corse ploie sous le phénomène de la spéculation foncière et immobilière : le prix du terrain à bâtir y croît de manière exponentielle, deux fois plus rapidement que dans les autres régions françaises en moyenne ; dans certaines zones, le taux de résidences secondaires atteint 80 % du parc des logements ; la différence de pouvoir d’achat joue en défaveur des résidents insulaires ; les niches fiscales avantagent la spéculation. Les Corses vivent légitimement cette situation comme une dépossession. Elle n’est plus tolérable : des tensions se ravivent ; des manifestations ont lieu ; des attentats reprennent.<br><br>Nous associons à cette question les territoires qui subissent quotidiennement les mêmes tendances : le Pays basque, la Bretagne,…<br><br><strong>M. Paul Molac.</strong> Très juste !<br><br><strong>M. Jean-Félix Acquaviva. </strong>…les territoires alpins, la Côte d’Azur, les Vosges et le littoral atlantique, entre autres.<br><br>Les mesures préconisées par la mission interinspections relative à la lutte contre l’attrition des résidences principales et par des travaux parlementaires sont intéressantes pour certaines, mais insuffisantes de notre point de vue. Si nous ne donnons pas aux collectivités, de façon différenciée par territoire, les compétences pour agir de manière suffisamment énergique en la matière, la montagne accouchera d’une souris, et les déceptions seront trop grandes. Des propositions vous ont été soumises en ce sens ; certaines d'entre elles ont été adoptées par des assemblées territoriales délibérantes et par l'Assemblée nationale elle-même, à plusieurs reprises.<br><br>Trois types de mesures nous semblent indispensables : tout d'abord, l’exercice, dans certaines zones, d’un droit de préemption renforcé, pour y restaurer un équilibre disparu ; ensuite, la taxation, à partir d’un certain seuil, des transactions immobilières sur les résidences secondaires ; enfin, la garantie d’un statut de résident, pour que les intéressés bénéficient d'un accès réservé au logement principal et au foncier dans les documents d’urbanisme. J’ajouterai à ces mesures la nécessité d’adapter l'objectif zéro artificialisation nette à la réalité des territoires.<br><br>Compte tenu de cette situation d'urgence absolue, madame la Première ministre, êtes-vous prête à créer un accord politique transpartisan autour de ce type de mesures, proportionnées et différenciées, lors de l'examen d’un prochain véhicule législatif ? <i>(Applaudissements sur les bancs du groupe LIOT. – Mmes Ségolène Amiot, Mathilde Panot et Christine Pires Beaune applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Monsieur Acquaviva, vous interpellez à juste titre le Gouvernement sur l'enjeu du logement en Corse, sur la spéculation immobilière et foncière ainsi que sur les difficultés croissantes à se loger rencontrées par les ménages corses et ceux qui habitent en Corse à l'année. Ces difficultés sont bien réelles et sont, vous l'avez rappelé, communes à d'autres territoires, notamment le Pays basque et la Bretagne.<br><br>Face à ce constat, le Gouvernement et la majorité agissent. Dans quelques semaines, vous le savez, le nombre de communes pouvant majorer la taxe d'habitation sur les résidences secondaires sera étendu ; les maires pourront décider ou non d'appliquer cette majoration. Cette extension du zonage permettra en outre à davantage de communes d'appliquer aux meublés touristiques les règles existantes en matière de numéro d'enregistrement et de changement d'usage.<br><br>Mes collègues Olivia Grégoire, Dominique Faure et moi-même avons lancé un groupe de travail – dont vous êtes membre – chargé d'étudier le problème majeur que constitue l'attrition du logement dans les zones touristiques. Soixante-treize propositions et contributions sont sur l'établi. Elles seront toutes étudiées, et nous vous donnerons des réponses avant l'été prochain. Le comité stratégique relatif à l'avenir de la Corse, qui réunit le Gouvernement et les élus du territoire, travaille lui aussi sur cette question spécifique, ainsi que sur les autres problématiques et enjeux corses. Bien évidemment, nous sommes à l'œuvre sur les questions de décentralisation du logement, chantier que nous ont confié le Président de la République et la Première ministre.<br><br>Pour finir, je souligne l'intérêt de la proposition de loi déposée par Annaïg Le Meur et les membres du groupe Renaissance visant à lutter contre l'éviction des résidents permanents en zone tendue. Elle est de nature à répondre à un grand nombre de vos attentes.<br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Félix Acquaviva.<br><br><strong>M. Jean-Félix Acquaviva. </strong>Je prends note de toutes ces propositions. Nous en avons formulé nous aussi. Compte tenu de l'urgence, je souhaite qu'intervienne un accord politique global. J'ai posé des questions très précises ; il ne faudrait pas que l'on réponde à côté. (Applaudissements sur quelques bancs du groupe LIOT.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4038", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}