{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1154", "identifiant": {"numero": "1154", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "POLITIQUE ÉDUCATIVE"}}, "auteur": {"identite": {"acteurRef": "PA794198", "mandatRef": "PM796776"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8426", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE ÉDUCATIVE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Roger Chudeau.<br><br><strong>M. Roger Chudeau. </strong>Monsieur le ministre de l'éducation nationale, vous pouvez vous targuer d'avoir réussi une rentrée politique fracassante ! Vous étiez sur tous les fronts : l'abaya, le harcèlement… Bravo ! Il était temps, après six ans, de mettre fin à ces scandales.<br><br>Cela dit, votre rentrée scolaire est moins brillante. Le manque d'enseignants concerne 50 % des établissements – il ne se passe pas un jour sans que ses effets s'en fassent sentir – et le système du pacte de remplacement ne fonctionne pas, car il ne peut pas fonctionner et vous le savez !<br><br>Parlons maintenant de l'essentiel, c'est-à-dire du projet de politique éducative que vous devriez présenter à l'Assemblée nationale. Quand on vous interroge à son propos, vous répondez que l'école républicaine est son propre projet. C'est une belle pirouette, mais elle conduit à nous demander ce qu'il reste de la promesse républicaine.<br><br>Que reste-t-il de la promesse de l'élévation du niveau de connaissances quand 11 % des adolescents sont illettrés, que la moitié des élèves entrants en sixième ne savent pas lire et que le baccalauréat ne vaut plus rien ?<br><br>Que reste-t-il de la promesse d'assimilation lorsque les collégiens mettent le feu à leur collège ?<br><br>Que reste-t-il de la promesse de mobilité sociale grâce au mérite ? Rien ! En deux mois, vous n'avez pas parlé une seule fois des réseaux d'éducation prioritaire (REP), qui accueillent pourtant 20 % des élèves.<br><br>Vous promettez un « choc des savoirs » qui aurait notamment lieu dans une « nouvelle sixième » avec une demi-heure de français et une demi-heure de mathématiques en plus. Ce serait risible si ce n'était pas tragique ! Ce n'est pas sérieux : il n'y a pas de choc de savoirs et, à l'heure actuelle, il n'y a pas de politique éducative.<br><br><strong>Mme Nadia Hai.</strong> Quelle est votre question ?<br><br><strong>M. Roger Chudeau. </strong>Nous avons changé de ministre : le précédent était quasi mutique, le nouveau est hyperloquace. C'est très bien, mais vous ne faites que poser des pansements sur le grand corps malade de l'éducation nationale, sans aucune pensée stratégique. Quand présenterez-vous un projet de politique éducative pour l'école de la nation ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Gabriel Attal,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Vous avez commencé votre question en parlant de la rentrée scolaire. Je souhaite commencer ma réponse en rendant hommage – puisque vous n'avez pas jugé utile de le faire – aux enseignants, aux chefs d'établissement et à tous les personnels de l'éducation nationale qui se sont mobilisés en cette rentrée pour nos élèves <i>(Applaudissements sur les bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente.</strong> Un peu de silence, s'il vous plaît.<br><br><strong>M. Gabriel Attal,</strong><i> ministre. </i>Monsieur Chudeau, vous avez qualifié l'éducation nationale de « grand corps malade ». Je rappelle que vous avez été membre de l'inspection générale de l'éducation nationale avant de devenir conseiller au cabinet de Gilles de Robien puis directeur de l'encadrement au ministère de l'éducation nationale et enfin conseiller pour l'éducation de François Fillon pendant cinq ans. Si le ministère de l'éducation est un « grand corps malade », il me semble donc que vous en portez une part de responsabilité ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.) </i>Vous voulez passer pour un antisystème, mais votre étiquette Rassemblement national ne suffit pas !<br><br>Mon ambition et celle du Gouvernement est d'élever le niveau des élèves. Nous avons, à ce titre, dédoublé en 2017 les classes dans les réseaux d'éducation prioritaire et dans les réseaux d'éducation prioritaire renforcés (REP+). <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i> C'est un grand motif de fierté : cette mesure permet à plus de 500 000 élèves de faire leur rentrée aujourd'hui dans une classe à douze et elle a permis de réduire drastiquement les écarts en français et en mathématiques. (Exclamations sur les bancs du groupe RN.)<br><br><strong>Mme Laure Lavalette.</strong> Que faites-vous du classement du Programme international pour le suivi des acquis des élèves, le Pisa ? <br><br><strong>M. Raphaël Schellenberger.</strong> C'est hallucinant !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>Bien entendu, les efforts pour élever le niveau doivent être poursuivis et je serai donc amené à annoncer des initiatives supplémentaires, en français et en mathématiques notamment. Je rappelle que le nouveau calendrier du baccalauréat permettra enfin, après des années de débats sur ce sujet, de maintenir les élèves au collège et au lycée jusqu'à la fin du mois de juin. Cette mesure contribue aux efforts pour élever le niveau. <i>(Applaudissements sur quelques bancs du groupe RE.) </i>Je vais annoncer des mesures supplémentaires jeudi prochain et j'avancerai avec la représentation nationale dans les mois qui viennent. (Applaudissements sur les bancs du groupe RE, ainsi que sur quelques bancs du groupe Dem.)<br><br><strong>Mme la présidente. </strong>La parole est à M. Roger Chudeau.<br><br><strong>M. Roger Chudeau. </strong>Vous mettez en cause la responsabilité d'un fonctionnaire dans l'état de déliquescence du système éducatif. Vous vous trompez : ce sont les politiques qui en sont responsables et… <i>(Applaudissements sur les bancs du groupe RN.)</i> <br><br><strong>Mme la présidente.</strong> Merci, monsieur le député.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8426", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}