{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1641", "identifiant": {"numero": "1641", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "numérique", "teteAnalyse": null, "analyses": {"analyse": "Intelligence artificielle"}}, "auteur": {"identite": {"acteurRef": "PA719294", "mandatRef": "PM796431"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834752", "abrege": "Numérique", "developpe": "Secrétariat d’État auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834752", "abrege": "Numérique", "developpe": "Secrétariat d’État auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1501", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "<p> </p><p align=\"CENTER\"> INTELLIGENCE ARTIFICIELLE <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mireille Clapot.<br><br><strong>Mme Mireille Clapot. </strong>Madame la secrétaire d'État chargée du numérique, l'année 2024 est une année clé pour le numérique en Europe et en France. En tant que vice-présidente de la Commission supérieure du numérique et des postes (CSNP) et auteure d'un avis sur la régulation de l'intelligence artificielle, je suis persuadée que cette révolution technologique peut procurer beaucoup d'avantages à nos concitoyens, mais qu'il est légitime que l'Europe définisse les limites de ce qui est interdit, de ce qui est sans conséquence et de ce qui mérite d'être encadré. C'est dans cette logique qu'elle a adopté le règlement européen sur l'intelligence artificielle, dit AI Act.<br><br>Par ailleurs, cette compétition mondiale ne doit pas rester l'affaire des seules grandes puissances que sont les États-Unis et la Chine. L'Europe y a toute sa place, avec ses champions, ses start-up et ses grandes entreprises, ses jeunes entrepreneurs et ses cadres aguerris, ses femmes et ses seniors, avec ses propres jeux de données – afin que l'intelligence artificielle générative dise bien que l'avion fut inventé par Clément Ader, et non par les frères Wright, comme l'affirment les données collectées aux États-Unis ! – et avec un objectif de communs numériques, afin que l'intelligence artificielle soit accessible à tous.<br><br>Nos services publics innovent pour faciliter le travail des agents et améliorer la qualité des réponses aux usagers. Puissent-ils faire appel à des entreprises françaises et européennes et utiliser le temps dégagé pour favoriser le contact humain avec l'usager. Sachons anticiper les conséquences sur l'environnement, l'emploi et l'éducation : de même qu'il faut enseigner le calcul mental à l'heure des calculatrices, il faut transmettre l'esprit critique et les connaissances de base à l'heure de l'intelligence artificielle générative, afin de ne pas en perdre le contrôle.<br><br>Madame la ministre, la semaine passée, l'écosystème numérique s'est ému du choix effectué par Mistral AI, la jeune pousse française qui se développe et dont nous sommes fiers. Que pensez-vous du renoncement à l'open source et de l'annonce d'un partenariat avec Microsoft ? (Applaudissements sur plusieurs bancs du groupe RE. – Mme Perrine Goulet applaudit également.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée du numérique.<br><br><strong>Mme Marina Ferrari,</strong><i> secrétaire d'État chargée du numérique. </i>Depuis la sortie de Chat GPT à la fin de 2022, l'intelligence artificielle occupe tout l'espace médiatique : c'est bien normal. Les géants du numérique ont d'ailleurs redoublé d'efforts pour développer des modèles de plus en plus performants, à renforts d'investissements massifs. Microsoft s'est ainsi allié avec OpenAI, Google a développé Gemini et Amazon a investi dans Anthropic. La presse nous a appris aujourd'hui que le nouveau modèle Claude 3 d'Anthropic aurait dépassé Chat GPT-4. La France ne disposait pas de géants dotés d'une telle capacité de financement. Toutefois nos talents, réputés pour leurs compétences en mathématiques et en informatique, ont réussi à développer des modèles parmi les mieux classés du monde.<br><br>Nous devons nous féliciter de tels exemples : Mistral, que vous avez cité, mais aussi LightOn, Photoroom ou Poolside parviennent à rivaliser avec leurs concurrents américains. Dès ses débuts, Mistral a assumé un modèle de développement hybride, composé à la fois de solutions open source et commerciales. Nous devons nous réjouir qu'une toute jeune entreprise française soit capable de nouer un partenariat avec Microsoft, jusqu'alors peu accessible. C'est, de mon point de vue, une bonne nouvelle pour l'écosystème français et européen.<br><br>Mistral assure vouloir développer de nombreux canaux de distribution, qui feront exister l'Europe dans le domaine de l'intelligence artificielle des grands modèles et réduiront ainsi le risque de concentration économique. C'est aussi – vous l'avez évoqué – une bonne nouvelle pour les cultures européennes et pour la langue française en particulier. Vous avez raison, madame la députée : la compétence mondiale en la matière ne doit pas être l'exclusivité des États-Unis ou de la Chine. C'est pourquoi depuis 2018, sous l'impulsion du Président de la République, nous conduisons une stratégie nationale pour le développement de l'intelligence artificielle. Nous disposons en la matière d'atouts uniques en Europe continentale. Je pense bien évidemment à nos cerveaux, à nos talents, mais aussi à notre énergie décarbonée et à nos capacités de calcul.<b"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1501", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}