{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG802", "identifiant": {"numero": "802", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "SAUVETAGE DE L'ENTREPRISE PHOTOWATT"}}, "auteur": {"identite": {"acteurRef": "PA794030", "mandatRef": "PM796665"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4037", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SAUVETAGE DE L'ENTREPRISE PHOTOWATT <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Alexis Jolly.<br><br><strong>M. Alexis Jolly. </strong>Ma question s'adresse à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique qui, semble-t-il, a quitté notre hémicycle – il est sans doute en train d'écrire la suite de son roman. <i>(Sourires sur les bancs du groupe RN.)</i><br><br><strong>Mme Olivia Grégoire, ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.</strong> Bravo, champion !<br><br><strong>M. Alexis Jolly. </strong>Le bilan du Gouvernement en matière de pilotage de notre stratégie industrielle globale est absolument désastreux. L’histoire récente de l’entreprise Photowatt, implantée dans ma circonscription, en est un exemple particulièrement criant. Cette entreprise française de production de panneaux photovoltaïques connaît de graves difficultés, alors qu’elle constitue notre principal atout concurrentiel en matière de production électrique solaire, notamment face aux produits chinois, qui sont d’une qualité et d’une longévité bien moindres.<br><br>Cette entreprise devrait pourtant se porter à merveille. En effet, l'État aurait pu s'y fournir en panneaux photovoltaïques pour alimenter la nouvelle centrale solaire de Creys-Malville, d'autant qu'elle se trouve à 30 kilomètres de l'entreprise Photowatt.<br><br>Le site de Creys-Malville accueillait auparavant une centrale nucléaire – un véritable fleuron industriel français, unique au monde. Or elle a été fermée par le gouvernement Jospin pour plaire aux lobbies<i> </i>écologistes. Monsieur Pacquot, écoutez bien : désormais, le site est équipé de 22 000 panneaux solaires chinois, alors qu'EDF est le principal actionnaire de Photowatt !<br><br><strong>M. Frédéric Boccaletti et M. Laurent Jacobelli .</strong> C'est un scandale !<br><br><strong>M. Alexis Jolly. </strong>Aujourd'hui, l'entreprise fait de nouveau l'actualité, puisqu'elle ne trouve toujours pas de repreneur. Ainsi, encore une fois, l'État lui-même met en concurrence notre propre industrie avec celle de puissances étrangères qui défendent leurs intérêts économiques. Et ces situations se multiplient partout sur le territoire ; nous faisons face à une véritable prédation organisée contre le tissu industriel français et notre souveraineté. Pendant ce temps, l'État se refuse à jouer son rôle de régulateur, de bouclier et de protecteur de nos intérêts nationaux.<br><br>Voici ma question : quand ce désastre économique, industriel et écologique cessera-t-il et quand votre gouvernement se décidera-t-il enfin à protéger les entreprises stratégiques et les emplois industriels français ? <i>(« Bravo ! » et applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Caroline Parmentier.</strong> Elle va encore cracher sur Marine…<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Votre question touche directement à notre industrie. C'est donc moins l'absence de Bruno Le Maire que je vous prie d'excuser que celle de Roland Lescure, qui se trouve en ce moment même à la chambre haute. Quant à vos commentaires sur M. Le Maire, ils vous appartiennent !<br><br><strong>Plusieurs députés du groupe RN .</strong> Quand on est ministre, on doit l'être à 100 % !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>À 2 000 %, même ! J'en viens à Photowatt…<br><br><strong>M. Hervé de Lépinau.</strong> Un ministre n'écrit pas des livres, il s'occupe de la France !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>…pour ceux de votre groupe qui seraient intéressés par une réponse. Il s'agit d'une entreprise importante. C'est l'une des dernières, en France, à être impliquées dans la fabrication des panneaux solaires. Elle a connu une période faste au début des années 2000 ; à l'époque, elle était le troisième fabricant mondial, comptant plus de 1 200 salariés…<br><br><strong>Mme Caroline Parmentier.</strong> Vous lisez très bien vos fiches !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>…avant le dumping asiatique qui, comme vous le savez, a conduit à l'étiolement profond des acteurs européens – je lis mes fiches si je le souhaite, madame Parmentier. <i>(Sourires et applaudissements sur quelques bancs du groupe RE.) </i>L'entreprise a ensuite été reprise par EDF en 2012, ce qui a permis d'en éviter la fermeture. Elle rencontre aujourd'hui un vrai problème de compétitivité sur ce marché extrêmement tendu. Pourquoi ? Parce qu'elle ne dispose pas de la taille critique pour rentabiliser les grands investissements, qui sont très lourds et absolument nécessaires – ils doivent d'ailleurs être réguliers pour se conformer aux standards du marché.<br><br><strong>Mme Caroline Parmentier.</strong> C'est passionnant !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Cette situation a conduit à une réduction progressive de l'activité de Photowatt, ce depuis un long moment : l'entreprise ne compte plus que 180 salariés au moment où je vous parle.<br><br>La volonté du Gouvernement est claire. La filière du photovoltaïque est absolument stratégique. C'est d'ailleurs pour cette raison que vous trouverez au sein du plan France 2030 l'objectif de 1 milliard d'euros directement dédié au financement du photovoltaïque et de l'industrialisation des énergies renouvelables dans notre pays. Nous avons plusieurs projets de <i>gigafactories </i>à l'étude en ce sens et un projet de loi relatif à la réindustrialisation qui sera bientôt discuté : ce sera enfin l'occasion de vous entendre sur ce sujet. (Applaudissements sur les bancs du groupe RE.)<br><br><strong>Mme Caroline Parmentier.</strong> C'était zéro !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4037", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}