{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1601", "identifiant": {"numero": "1601", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sang et organes humains", "teteAnalyse": null, "analyses": {"analyse": "Recherche d’anomalies dans le cadre de la PMA"}}, "auteur": {"identite": {"acteurRef": "PA719488", "mandatRef": "PM796500"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": "1092", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RECHERCHE D'ANOMALIES DANS LE CADRE DE LA PMA <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Berta.<br><br><strong>M. Philippe Berta. </strong>De l’inscription du droit à l'avortement dans la Constitution à la procréation médicalement assistée – ou PMA –, les choix des femmes doivent être protégés et assurés pour toutes.<br><br>Par exemple, les spermogrammes démontrent l’impact négatif de la santé environnementale sur la santé humaine et ses conséquences sur la baisse de la fertilité. Le développement de la recherche sur les maladies génétiques accroît les connaissances scientifiques sur les anomalies et les pathologies qui entravent la reproduction.<br><br>Dans les années 1980, la recherche française fut parmi les premières à permettre l’accès à la procréation médicalement assistée, mais nous sommes aussi l’une des dernières nations à pratiquer cette technique au moyen d'une médecine hasardeuse.<br><br>La recherche d’anomalies de l’embryon est déjà proposée sous consentement à toutes les femmes en fin de premier trimestre, conduisant à autant d’interruptions de grossesse, mais reste prohibée pour les femmes en parcours de PMA avant implantation : une logique ubuesque.<br><br>Or les données sont sans appel : selon l’âge des patientes, 40 à 90 % des embryons sont porteurs de telles anomalies, réduisant <i>de facto</i> les chances de donner naissance à un enfant. Dans la grande majorité des cas, elles conduiront à des avortements spontanés ou à de multiples interruptions médicales de grossesse.<br><br>Le parcours proposé aux femmes françaises, composé trop souvent des quatre tentatives autorisées, avec les souffrances et les risques associés, est indigne de notre pays.<br><br>Enfin, seules les plus favorisées d’entre elles pourront accéder à ces techniques biomédicales à l’étranger, renforçant malgré elles les délocalisations de la reproduction et le tourisme médical.<br><br>Une telle recherche d’anomalies limiterait le transfert embryonnaire à un seul embryon, éviterait la congélation d’embryons anormaux, bref multiplierait de façon considérable les chances de succès de la PMA. Le coût humain est terrible, bien sûr, mais c'est aussi un coût sanitaire et financier.<br><br>Dès lors, monsieur le ministre, quand autoriserez-vous la recherche d’anomalies chromosomiques avant l’implantation de l’embryon dans le cadre d’une PMA ? <i>(Applaudissements sur les bancs du groupe Dem et sur quelques bancs du groupe RE. – Mme Elsa Faucillon applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la santé et de la prévention.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué chargé de la santé et de la prévention. </i>Vous m'interrogez sur l'autorisation de la recherche d'anomalies chromosomiques avant l'implantation de l'embryon, et ce dans le cadre de la procréation médicalement assistée – on parle également de DPI-A, soit le diagnostic préimplantatoire pour la recherche d’aneuploïdies.<br><br>Aujourd'hui, il n'est pas pratiqué systématiquement en population générale mais seulement lorsqu'un risque a pu être identifié chez les parents – vous l'avez rappelé. L'ouverture du DPI-A à l'ensemble des personnes inscrites dans un parcours de fécondation <i>in vitro</i>, ou FIV, a fait l'objet – vous vous en souvenez – de débats parlementaires nourris lors du dernier projet de loi sur la bioéthique, il n'y a pas si longtemps, en 2021.<br><br>Je partage pleinement la ligne défendue alors par le Gouvernement sur cette question. Il ne faut pas limiter nos capacités de dépistage de maladies pouvant avoir des conséquences sanitaires terribles sur les enfants qui viennent de naître ou sur les enfants à naître. Il faut aussi donner au patient en parcours de FIV le maximum de chances d'aboutir à une naissance. C'est à la science de faire son chemin et de formuler des propositions.<br><br>Avant d'autoriser par la loi la technique DPI-A, celle-ci doit être validée, à la fois sur le plan médical et scientifique mais aussi d'un point de vue médico-économique ainsi qu'éthique. C'est pour cette raison qu'une étude clinique sur le sujet a été lancée, comme vous le savez. Actuellement en cours, elle devrait aboutir à des conclusions en 2026 ou en 2027.<br><br>Sur la base de ces travaux, nous pourrons rouvrir le débat parlementaire – il le faudra – sur l'autorisation du DPI-A pour l'ensemble des patients ayant recours à une FIV. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-15", "pageJO": "1092", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}