{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG746", "identifiant": {"numero": "746", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "RÉINTÉGRATION DES SOIGNANTS NON VACCINÉS"}}, "auteur": {"identite": {"acteurRef": "PA793246", "mandatRef": "PM796227"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3459", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉINTÉGRATION DES SOIGNANTS NON VACCINÉS <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Falcon.<br><br><strong>M. Frédéric Falcon. </strong>Les personnels suspendus soumis à l'obligation vaccinale contre la covid-19 vivent depuis septembre 2021 sous ce statut inique, créé par Élisabeth Borne. Après avoir encensé ceux qui se sont courageusement mobilisés pendant la période de l'épidémie, vous avez mis au ban de la société des milliers de soignants, de militaires et de pompiers, alors que ces professions manquent cruellement d'effectifs.<br><br>Ces hommes et ces femmes que vous laissez mourir à petit feu avec leurs familles sont les martyrs de ce macronisme autoritaire qui broie les Français. Les conséquences de cette obligation vont bien au-delà des chiffres que vous avancez de façon mensongère, dans une volonté de minimiser l'impact de cette mesure en n'évoquant que quelques milliers de personnes. Combien de personnes ont pris leur retraite anticipée ? Combien ont refusé le renouvellement d'un contrat ? Combien ont démissionné ? Combien ont été licenciées ? Combien se sont reconverties ? Combien se sont détournées de leur vocation ? Les agences régionales de santé (ARS) que nous interrogeons refusent de nous répondre.<br><br>Nombre d'établissements de santé me rapportent leurs difficultés à recruter, pointant le frein que constitue cette obligation. Dans ma conscription, à Portel-des-Corbières, l'obligation vaccinale prive un village entier de son dernier médecin. Ce praticien a préféré partir exercer en Espagne, pays qui n'a jamais imposé d'obligation vaccinale, à l'image de nombreux autres pays d'Europe. Les autres ont mis fin à l'obligation depuis des mois.<br><br>La France d'Emmanuel Macron est le dernier pays à s'enfermer dans son narratif, malgré le recul scientifique et le déclin de la maladie. Le Rassemblement national s'est toujours opposé à l'obligation vaccinale. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i> Notre groupe est le seul à avoir déposé une proposition de loi visant à réintégrer sans condition les personnels suspendus et à les indemniser. Le Gouvernement et certains groupes d'opposition l'ont bloquée.<br><br><strong>M. Sylvain Maillard.</strong> Parce que c'est une honte !<br><br><strong>M. Frédéric Falcon. </strong>Monsieur le ministre de la santé, maintenant que la Haute Autorité de santé (HAS) a rendu son avis et préconisé la levée de l'obligation vaccinale, quand allez-vous réintégrer et indemniser les personnels suspendus ? Chaque jour de suspension est un jour de trop ! <i>(Applaudissements sur les bancs du RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Je constate, malheureusement, que lorsqu'il s'agit de faire des raccourcis historiques, les deux extrêmes se rejoignent ! <i>(Signes d'approbation sur les bancs du groupe RE. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Caroline Fiat.</strong> Je ne suis pas extrême !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Au risque de me répéter et de donner une lecture plus détaillée que la vôtre de l'avis de la HAS – instance que nous avons toujours suivie depuis le début de la crise –, je rappellerai qu'il y est précisé que la vaccination, et celle des soignants, a sauvé des vies. Vous avez parlé de martyrs, monsieur le député. Les martyrs, ce sont les personnes qui sont décédées du covid.<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Les martyrs, ce sont les personnes qui souffrent d'un covid long et qui n'arrivent plus à vivre correctement. Les martyrs, ce sont les soignants qui étaient en première ligne…<br><br><strong>Mme Caroline Fiat.</strong> Sans masque, ni gants, ni blouse !<br><br><strong>M. François Braun,</strong><i> ministre . </i>…et qui présentent aujourd'hui des troubles parce qu'ils se sont épuisés à la tâche, pendant que d'autres décidaient de ne pas se faire vacciner et n'étaient donc plus dans l'hôpital. Alors, s'il vous plaît, faites preuve d'humilité lorsque vous parlez de martyrs !<br><br><strong>M. Olivier Falorni.</strong> Un peu de décence !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Comme vous le savez, j'y étais ; d'autres soignants y étaient.<br><br><strong>Mme Caroline Fiat.</strong> Moi aussi !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Nous, nous savons de quoi nous parlons.<br><br><strong>M. Thierry Benoit.</strong> Très bien !<br><br><strong>M. François Braun,</strong><i> ministre . </i>La réintégration des soignants, <i>stricto sensu</i>, ne figure pas dans l'avis de la HAS. Mais elle coule de source et la loi sera appliquée. Cette réintégration devra se faire dans les meilleures conditions pour ne pas provoquer une nouvelle crise. En effet, de très nombreux soignants – beaucoup me l'ont écrit – ne veulent pas voir revenir ces personnes ; ils considèrent qu'elles ont abandonné le front, et les autres.<br><br>La discussion sur la vaccination n'est pas terminée. La HAS recommande fortement d'autres vaccinations et l'avis du Conseil consultatif national d'éthique (CCNE) va aussi dans ce sens. Le débat n'est pas fini, mais, s'il vous plaît, utilisez les bons mots ! <i>(Applaudissements sur les bancs du groupe RE. – M. Philippe Berta applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Falcon.<br><br><strong>M. Frédéric Falcon. </strong>Vous êtes incapables de toute remise en question. Emmanuel Macron et le Gouvernement ont saccagé la vie de milliers de Français ! <i>(Applaudissements sur les bancs du groupe RN.)</i> <br><br><strong>M. Éric Dupond-Moretti, garde des sceaux, ministre de la justice.</strong> Honteux !<br><br><strong>M. Rémy Rebeyrotte.</strong> Quel scandale !<br><br><strong>Mme Michèle Peyron.</strong> Il ne manque pas d'air…<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3459", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}