{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1636", "identifiant": {"numero": "1636", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "Situation des infirmiers libéraux"}}, "auteur": {"identite": {"acteurRef": "PA793342", "mandatRef": "PM796269"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1498", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES INFIRMIERS LIBÉRAUX <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Alexandra Martin (Alpes-Maritimes).<br><br><strong>Mme Alexandra Martin (Alpes-Maritimes). </strong>Depuis de nombreux mois, les infirmiers libéraux expriment leur très grande souffrance face au manque de reconnaissance de leur travail et à l'absence de revalorisation de leurs missions. Comme nous, comme leurs patients, ils s'interrogent sur l'avenir de leur profession et sur leur place au sein de notre système de santé. <br><br>Présents sept jours sur sept et 365 jours par an au chevet des patients, sur l'ensemble du territoire national, ils sont souvent les seuls visages accessibles aux personnes en perte d'autonomie qui souhaitent rester chez elle. Ils garantissent également, à l'ensemble de la population, l'équité et l'accès à des soins de qualité, en tout temps, et même pendant les crises et les pandémies.<br><br>Aujourd'hui, ces professionnels sont épuisés. Leurs difficultés de trésorerie s'accumulent. La valorisation de leurs actes reste inchangée depuis quinze ans, ce qui a entraîné une perte de revenus d'environ 21 %. C'est inadmissible. Certes, l'indemnité de déplacement a été relevée en janvier dernier, mais seulement de 25 centimes par kilomètre : c'est ridicule. Par ailleurs, l'Assurance maladie a la possibilité de leur réclamer, par extrapolation, des indus sur la totalité de leur activité – et pas seulement sur les anomalies relevées lors des contrôles : c'est une aberration.<br><br>De surcroît, nous oublions souvent de reconnaître leur rôle dans la prévention et l’immense responsabilité qu'ils portent. L’humanisation de la prise en charge des personnes âgées à domicile, voulue par le Gouvernement, ne pourra pas s’effectuer sans une reconnaissance du métier des infirmiers.<br><br>Monsieur le ministre chargé de la santé et de la prévention, alors que j’ai interpellé vos prédécesseurs à plusieurs reprises, sans recevoir aucune réponse, j’espère aujourd’hui pouvoir en obtenir une de votre part. Quand allez-vous enfin prendre au sérieux le mal-être des infirmiers libéraux et reconnaître la pénibilité de cette profession ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la santé et de la prévention.<br><br><strong>M. Ian Boucard.</strong> Il va falloir être meilleur que tout à l'heure !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué chargé de la santé et de la prévention. </i>Je vous remercie pour votre question, car je connais vos préoccupations au sujet des infirmiers libéraux – ces 120 000 infirmiers qui, parmi les 630 000 infirmiers et infirmières de France, sont les plus en contact avec les patients. Aujourd'hui, la question du sens de leur engagement professionnel se pose en effet, dans un système de santé traversé de mutations importantes.<br><br>Ces derniers jours, j'ai reçu les trois organisations syndicales représentant les infirmiers libéraux, afin de faire le point sur leurs attentes, dès mon entrée en fonction.<br><br>Je leur ai déjà fait quelques annonces. Vous avez évoqué les contrôles, parfois mal vécus, des indus de l'Assurance maladie. Un groupe de travail réunissant l'Assurance maladie et les représentants des infirmiers va réfléchir à la méthode à employer. Des contrôles doivent pouvoir être effectués, afin de veiller à circonscrire au maximum les gabegies. Tout cela doit faire l'objet de regards affûtés.<br><br>Je vais aussi lancer une mission de l'Inspection générale des affaires sociales (Igas) sur la prise en compte de la pénibilité de la profession. Vous l'avez dit, cette mission est nécessaire ; si je puis dire, nous avons besoin d'un juge de paix pour mesurer l'effectivité de cette pénibilité. <br><br>Je vous rappelle qu'en décembre dernier, cet hémicycle a voté la création du statut d'infirmier référent au côté du médecin traitant. C'est une reconnaissance du rôle et de la place des infirmiers dans notre système de santé. Nous allons ouvrir le chantier de l'attractivité du métier.<br><br>Enfin, vous l'avez rappelé, l'indemnité forfaitaire de déplacement a été revalorisée : cette augmentation, que vous présentez comme dérisoire, est de plus de 10 %, soit 2 000 euros annuels par infirmier – ce n'est donc pas rien.<br><br><strong>M. Ian Boucard.</strong> Vous êtes trop bon, monseigneur !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>D'autres chantiers de plus long terme concernant la coopération et la délégation des tâches seront ouverts, et nous poursuivrons celui de la pratique avancée, qui est une voie d'avenir.<br><br><strong>M. Ian Boucard.</strong> Les applaudissements sont nourris ! <i>(Sourires.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1498", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}