{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1845", "identifiant": {"numero": "1845", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Épidémies de choléra à Mayotte et de leptospirose à La Réunion"}}, "auteur": {"identite": {"acteurRef": "PA721062", "mandatRef": "PM797799"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉPIDÉMIES DE CHOLÉRA À MAYOTTE ET DE LEPTOSPIROSE À LA RÉUNION <a name=PG17></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Jean-Hugues Ratenon.<br><br><strong>M. Jean-Hugues Ratenon . </strong>Monsieur le ministre de la santé, la France est un pays développé, la troisième puissance économique d'Europe. Pourtant, deux épidémies, la leptospirose et le choléra, frappent violemment la France de l'océan Indien. Ces deux maladies des pays pauvres frappent deux territoires Français – cette France qui, à Mayotte, laisse mourir un enfant de 3 ans. Oui, chers collègues, on meurt du choléra en France ! Ou plutôt en outre-mer, l'autre France. N'est-ce pas là le résultat de l'abandon de nos territoires ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Marcellin Nadeau applaudit aussi.)</i><br><br>Le choléra met une nouvelle fois en lumière le sous-développement du 101e département français. À quand l'égalité de traitement entre territoires de la République ? À quand l'égalité d'accès aux services publics, notamment à l'eau, ce bien commun ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Cyrielle Chatelain et M. Marcellin Nadeau applaudissent également.)</i><br><br>L'épidémie risque de s'étendre à La Réunion, déjà confrontée à une autre maladie, la leptospirose. Depuis le début de l'année, elle fait face à une forte augmentation du nombre de cas, du jamais-vu. Déjà deux morts, qui auraient pu être évités. Parmi les malades, 70 % ont dû être hospitalisés et 25 % sont dans un état critique. Les hôpitaux s'en trouvent saturés : 90 % des places dans les services concernés sont occupées par des patients atteints de cette maladie.<br><br>La Réunion a 15 % de lits en MCO – médecine, chirurgie, obstétrique – et 40 % de lits de rééducation en moins par rapport à la moyenne nationale. Pourquoi ? Il en résulte une pression sur les services et le personnel soignant, à La Réunion comme à Mayotte.<br><br>Vous financez la guerre à coups de milliards au détriment de notre santé. <i>(Applaudissements</i> sur les bancs du groupe LFI-NUPES. – Mme Francesca Pasquini applaudit également.) C'est indigne de la République. La santé n'est pas une marchandise. Il est urgent d'agir, des solutions existent. Que comptez-vous faire ? Êtes-vous prêt à mettre en pratique les propositions qui vous ont été soumises pour éradiquer les maladies et rattraper le retard du service public ? (Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs du groupe Écolo-NUPES. – M. Marcellin Nadeau applaudit également.)<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de la santé et de la prévention.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué chargé de la santé et de la prévention . </i>Je me suis rendu à Mayotte il y a quelques jours et je salue l'engagement des services de l'État pour faire face à une poussée de choléra qui frappe de nombreuses régions dans le monde, en particulier en Afrique australe, l'Afrique des grands lacs, pas très loin de Mayotte.<br><br>Cette épidémie est circonscrite à un quartier, celui de Kirson, dans la commune de Koungou. À ce stade, 76 personnes sont malades et 4 000 personnes ont été vaccinées dans ce quartier. Ce faisant, l'État applique les recommandations du Haut Conseil de la santé publique : une vaccination ciblée contre le choléra et progressive, en direction des personnes malades, de leur entourage et de ceux qu'elles ont côtoyés.<br><br><strong>Mme Estelle Youssouffa .</strong> Nous voulons des vaccins !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>Je rends hommage aux quatre-vingt-sept volontaires de la réserve sanitaire qui œuvrent aux côtés des hospitaliers et des soignants de Mayotte, pour détecter, dépister, accompagner et prendre en charge les populations, réaliser un travail de prévention en rappelant les règles d'hygiène.<br><br>La leptospirose qui sévit à La Réunion, est, hélas, une maladie qui revient chaque année pendant l'été austral. <br><br><strong>Mme Aurélie Trouvé.</strong> Alors tout va bien !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>À La Réunion, 107 cas ont été constatés cette année, contre 160 l'an dernier et 169 en 2022. Je pourrais remonter ainsi sur une quinzaine d'années.<br><br><strong>M. Jean-Hugues Ratenon.</strong> Vous avez de faux chiffres !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>Non, nous n'abandonnons pas les populations. Au contraire, l'État est présent. Je l'ai dit pour Mayotte mais je veux bien le répéter pour La Réunion : les investissements réalisés dans les services hospitaliers de La Réunion, l'aide apportée à l'hôpital de La Réunion témoignent de notre volonté de nous montrer solidaires vis-à-vis des habitants. C'est normal et c'est concret !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}