{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1450", "identifiant": {"numero": "1450", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : régimes autonomes et spéciaux", "teteAnalyse": null, "analyses": {"analyse": "Retraite des sapeurs-pompiers volontaires"}}, "auteur": {"identite": {"acteurRef": "PA793254", "mandatRef": "PM796230"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": "11321", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RETRAITE DES SAPEURS-POMPIERS VOLONTAIRES <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Julien Rancoule.<br><br><strong>M. Julien Rancoule. </strong>Ma question s'adresse à M. le ministre encore en poste.<br><br>Hier, vous avez été interpellé sur le projet de décret concernant la bonification de trimestres de retraite pour les sapeurs-pompiers volontaires. Votre réponse ne satisfait ni la Fédération nationale des sapeurs-pompiers de France, ni le Rassemblement national.<br><br>Dans votre projet de décret, posé sur la table du Conseil d'État sans aucune concertation, seuls les volontaires aux carrières professionnelles hachées bénéficieraient de trimestres pour compléter leur retraite. Mais qu'en est-il de ceux qui ont déjà une carrière complète ? Il est évident que quelqu'un qui a conjugué durant des décennies des gardes et des astreintes avec une profession est naturellement plus usé et devrait légitimement bénéficier d'un avantage spécifique pour sa retraite. Je me suis renseigné : visiblement, fin octobre, un conseiller du ministre du travail a expliqué de manière assez transparente que l'objectif de parution du décret avant la fin de l'année primait sur sa qualité, et tant pis s'il ne concerne en réalité que 10 % des volontaires.<br><br><strong>M. Maxime Minot.</strong> C'est une injustice !<br><br><strong>M. Julien Rancoule. </strong>J'ai la vague impression que c'est une mesure en trompe-l'œil. Vous vous gardez bien de dire combien de sapeurs-pompiers en bénéficieront.<br><br>Ma question est simple et appelle une réponse claire de votre part : les sapeurs-pompiers volontaires qui ont déjà tous leurs trimestres bénéficieront-ils d'une bonification, autrement dit, d'une augmentation de leur pension de retraite ou d'un départ anticipé ? Il n'est pas envisageable que ce décret ne bénéficie qu'à une infime minorité d'entre eux. En cette période de Sainte-Barbe, j'aimerais pouvoir annoncer dès ce week-end une bonne nouvelle aux sapeurs-pompiers des centres d'Espéraza, du Kerkorb et de Belcaire et leur dire que tous les sacrifices qu'ils font chaque jour, que tout le temps qu'ils passent loin de leur famille et que tous les risques qu'ils prennent seront mieux reconnus.<br><br><strong>Mme Caroline Parmentier.</strong> Très bien !<br><br><strong>M. Julien Rancoule. </strong>Monsieur le ministre, soyez raisonnable. Différez la publication de ce décret et prenez le temps de consulter la fédération ; 197 800 volontaires attendent votre réponse. <i>(Applaudissements sur les bancs du groupe RN. </i>– M. Maxime Minot applaudit également.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales et de la ruralité.<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée chargée des collectivités territoriales et de la ruralité. </i>Voilà un sujet dont nous parlons régulièrement.<br><br><strong>M. Maxime Minot.</strong> C'est un sujet important !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>J'ai l'honneur de vous répondre au nom du ministre de l'intérieur que la retraite des sapeurs-pompiers volontaires a toute l'attention du Gouvernement. En l'état, l'article 24 du PLFRSS – projet de loi de financement rectificative de la sécurité sociale – pour 2023 prévoit l'allocation de trimestres supplémentaires pour les sapeurs-pompiers volontaires ayant accompli au moins dix années de service. Les modalités de sa mise en œuvre sont renvoyées à un décret en cours d'examen par le Conseil d'État.<br><br>Ce décret prévoit trois choses. Premièrement, il acte l'octroi de trois trimestres pour dix années d'engagement, avec un trimestre supplémentaire par tranche de cinq années entières supplémentaires. Deuxièmement, ces trimestres ne donnent lieu à aucune cotisation ; ils sont donc portés par la solidarité nationale. Troisièmement, les trimestres gagnés sont affectés aux années civiles incomplètes qui couvrent la période d'engagement. Ce décret devrait être publié d'ici à la fin de l'année, comme on vous l'a dit et comme je vous le confirme.<br><br><strong>Mme Isabelle Valentin.</strong> Cela veut dire que personne n'y aura droit !<br><br><strong>M. Vincent Descoeur.</strong> Les carrières pleines n'y auront pas droit !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>L'octroi de trimestres supplémentaires était une revendication de la Fédération nationale des sapeurs-pompiers de France depuis plus de quarante ans. Il s'agit d'une avancée majeure que le Gouvernement a appuyée et qui participe à la reconnaissance de leur engagement.<br><br>Outre son coût financier, l'extension trop forte de ce dispositif poserait deux difficultés : d'une part, la question de son ouverture à d'autres activités bénévoles, comme les sauveteurs en mer ; d'autre part, le risque de plus en plus grand d'assimilation du sapeur-pompier volontaire à un travailleur au sens de la directive européenne sur le temps de travail, ce qui détruirait le dispositif de sécurité civile basé sur un régime des sapeurs-pompiers volontaires distinct du droit commun des travailleurs, avec un risque de plus en plus fort d'une reconnaissance comme tels. Nous avons eu l'occasion d'en parler, le projet proposé est un mécanisme de solidarité inédit…<br><br><strong>M. Maxime Minot.</strong> Non !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>…qui permettra aux sapeurs-pompiers volontaires ayant connu des périodes d'inactivité ou de chômage non indemnisé de voir leurs trimestres manquants compensés, tout en préservant leur actuel statut de volontaires. <i>(M. Freddy Sertin applaudit. </i>– Exclamations sur les bancs des groupes RN et LR.)<br><br><strong>Mme Isabelle Valentin.</strong> Ce n'est pas ce que nous avions voté !<br><br><strong>Mme la présidente. </strong>La parole est à M. Julien Rancoule.<br><br><strong>M. Julien Rancoule. </strong>Je regrette que le ministre de l'intérieur ne soit pas présent pour un débat aussi important. Visiblement, le sujet des sapeurs-pompiers ne le passionne pas tant que ça.<br><br><strong>M. Rémy Rebeyrotte.</strong> Scandaleux ! Comme d'habitude !<br><br><strong>M. Julien Rancoule. </strong>De plus, vous répondez à côté de la question. Je le répète, ce dispositif ne concernera qu'une infime minorité de pompiers. C'est bien dommage, et ils s'en souviendront. <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": "11321", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}