{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1654", "identifiant": {"numero": "1654", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "numérique", "teteAnalyse": null, "analyses": {"analyse": "Travailleurs des plateformes numériques"}}, "auteur": {"identite": {"acteurRef": "PA335054", "mandatRef": "PM797298"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1824", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TRAVAILLEURS DES PLATEFORMES NUMÉRIQUES <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marietta Karamanli.<br><br><strong>Mme Marietta Karamanli. </strong>Monsieur le ministre de l'Europe et des affaires étrangères, plusieurs textes européens en cours d'adoption ont pour objet une meilleure protection de nos concitoyens. J'en évoquerai trois. La directive européenne relative aux travailleurs des plateformes permet à ces derniers de devenir des employés, en bénéficiant de tous les droits associés à ce statut, à partir du moment où un lien de subordination avec la plateforme est constaté : 5,5 millions de personnes sont concernées dans l'Union européenne, dont des dizaines de milliers en France. L'Estonie et la Grèce ont finalement voté en faveur de la directive ; la France, elle, était réticente.<br><br>La directive sur le devoir de vigilance des entreprises, ensuite, vise à renforcer leur responsabilité en matière de violation des droits humains, environnementaux et du travail, tout au long de leur chaîne d'approvisionnement. C'est le combat que mène notre collègue Dominique Potier avec de nombreux universitaires et ONG. La France, là encore, a exprimé des craintes.<br><br>Enfin, le Parlement européen a adopté un rapport pour lutter contre les addictions numériques provoquées chez les jeunes par les grandes plateformes numériques. Il demande à la Commission d'introduire une nouvelle législation et aux États de réagir.<br><br>Dans les trois cas, de grandes entreprises multinationales font du lobbying auprès des États pour rendre incertaine l'adoption d'une législation plus protectrice des travailleurs ou des consommateurs, que ce soit au bout de la rue ou au bout du monde.<br><br>À ces questions de fond s'ajoute le problème de la transparence des relations entre l'exécutif et le Parlement. La présentation d'un rapport en commission des affaires européennes nous a récemment donné l'occasion de le déplorer.<br><br>Nous demandons au Gouvernement d'adopter une position ferme et progressiste en la matière, pour qu'advienne une Europe qui protège, mais aussi de renforcer la transparence et d'améliorer la connaissance de notre Assemblée des négociations et des discussions menées par l'exécutif avec la Commission européenne, en nous transmettant sans délai tous les documents qu'il recevrait d'elle. <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités. </i>Vous nous interrogez à propos de différents textes qui ont fait l'objet de négociations à Bruxelles. Je m'attarderai plus particulièrement sur la discussion de la directive relative aux travailleurs des plateformes. La France a pleinement joué le jeu de la négociation et plusieurs versions de ce texte ont été discutées. Notre pays a été guidé dans sa démarche par un seul principe : le texte doit prendre en compte la réalité de la relation de travail entre la plateforme et le travailleur. Cette distinction entre vrais et faux travailleurs indépendants est d'autant plus importante que nous avons construit en France, avec succès, un modèle social particulièrement protecteur pour les travailleurs indépendants du secteur de la mobilité et de la livraison. Ce modèle social a abouti à la conclusion de neuf accords collectifs depuis 2022, par exemple sur les revenus ou les relations entre les plateformes et les travailleurs.<br><br>Dans ce contexte, la France a cherché à définir des critères plus clairs et plus solides juridiquement afin de pouvoir déclencher la présomption de salariat prévue par la directive. Le sujet est là : la présomption de salariat. Malheureusement, nous avons constaté dans le texte examiné ces dernières semaines que le régime instauré était plus flou et ne permettait pas d'harmoniser les règles à l'échelle de l'Union européenne, faisant naître un risque d'insécurité juridique. C'est pourquoi nous avons exprimé des réserves et demandé des clarifications à la Commission européenne. Hier encore, j'ai échangé avec le commissaire : nous avons fait un geste d'ouverture en signalant que si nous obtenions des clarifications, nous pourrions soutenir le texte lors du vote. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>Mme Marietta Karamanli.</strong> Et le devoir de vigilance ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1824", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}