{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1342", "identifiant": {"numero": "1342", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "espace et politique spatiale", "teteAnalyse": null, "analyses": {"analyse": "Politique spatiale"}}, "auteur": {"identite": {"acteurRef": "PA720900", "mandatRef": "PM797553"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO826664", "abrege": "Numérique", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826664", "abrege": "Numérique", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10099", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE SPATIALE <a name=PG28></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Cécile Rilhac.<br><br><strong>Mme Cécile Rilhac . </strong>Monsieur le ministre de l'économie et des finances, le spatial est, compte tenu de ses applications, fondamentalement stratégique pour notre nation.<br><br>De fait, il est devenu un outil majeur de notre souveraineté technologique, industrielle, stratégique et militaire. Sans le spatial, la France et l'Europe perdraient, dans de nombreux domaines, leur autonomie vis-à-vis des grandes puissances.<br><br>C'est ce constat qui a conduit les vingt-deux États membres de l'Agence spatiale européenne à conclure, les 6 et 7 novembre, à Séville, un accord sur l'avenir de l'Europe spatiale. Cet accord historique marque le retour au premier plan de la puissance spatiale européenne. Je tiens à souligner le formidable travail accompli par nos ministères et notre agence spatiale lors de ces négociations.<br><br>En apportant un soutien financier important au programme Ariane 6, les États européens ont fait le choix fort de préserver notre accès autonome à l'espace durant la prochaine décennie. Cet accord marque, par ailleurs, la volonté de l'Europe de renouer avec l'exploration en se dotant d'un premier vaisseau cargo qui lui permettra d'ouvrir la voie au vol habité. Enfin, il réitère l'engagement européen pour l'observation de la Terre, outil indispensable pour mener à bien nos engagements climatiques.<br><br>Ces nouvelles perspectives amèneront la France à repenser sa stratégie en matière spatiale. L'ouverture à la concurrence des programmes industriels européens nous impose de soutenir davantage les acteurs français en amont. À cet égard, il semble primordial d'accélérer le déploiement de France 2030, notamment en mobilisant la commande publique.<br><br>Pouvez-vous préciser comment la France compte tirer profit de ces nouvelles dispositions et si le Gouvernement entend produire un document de politique spatiale nationale pour accompagner ces changements et notre industrie ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. Jean-Noël Barrot, ministre délégué chargé du numérique.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé du numérique . </i>Madame Rilhac, chacun, ici, connaît votre engagement et votre expertise dans ce domaine. Je ne peux que vous rejoindre lorsque vous saluez l'accord conclu la semaine dernière entre la France, sous l'impulsion de Bruno Le Maire, l'Italie et l'Allemagne. Cet accord est un succès majeur et marque un tournant décisif pour l'Europe spatiale.<br><br>Il permet d'abord de sécuriser le modèle économique d'Ariane 6, seul gros lanceur européen, en prévoyant 340 millions d'euros de subventions annuelles pour les années à venir et quinze nouveaux lancements qui, en s'ajoutant aux vingt-sept lancements déjà contractualisés, donnent un horizon à Ariane 6.<br><br>Est ainsi réaffirmé le soutien apporté à la nouvelle génération de lanceurs, notamment grâce à la mobilisation du plan France 2030 voulu il y a deux ans par le Président de la République, qui consacre au secteur 1,5 milliard d'euros, dont les deux tiers doivent soutenir des acteurs émergents.<br><br>L'accord confirme également le rôle central du centre spatial guyanais de Kourou comme lieu de lancement de classe mondiale pour l'ensemble des acteurs, à commencer par Ariane 6, et réaffirme l'ambition de faire de l'Europe une puissance de l'exploration grâce à un programme d'acquisition de services cargo.<br><br>Ainsi le Gouvernement a-t-il veillé, sous l'autorité de la Première ministre, à ce que l'Europe des lanceurs soit relancée.<br><br>Cet effort complète le soutien de la France à la constellation européenne de satellites Iris2 – infrastructure de résilience et d’interconnexion sécurisée par satellite – qui, en offrant un accès à très haut débit à internet, garantira notre résilience en matière de télécommunications. Car, vous avez raison, c'est bien dans l'espace que se joue une part importante de notre souveraineté technologique. <i>(Applaudissements sur les bancs du groupe RE.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10099", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}