{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1657", "identifiant": {"numero": "1657", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Grève des enseignants en Seine-Saint-Denis"}}, "auteur": {"identite": {"acteurRef": "PA795298", "mandatRef": "PM797409"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1826", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GRÈVE DES ENSEIGNANTS EN SEINE-SAINT-DENIS <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jérôme Legavre.<br><br><strong>M. Jérôme Legavre. </strong>Madame la ministre de l'éducation nationale, vous avez certainement regardé ces vidéos qui montrent des lycéens et des professeurs du lycée de Sevran, en Seine-Saint-Denis. Elles ont été vues des millions de fois et elles valent tous les discours car elles montrent une image fidèle de l'école qui, partout, manque de professeurs, d'AESH (accompagnants d'élèves en situation de handicap), de personnels médico-sociaux. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> <br><br>La Seine-Saint-Denis, département parmi les plus pauvres, en est une expression concentrée. Un enfant y perd en moyenne dix-huit mois de cours sur l'ensemble de sa scolarité. Et comme partout, les revendications restent lettre morte depuis des années.<br><br>Alors, les personnels ont pris les affaires en main et établi les besoins. Ils ont dit : « Pas de moyens, pas de rentrée » ! Le 26 février, jour de la rentrée, la grève était massive dans le 93. Depuis, le mouvement est reconduit. Le soutien des parents est impressionnant. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe SOC.)</i><br><br>Les personnels, leurs syndicats sont soudés : ils veulent un plan d'urgence. Rien qu'en Seine-Saint-Denis, il faudrait 5 000 enseignants et 2 200 AESH supplémentaires. Le coût de ce plan d'urgence ? Quinze fois moins que le coût cumulé du SNU (service national universel) et de l'uniforme à l'école dont quasiment personne, à part vous, ne veut. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Les personnels refusent votre « choc contre le savoir » et les groupes de niveaux qui, après Parcoursup, la remise en cause du bac et du lycée professionnel, sont une mesure supplémentaire de tri social et de sélection. Et dans le 93, ils savent qui va en faire les frais… <i>(Mêmes mouvements.) </i><br><br>Madame la ministre, la grève des professeurs du 93 traduit un mouvement de fond et elle a une portée nationale. Elle est perçue avec une profonde sympathie, parce que les problèmes et les besoins qu'elle pose sont les mêmes partout. Craignez qu'elle ne soit contagieuse. <i>(Mêmes mouvements.)</i><br><br>À Paris, par exemple, les représentants de parents de soixante-sept collèges veulent être reçus par le recteur pour lui dire leur refus des groupes de niveaux.<br><br>Quand comptez-vous vraiment renoncer au choc des savoirs et aux groupes de niveaux ? Quand comptez-vous faire droit au plan d'urgence exigé par les personnels du 93 et comment comptez-vous faire alors que votre Gouvernement vient d'annoncer près de 700 millions de coupes supplémentaires dans le budget de l'école ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. – Applaudissements sur quelques bancs du groupe SOC.) </i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’éducation nationale et de la jeunesse.<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Je vous le dis d'emblée, je ne compte absolument pas renoncer au choc des savoirs. <i>(M. Emeric Salmon applaudit.) </i>Je l'ai répété à plusieurs reprises, y compris aux organisations syndicales que j'ai reçues.<br><br>En revanche, j'ai bien l'intention, comme j'en ai l'habitude dès qu'une situation particulière se présente, de tenir compte de la spécificité de l'éducation en Seine-Saint-Denis. Je ne serai pas la première à le faire puisque, je l'ai dit la semaine dernière en réponse à M. Stéphane Peu, un plan d'action pour un État plus fort en Seine-Saint-Denis avait été engagé par Édouard Philippe, alors Premier ministre, et il avait concerné, pour partie, le système éducatif.<br><br>Dans ce plan, figurait notamment, pour assurer la présence des enseignants en Seine-Saint-Denis, une prime de fidélisation de 12 000 euros octroyée au bout de cinq ans. Le versement de cette prime vient d'être étendu aux AED (assistants d'éducation) et aux AESH. <br><br>Nous porterons notre attention sur le personnel non enseignant ; je sais qu'il existe autour des conseillers principaux d'éducation (CPE) une attente forte que nous prendrons en considération à la rentrée prochaine. <br><br><strong>M. Alexis Corbière.</strong> Ce n'est pas vrai !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>Tout le travail déployé autour de l'éducation prioritaire porte particulièrement ses fruits en Seine-Saint-Denis. <br><br>Tout cela illustre l'attention que nous accordons à ce département. Il présente des singularités dont nous devons tenir compte ; nous le faisons. Je suis prête, comme je l'ai déjà fait, à recevoir les élus qui voudraient m'entretenir de ce sujet. <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Clémentine Autain.</strong> Oui, moi !<br><br><strong>Mme la présidente. </strong>La parole est à M. Jérôme Legavre.<br><br><strong>M. Jérôme Legavre. </strong>À Clichy-sous-Bois, dans ma circonscription, onze fermetures de classes sont programmées à la rentrée prochaine : voilà comment vous tenez compte de la spécificité de la Seine-Saint-Denis ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre.<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>J'ajoute que j'ai eu l'occasion de m'entretenir récemment avec la présidente de la région Île-de-France…<br><br><strong>Mme Sophia Chikirou.</strong> Ce n'est pas une référence !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre . </i>…sur l'état du bâti dans les lycées et je ferai prochainement de même avec le président du conseil départemental.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1826", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}