{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1135", "identifiant": {"numero": "1135", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "IMMIGRATION"}}, "auteur": {"identite": {"acteurRef": "PA795636", "mandatRef": "PM797601"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8024", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> IMMIGRATION <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Lucas.<br><br><strong>M. Benjamin Lucas. </strong>Ce mardi, le Président de la République s'est entretenu à Rome avec la présidente du Conseil italien, la néofasciste Giorgia Meloni <i>(« Oh ! » sur plusieurs bancs du groupe RN)</i> ; ils se reverront vendredi à Malte. Alors, la France tiendra-t-elle enfin son rang ? Se montrera-t-elle fidèle à sa tradition d'accueil et à la force universelle de son message humaniste ? Le président Macron cessera-t-il de mentir en affirmant que l'Europe est le continent qui « fait le plus », alors que l'écrasante majorité des migrations dans le monde a lieu entre pays du Sud ? Comprendra-t-il enfin que le durcissement croissant des conditions d'accueil des nouveaux arrivants, que les 40 000 kilomètres de murs construits pendant le jeune XXIe siècle, ne produisent que deux seuls effets, l'enrichissement des passeurs et l'augmentation du nombre des cadavres engloutis dans la Méditerranée ? (Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs du groupe LFI-NUPES.)<br><br>Comprendrez-vous que nous ne connaissons pas de crise migratoire, de submersion ou d'invasion, comme le prétend l'extrême droite alors qu'au total les migrations ne concernent que 3,5 % de la population mondiale, mais que trente ans de politiques répressives ont créé une crise de la fraternité, une crise de l'accueil à laquelle doit répondre une ambitieuse politique d'inclusion ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES, ainsi que sur quelques bancs des groupes LFI-NUPES et GDR-NUPES.) </i>Cela doit se faire notamment en garantissant le droit à la scolarisation des mineurs non accompagnés, dont l'Unicef nous dit qu'il est gravement entravé, ou encore en soutenant les humanitaires qui, de Calais à Marseille en passant par Briançon, sauvent des vies, et à qui je veux ici rendre hommage. (Mêmes mouvements. – Mme Cyrielle Chatelain, M. Antoine Léaument et Mme Mathilde Panot, continuant d'applaudir, se lèvent.)<br><br>Entendrez-vous ce que vous disent tous les chercheurs, toutes les études, tous les chiffres ? Votre prétendu appel d'air n'existe pas, il n'est surtout pas dû à notre modèle social, que vous vous acharnez d'ailleurs à effriter ! Cesserez-vous enfin d'opposer la souffrance de ceux qui fuient la guerre à la souffrance de ceux qui fuient la misère ? En clair, choisirez-vous la vérité et la confiance plutôt que le mensonge et la peur ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et GDR-NUPES. – Mme Christine Arrighi et M. Aurélien Taché, continuant d'applaudir, se lèvent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Les questions migratoires sont très complexes, parce qu'elles touchent – vous l'avez dit, monsieur le député – à l'humain. Elles concernent des êtres humains qui, dans des conditions parfois extrêmement difficiles, cherchent à rejoindre la terre qu'ils croient promise, en tout cas une terre qui protège leur liberté politique, religieuse, sexuelle, ou leur permette tout simplement de fuir la famine, les difficultés climatiques. Il est évident que la France a toujours tenu son rang en la matière : 500 000 personnes sont aujourd'hui protégées par l'Ofpra – Office français de protection des réfugiés et apatrides – sur le sol national, et entre 100 000 et 130 000 demandes d'asile sont déposées chaque année. Nous essayons de les étudier de la meilleure manière possible, face aux difficultés croissantes, et c'est pour cela que depuis 2017, nous finançons par exemple un nombre croissant de places d'hébergement en faveur des demandeurs d'asile. Nous en sommes à 123 000, soit 30 000 de plus qu'en 2018 ; ainsi, 80 % des demandeurs d'asile sont logés par l'État et donc par les Français, grâce à leurs impôts.<br><br>Cependant, monsieur le député, tenir son rang, donner asile et être au rendez-vous des questions migratoires, ce n'est pas tout accepter. De tels débats ont lieu dans toutes les démocraties du monde ; pas une n'y échappe. Même les Verts allemands ont voté en faveur d'un pacte migratoire, et vous devriez peut-être faire preuve de solidarité vis-à-vis de vos collègues et alliés politiques. En effet, il faut distinguer d'une part la personne qui vient demander l'asile sur notre continent et qui doit être accueillie le mieux possible, le plus rapidement possible – c'est ce que nous défendrons par le texte relatif à l'immigration que j'aurai l'honneur de présenter auprès des deux chambres dans les semaines qui viennent –, d'autre part les migrations irrégulières, qui n'entrent pas dans les cadres légaux et dont il est évident qu'elles ne peuvent être acceptées. En France, on peut immigrer légalement, comme dans toute l'Europe – à l'exception peut-être de la Grande-Bretagne, mais nous y reviendrons. Nous devons donc assumer le fait de ne pas pouvoir accueillir sans critères toutes les personnes qui veulent venir sur le sol européen, où la capacité d'intégration fait défaut.<br><br><strong>Mme Christine Arrighi.</strong> Mais la capacité d'accueil ne fait pas défaut ! C'est une construction idéologique !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Votre question comprenait donc une partie de la réponse : oui, la France fait sa part ; non, elle ne peut assumer la part de tous les autres. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Lucas.<br><br><strong>M. Benjamin Lucas. </strong>Monsieur le ministre de l'intérieur, la France est grande quand elle porte un message de fraternité, de générosité et d'accueil. Décidément, le macronisme restera comme quelque chose de tout, tout petit. <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES, LFI-NUPES et GDR-NUPES. – Exclamations sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8024", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}