{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1112", "identifiant": {"numero": "1112", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Union européenne", "teteAnalyse": null, "analyses": {"analyse": "NOMINATION DE FIONA SCOTT MORTON"}}, "auteur": {"identite": {"acteurRef": "PA794538", "mandatRef": "PM796977"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801883", "abrege": "Commerce extérieur, attractivité et Français de l'étranger", "developpe": "Ministère auprès de la ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité et des Français de l'étranger"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801883", "abrege": "Commerce extérieur, attractivité et Français de l'étranger", "developpe": "Ministère auprès de la ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité et des Français de l'étranger"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7540", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> NOMINATION DE FIONA SCOTT MORTON <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Thibaut François.<br><br><strong>M. Thibaut François. </strong>Le 14 juillet dernier, la nomination scandaleuse de Fiona Scott Morton comme économiste en chef à la direction générale de la concurrence de la Commission européenne était actée, preuve de plus, s'il en fallait une, que la Commission est étrangère à toute idée de souveraineté, qu'elle soit nationale ou même européenne. Ancienne consultante auprès de géants du numérique comme Microsoft ou Apple, cette Américaine a aussi servi l'administration Obama. Comment imaginer que cette lobbyiste défende réellement l'intérêt des Européens contre l'influence des Gafam, quand nous savons que toute divulgation d'informations confidentielles relatives aux entreprises américaines pour lesquelles elle a travaillé la ferait tomber sous le coup du Cohen Act pour espionnage économique par ou pour le compte d'un gouvernement étranger ? Son allégeance est donc toute trouvée et le destin des Gafam est désormais entre les mains des Gafam eux-mêmes.<br><br>Les années s'écoulent et les scandales s'enchaînent à la Commission européenne dont la présidente, Ursula von der Leyen, outrepasse allègrement ses prérogatives – ses échanges de SMS avec le PDG de Pfizer lors de la négociation des juteux contrats de vaccins l'ont montré.<br><br>Nombre de gouvernements ont pourtant dénoncé ces dérives de la Commission – qui fait trop souvent fi de la volonté des peuples européens et de leurs intérêts, comme le démontre cette nomination. Ce mépris envers les États membres était à peine masqué dans les propos de la porte-parole de la Commission, Dana Spinant : « La décision a été prise. Nous ne voyons pas de raison de la reconsidérer. ».<br><br>Cela doit cesser. Il n'existe pas de supériorité des bureaucrates de la Commission européenne sur la volonté des peuples européens !<br><br>J'aimerais que Mme la Première ministre nous dise si elle va réellement s'opposer à cette nomination ou si elle continuera à laisser la Commission européenne dicter ses règles envers et contre tous les États membres. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du commerce extérieur, de l'attractivité et des Français de l'étranger.<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué chargé du commerce extérieur, de l'attractivité et des Français de l'étranger. </i>Je voudrais associer à ma réponse Jean-Noël Barrot, ministre délégué chargé de la transition numérique et des télécommunications. Le député Philippe Latombe a déjà posé une question à ce sujet et je lui ai donné la position du Gouvernement.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Non, vous n'avez pas répondu !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué . </i>Je vous l'indique donc à nouveau. Ce profil pose question s'agissant tant des conflits d'intérêts que de la souveraineté européenne. Cette nomination est certes le fruit d'un processus interne à la Commission européenne, mais nous avons expressément invité celle-ci à la réexaminer.<br><br><strong>M. Jean-Philippe Tanguy.</strong> On a compris, mais vous allez faire quoi ? Elle a refusé !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué . </i>Je note aussi que le Parlement européen s'est saisi de la question. Il auditionne aujourd'hui même la commissaire Vestager. L'idée de souveraineté européenne portée par le Président de la République et poussée par la France depuis six ans est désormais majoritaire en Europe. <i>(Exclamations sur quelques bancs du groupe RN.)</i><br><br><strong>M. Charles Sitzenstuhl.</strong> Eh oui, c'est très clair !<br><br><strong>M. Jean-Philippe Tanguy.</strong> N'importe quoi !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué . </i>La défense des intérêts stratégiques de l'Union européenne, de nos entreprises et de nos emplois est désormais une boussole pour notre action au niveau européen, position partagée à la fois par les États membres et les institutions européennes. Ce succès, c'est aussi au Président de la République et à cette majorité que nous le devons. <i>(Exclamations sur plusieurs bancs du groupe RN.)</i><br><br><strong>M. Jean-Philippe Tanguy.</strong> Cela fait quoi, d'être un paillasson ?<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué . </i>Nous attendons que la Commission européenne suive cette voie et réexamine la décision qu'elle a prise de nommer Mme Fiona Scott Morton à ce poste. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Sébastien Chenu.</strong> C'est mal barré !<br><br><strong>Mme la présidente. </strong>La parole est à M. Thibaut François.<br><br><strong>M. Thibaut François. </strong>Depuis trop longtemps, vous attendez les décisions de la Commission européenne qui, je le rappelle, ne représente personne alors que les pouvoirs devraient être confiés au Conseil européen qui, lui, représente les peuples. Vous venez de souligner que vous aviez une majorité au Parlement européen. Je vous rappelle que vous avez perdu les élections européennes en 2019 et je vous prédis que vous perdrez à nouveau celles qui auront lieu en 2024. C'est Jordan Bardella qui en sortira victorieux.<br><br><strong>Mme Nadia Hai.</strong> Mais oui, bien sûr !<br><br><strong>M. Thibaut François. </strong>Alors rendez-vous dans un an en juin ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-19", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7540", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}