{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1254", "identifiant": {"numero": "1254", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "rapport sur le suivi des accords Laforcade"}}, "auteur": {"identite": {"acteurRef": "PA793796", "mandatRef": "PM796536"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9268", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RAPPORT SUR LE SUIVI DES ACCORDS LAFORCADE <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. David Taupiac.<br><br><strong>M. David Taupiac. </strong>Madame la Première ministre, alors que nous commençons l'examen en séance du projet de loi de financement de la sécurité sociale (PLFSS) pour l'année 2024, les engagements pris dans le précédent n'ont pas tous été respectés. L'année dernière, en engageant déjà votre responsabilité avec un 49.3, vous aviez néanmoins volontairement choisi de retenir une demande de rapport formulée par le groupe LIOT.<br><br>Ce rapport devait s'attacher à identifier les professionnels du soin et des secteurs médico-social et social qui n'auraient pas bénéficié des mesures de revalorisation décidées dans le cadre du Ségur de la santé et des accords dits Laforcade. Très attendu par ces personnels, il devait être remis au Parlement fin juin ; il n'en a rien été.<br><br>Il n'est pas nécessaire de vous rappeler, trois ans après ces accords, les nombreuses inégalités qui persistent entre les personnels des structures concernées, sans que l'on puisse avoir une vision claire de la situation. J'y inclus les écoutants du 115, dont la prime promise l'année dernière n'a pas non plus été versée.<br><br>Il y a urgence. Nous parlons de personnels dont les salaires sont peu élevés – proches du Smic – et qui, subissant de plein fouet la crise inflationniste, continuent de s'appauvrir. Considérant le verre à moitié plein, vous affirmez que près de 700 000 salariés ont été revalorisés, dont 500 000 environ au titre du Ségur et des accords Laforcade. Nous nous en réjouissons, mais combien sont encore exclus de ces revalorisations ?<br><br>Nous connaissons tous suffisamment d'exemples dans nos circonscriptions pour estimer que ce rapport apporterait une clarification bienvenue. Sachant que nos débats seront vraisemblablement interrompus sous peu par un nouveau recours à l'article 49.3, je regrette que nous ne puissions pas échanger sur les amendements que le groupe Libertés, indépendants, outre-mer et territoires a déposés, qui permettraient d'évoquer le profond désarroi du secteur médico-social. <i>(Applaudissements sur les bancs du groupe LIOT. – M. Guillaume Kasbarian applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre des solidarités et des familles.<br><br><strong>Mme Aurore Bergé,</strong><i> ministre des solidarités et des familles. </i>J'apprends que vous n'avez pas encore reçu le rapport qui devait vous être remis : j'ai demandé à mes services qu'il vous soit communiqué avant la fin du mois, comme il se doit. Nous veillerons, à l'avenir, au bon respect des délais – le Gouvernement le doit aux parlementaires.<br><br>J'en viens aux revalorisations et aux « oubliés » du Ségur, comme ils sont communément – et malheureusement – appelés : 900 000 personnes ont été revalorisées dans les établissements médico-sociaux, c'est-à-dire l'intégralité du personnel des Ehpad et tous les personnels soignants et socio-éducatifs des établissements et services sociaux et médico-sociaux (ESSMS). Ces revalorisations représentent un engagement significatif de l'État, de 3,5 milliards d'euros.<br><br>Je veille à ce que les erreurs du passé ne se reproduisent pas, de sorte que les secteurs médico-social et sanitaire avancent conjointement. Tel est l'esprit dans lequel nous travaillons avec Aurélien Rousseau, Agnès Firmin Le Bodo et Fadila Khattabi. C'est pourquoi le travail de nuit et le travail le week-end, qui ont été revalorisés dans les hôpitaux, le seront également dans les Ehpad publics. Cette mesure sera étendue aux établissements privés non lucratifs, afin d'assurer une symétrie entre les établissements sanitaires et les établissements médico-sociaux. Ces engagements figureront dans le PLFSS pour 2024 que vous commencerez à examiner tout à l'heure. Nous marchons sur deux jambes, le sanitaire et le médico-social, sans que l'une ne l'emporte sur l'autre ; nous devons reconnaître et revaloriser conjointement tous les professionnels du soin qui y travaillent. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9268", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}