{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1435", "identifiant": {"numero": "1435", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Suite du projet de loi sur l’immigration"}}, "auteur": {"identite": {"acteurRef": "PA817203", "mandatRef": "PM817368"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11272", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SUITE DU PROJET DE LOI SUR L'IMMIGRATION <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Laure Miller.<br><br><strong>Mme Laure Miller. </strong>Hier, un peu avant dix-huit heures, une sorte de conjuration des aigris a donc décidé, contre l'avis d'une majorité des Français, d'empêcher tout débat sur un des plus grands défis de notre siècle : l'immigration ! Hier, 270 parlementaires ont décidé tout bonnement de censurer le Parlement !<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Laurent Jacobelli.</strong> Ça s'appelle la démocratie !<br><br><strong>Mme Laure Miller. </strong>Hier, alors même que vous passez votre temps à nous donner des leçons de démocratie, vous avez, sous le regard perplexe des Français, fêté la muselière que vous vous êtes vous-mêmes accrochée et jeté à la poubelle les 1 941 amendements que vous aviez déposés sur ce texte ! <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Michel Guiniot.</strong> C'est vous qui muselez le Parlement !<br><br><strong>Mme Laure Miller. </strong>Formidable coup médiatique ! Et après ? <i>(Exclamations sur les bancs du groupe RN.)</i><br><br>J'entends dire que le « en même temps » serait un échec mais, mes chers collègues, vous nous rappelez sans cesse la composition éclectique de notre assemblée. Par définition, il nous faut aboutir à des compromis ! Tous nos voisins européens sont assez responsables pour le faire : vous avez montré hier que vous n'en étiez pas capables et que vous préférez la paralysie à l'action responsable !<br><br><strong>M. Jocelyn Dessigny.</strong> Nous avons simplement rejeté un texte immigrationniste !<br><br><strong>Mme Laure Miller. </strong>Monsieur le ministre de l'intérieur et des outre-mer, les Français sont donc privés, momentanément, de débat sur un texte qu'ils appellent pourtant massivement de leurs vœux.<br><br>Or nous avons besoin de ce texte !<i> </i>Nous avons besoin d'expulser plus facilement les délinquants étrangers qui représentent une menace pour nos concitoyens. (Applaudissements sur plusieurs bancs du groupe RE.) Nous avons besoin de cette loi pour retirer leur titre de séjour à ceux qui adhèrent à l'islam radical. Nous avons besoin de simplifier drastiquement les procédures en nous inspirant du rapport du sénateur Buffet. Nous avons besoin d'améliorer l'intégration en conditionnant les titres de séjour longue durée à un examen de français. Nos policiers et nos gendarmes ont besoin d'inspecter les véhicules aux frontières pour mieux lutter contre l'immigration clandestine. Nous avons besoin de ce texte pour armer notre justice contre les passeurs et les marchands de sommeil. Nous avons besoin de ce texte pour supprimer la présence des mineurs dans les centres de rétention administrative. (Applaudissements sur plusieurs bancs du groupe RE.)<br><br>Monsieur le ministre, un de vos illustres prédécesseurs disait : <i>(Plusieurs députés du groupe RN protestent en désignant l'écran où s'affiche le décompte du temps de parole)</i>…<br><br><strong>Mme la présidente. </strong>Merci, ma chère collègue.<br><br><strong>Mme Laure Miller. </strong>…« Ne craignez jamais de vous faire des ennemis : si vous n'en avez pas, c'est que vous n'avez rien fait. » <i>(Applaudissements sur les bancs du groupe RE dont plusieurs députés se lèvent.)</i><br><br><strong>M. Laurent Jacobelli.</strong> C'est à cause de gens comme vous qu'on en arrive là. Vous êtes si méprisante !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Frédéric Mathieu.</strong> Démission !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Ce qui est certain, c'est que les policiers, les gendarmes,… <i>(Exclamations sur les bancs du groupe RN.) </i>Vous les avez déjà privés de moyens, ce n'est peut-être pas la peine de les mépriser publiquement ! (Applaudissements sur les bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe RN.) Ce qui est certain donc, c'est que les policiers, les gendarmes, les magistrats, les agents de préfecture ne participent pas au petit jeu de la bouillie politicienne du RN qui vote avec la NUPES et de la NUPES qui vote avec le RN.<br><br><strong>M. Laurent Jacobelli.</strong> Vous vous surpassez !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Ils sont tous les jours sur le terrain.<br><br>Je pense au maire de Menton, qui réclamait à cor et à cri des moyens supplémentaires que le projet de loi prévoyait, notamment la possibilité pour les policiers de procéder à l'inspection des véhicules qui traversent la frontière.<br><br><strong>M. Éric Ciotti.</strong> Vous n'êtes pas arrivé à ce ministère hier !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Je pense au maire de Briançon, qui, chaque jour, lutte courageusement contre l'immigration irrégulière et les passeurs, et qui réclame que les policiers puissent user de moyens coercitifs pour procéder à des contrôles d'identité. Je pense à la courageuse maire de Calais et à tous les élus de la Côte d'Opale, qui réclament depuis longtemps que les passeurs soient sanctionnés pour un crime et non plus pour un délit. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br>Je pense à tous ces policiers, ces gendarmes, ces élus locaux et ces magistrats qui ont dû regarder, éplorés, l'Assemblée nationale <i>(Exclamations sur les bancs du groupe LR) </i>refuser de jouer son rôle : discuter, amender et adopter.<br><br><strong>Mme Mathilde Panot.</strong> Lamentable !<br><br><strong>M. Laurent Jacobelli.</strong> Ils veulent un texte plus fort !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Malgré les embûches, nous allons continuer à travailler car nous avons à cœur l'intérêt général. Oui, nous avons un texte ferme et fort,…<br><br><strong>Mme Caroline Parmentier.</strong> Ni l'un ni l'autre !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…et c'est sans doute pour cela qu'il s'est heurté à un tel refus. Il est plus facile de distribuer des tracts sur les marchés que d'élaborer la loi de la République. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs des groupes Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11272", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}