{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1730", "identifiant": {"numero": "1730", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Guerre en Ukraine"}}, "auteur": {"identite": {"acteurRef": "PA795192", "mandatRef": "PM797349"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO834744", "abrege": "Commerce extérieur, attractivité, francophonie et Français de l’étranger", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité, de la francophonie et des Français de l’étranger"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834744", "abrege": "Commerce extérieur, attractivité, francophonie et Français de l’étranger", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité, de la francophonie et des Français de l’étranger"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": "2440", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GUERRE EN UKRAINE <a name=PG5></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Steve Chailloux.<br><br><strong>M. Steve Chailloux . </strong>Ia ora na ! – bonjour à tous !<br><br>J'adresse mes sincères condoléances aux familles des 137 victimes de l’attentat de Moscou. Cet acte innommable appelle à la plus grande solidarité. Le terrorisme, quelles que soient ses victimes, doit être condamné.<br><br>Si la barbarie de l'événement a meurtri la Russie au point que celle-ci a fait de sa date un jour de deuil national, elle doit résonner en France comme un motif d’apaisement du discours public.<br><br>Daech a revendiqué l’attentat. Malgré cela, le président russe s’efforce de tenir l’Ukraine pour responsable, allant même jusqu’à bombarder, en réponse, les villes de Kiev et de Lviv. Durant cette offensive précipitée, un missile russe a violé l’espace aérien polonais.<br><br>La Pologne étant membre de l’Otan, cela constitue une menace pour les autres membres, notamment la France. La prudence est donc de rigueur : la France pourrait être, par le jeu des traités et contre son gré, embarquée dans la guerre.<br><br>Presque 76 % des Français rejettent l’idée d’envoyer des troupes au sol en Ukraine. <br><br><strong>M. Sébastien Jumel.</strong> Très bien !<br><br><strong>M. Steve Chailloux. </strong>En Polynésie, aucune famille ne souhaite voir ses enfants mourir. La simple idée de devoir s’y préparer, alors qu'il se souvient encore que c’est grâce à son sacrifice que la France est devenue une puissance nucléaire, révulse le peuple polynésien.<br><br>Nous devons tirer des guerres qu’a connues l’Europe durant le XXe siècle une leçon de sagesse. Elles doivent nous dissuader d’emprunter à nouveau ce chemin.<br><br>Il serait donc judicieux de mettre un terme à l'ambiguïté stratégique et de revenir à une résolution diplomatique du conflit, afin que la France apparaisse au sein de l’Union européenne comme un bâtisseur de paix plutôt que comme son chef de file militaire.<br><br>Monsieur le ministre de la défense, ne conviendrait-il pas de faire preuve de sagesse en continuant d’explorer les voies diplomatiques et en abandonnant définitivement toute intention d’immixtion militaire dans la guerre russo-ukrainienne ?<br><br>Te aroha ia rahi </i>– salutations à tous. <i>(Applaudissements sur les bancs du groupe GDR-NUPES. – M. Johnny Hajjar applaudit aussi.)<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé du commerce extérieur, de l'attractivité, de la francophonie et des Français de l’étranger.<br><br><strong>M. Franck Riester,</strong><i> ministre délégué chargé du commerce extérieur, de l'attractivité, de la francophonie et des Français de l’étranger . </i>La France a fermement condamné l'attentat terroriste survenu dans la banlieue de Moscou le 22 mars. Nous exprimons notre solidarité avec les familles et les proches des victimes, ainsi qu'avec le peuple russe.<br><br>Cet attentat odieux, revendiqué par l'État islamique, ne change cependant en rien notre position sur la guerre en Ukraine. Nous mettons en garde la Russie contre le risque d'une instrumentalisation de cette tragédie. Elle s'est engagée en effet dans une fuite en avant qui l'a conduite à faire preuve d'une agressivité croissante à l'encontre non seulement de l'Ukraine et de ses habitants, mais aussi des pays européens, parmi lesquels la France, comme en attestent les actions de manipulation de l'information ou le maintien d'une haute intensité de la menace cyber.<br><br>C'est parce que nos intérêts de sécurité et ceux de l'Europe sont en jeu que nous ne nous laisserons pas intimider et continuerons d'aider l'Ukraine, en particulier dans le domaine militaire. Notre objectif est clairement la défaite de la Russie, qui signifierait la victoire du droit. Nous devons nous en donner les moyens.<br><br>Sachez que nous sommes, ainsi que les autres États membres de l'Union européenne et tous nos partenaires, mobilisés pour soutenir l'Ukraine sur tous les plans, y compris militaire, dans la continuité de la conférence de soutien qui s'est tenue le 26 février à Paris. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>M. Jean-Paul Lecoq .</strong> Va-t-en-guerre !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": "2440", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}