{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1226", "identifiant": {"numero": "1226", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "institutions sociales et médico sociales", "teteAnalyse": null, "analyses": {"analyse": "SALAIRES DANS LE SECTEUR DU HANDICAP"}}, "auteur": {"identite": {"acteurRef": "PA794818", "mandatRef": "PM797136"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO826672", "abrege": "Personnes handicapées", "developpe": "Ministère auprès de la ministre des solidarités et des familles, chargé des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826672", "abrege": "Personnes handicapées", "developpe": "Ministère auprès de la ministre des solidarités et des familles, chargé des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9092", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SALAIRES DANS LE SECTEUR DU HANDICAP <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Stéphanie Kochert.<br><br><strong>Mme Stéphanie Kochert. </strong>Ma question s'adresse à Mme la ministre déléguée chargée des personnes handicapées.<br><br>Pilier des accords du Ségur de la santé du 13 juillet 2020, la prime Ségur a permis une meilleure reconnaissance du travail fourni par les acteurs de la santé grâce à une revalorisation de leurs salaires à hauteur de 183 euros net par mois. Cette revalorisation, qui devait à l'origine uniquement concerner les personnels exerçant en milieu hospitalier, a été étendue aux soignants du secteur social et médico-social. Les personnels des services généraux des hôpitaux publics, c'est-à-dire les agents d'entretien ou de maintenance, ont également bénéficié d'une augmentation de leurs salaires.<br><br>Le soutien du Gouvernement ne s'arrête pas là : les personnels des Ehpad ont eux aussi vu leur salaire augmenter grâce à la mise en place de la prime « grand âge ». Enfin, début septembre, la Première ministre annonçait une nouvelle revalorisation des primes de nuit, des jours fériés et des astreintes pour les personnels des hôpitaux, qui en ont tant besoin.<br><br>Ce sont des mesures fortes et bienvenues pour ces secteurs. Toutefois, j'appelle votre attention sur le déséquilibre que ces revalorisations créent avec les établissements médico-sociaux qui n'en bénéficient malheureusement pas. C'est notamment le cas des établissements du secteur du handicap, où la différence de salaire avec les personnels des Ehpad peut atteindre jusqu'à 300 euros par mois. Cela entraîne une fuite de certains professionnels vers d'autres secteurs plus rémunérateurs et rend la situation encore plus difficile qu'elle ne l'est déjà. Les établissements accueillant des personnes atteintes d'un handicap connaissent des situations similaires aux Ehpad : les conditions de travail sont difficiles – obligation de travailler tôt le matin et tard le soir, travail de nuit, les week-ends et les jours fériés – et les grilles salariales restent inchangées depuis des années.<br><br>Madame la ministre déléguée, nous devons soutenir ce secteur et veiller à ne pas créer une situation de concurrence entre des métiers qui ont une même vocation : accompagner dignement des personnes vulnérables. Quelles mesures concrètes le Gouvernement envisage-t-il en faveur de ces métiers qui sont essentiels dans l'accompagnement des plus fragiles d'entre nous ? <i>(Applaudissements sur plusieurs bancs des groupes HOR et RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des personnes handicapées.<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée chargée des personnes handicapées. </i>Je vous remercie pour cette question importante.<br><br><strong>M. Maxime Minot.</strong> C'est vous qui l'avez écrite ! <i>(Sourires.)</i><br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée . </i>L'attractivité de ces métiers est l'une des priorités du Gouvernement. Vous évoquez, à juste titre, les rémunérations, les nouvelles mesures – pour le travail de nuit, les jours fériés et les astreintes – et leur alignement dans les différents types d'établissements.<br><br>Tout d'abord, rappelons que les nouvelles mesures sont déjà étendues à tous les établissements publics accueillant des personnes en situation de handicap. S'agissant des établissements privés à but non lucratif, des négociations sont en cours entre les partenaires sociaux pour parvenir à une convention collective nationale unique, qui devra concerner toute la branche, et donc tous les établissements associatifs du secteur sanitaire, social et médico-social. Avec la ministre des solidarités et des familles, nous souhaitons que cette convention permette de revaloriser les salaires les plus bas, d'améliorer la mobilité des professionnels et, plus largement, que tous soient bien couverts par une convention protectrice et modernisée.<br><br>Je suis certaine que, dans le cadre de ces discussions, la question des conditions de travail, notamment celle des horaires, est abordée. Le Gouvernement assumera ses responsabilités, comme il l'a toujours fait. Ainsi, le 1er juillet 2022, nous avons consacré 1 milliard d'euros à la revalorisation des salaires des professionnels concernés. Je tiens ici à rendre hommage à leur travail quotidien, au service des personnes en situation de handicap, mais également des personnes âgées. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9092", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}