{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG901", "identifiant": {"numero": "901", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "commerce et artisanat", "teteAnalyse": null, "analyses": {"analyse": "STRATÉGIE NATIONALE EN FAVEUR DES MÉTIERS D'ART"}}, "auteur": {"identite": {"acteurRef": "PA793398", "mandatRef": "PM796302"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5246", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> STRATÉGIE NATIONALE EN FAVEUR DES MÉTIERS D'ART <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jérémie Patrier-Leitus.<br><br><strong>M. Jérémie Patrier-Leitus. </strong>Ma question s’adresse à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. Céramistes, dentelliers, plumassiers, diamantaires, ébénistes, orfèvres, émailleurs sur lave, fresquistes, malletiers, tisserands, relieurs ou doreurs, les seuls noms de ces métiers d’art suffisent à exprimer la beauté et l’excellence de tels savoir-faire, où la finesse du geste tutoie la noblesse des matériaux.<br><br>Ces 281 métiers d'art sont de véritables vocations puisque, comme le disait Stendhal, « la vocation, c'est avoir pour métier sa passion ». Notre pays peut s’enorgueillir de ces savoir-faire d’exception que le monde nous envie, témoins de l’alchimie entre tradition et innovation, alliage précieux de technologies modernes et de savoir-faire ancestraux, héritiers des manufactures créées par Colbert et Louis XIV.<br><br>Ces métiers d’art font la fierté de notre pays, contribuent au rayonnement de la France dans le monde et à la vitalité de nos territoires, notamment ruraux. Qui rebâtirait la cathédrale Notre-Dame de Paris sans les charpentiers, les tailleurs de pierre, les facteurs d’orgue et l’ensemble des restaurateurs ? Que seraient les jardins de Versailles sans fontainiers ou sculpteurs sur pierre ? Que serait la mode sans boutonniers, brodeurs, chapeliers, modistes ? Ces hommes et ces femmes sont les gardiens passionnés et ardents d’une intelligence de la main qu’il faut préserver, les héritiers d’un patrimoine immatériel d’une valeur inestimable qu’il faut transmettre.<br><br>Pourtant, aucun plan national d’envergure n’avait encore été dédié à ces métiers d’art. Madame la ministre déléguée, je salue donc avec force la stratégie nationale ambitieuse de soutien aux métiers d’art sur laquelle vous avez communiqué ce matin, avec la ministre de la culture.<br><br>Cette stratégie, sur trois ans, était attendue de longue date par tous les professionnels. Je me réjouis de cet effort inédit, de 340 millions d’euros, qui permettra de soutenir les 60 000 entreprises et les 150 000 professionnels du secteur.<br><br>Pouvez-vous détailler votre plan, notamment la manière dont il va se décliner dans les territoires ? Quelles sont les principales mesures des cinq axes de votre stratégie ?<br><br><strong>M. Pierre Cordier.</strong> Allo ! Allo !<br><br><strong>M. Jérémie Patrier-Leitus. </strong>Comment allez-vous promouvoir les métiers d’art auprès de notre jeunesse afin d'attirer les jeunes talents, de les doter d’une formation solide, et de leur donner envie de se former à ces métiers passionnants, ces métiers de la main, ces métiers de demain ? <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Ce matin, avec la ministre de la culture, Mme Rima Abdul-Malak, nous avons effectivement présenté notre stratégie nationale en faveur des métiers d'art. <i>(Applaudissements sur quelques bancs des groupes RE et HOR – Certains députés s'interpellent.) </i>Métiers d'art qui, semble-t-il, n'intéressent pas tout le monde dans cet hémicycle…<br><br>Les métiers d'art, ce sont 281 savoir-faire séculaires, plus de 60 000 entreprises, certaines labellisées entreprises du patrimoine vivant (EPV). Ce sont 120 000 artisans d'art qui, tous les jours, transmettent et font rayonner la France dans le monde entier.<br><br>Après des mois d'échanges avec l'Institut national des métiers d'art, le Mobilier national, la Manufacture de Sèvres, les chambres de métiers et de l’artisanat (CMA), nous avons présenté une stratégie nationale <i>(Brouhaha) –</i> je suggère à certains d'écouter, ne serait-ce que par respect pour les artisans d'art. (Applaudissements sur quelques bancs du groupe RE.)<br><br>Les métiers d'art, c'est un potentiel économique de 19 milliards d'euros, dont 8 milliards à l'export. Ce sont aussi de multiples emplois, que l'intelligence artificielle ne nous ravira pas. Pour ceux que cela intéresse, une étude réalisée par les créateurs de ChatGPT démontre que les artisans d'art que vous avez cités figurent parmi les trente-quatre métiers qui ne pourront être remplacés par l'intelligence artificielle. <i>(M. Jérémie Patrier-Leytus et Mme Natalia Pouzyreff applaudissent.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Nous allons créer un centre de formation d’apprentis (CFA) dédié. Nous allons financer plus massivement le tourisme de savoir-faire, afin d'ouvrir les portes des entreprises du patrimoine vivant et les ateliers des maîtres d'art. Nous allons également renforcer considérablement le label EPV afin d'atteindre 2 500 entreprises au cours de l'année. Avec la ministre de la culture, nous allons considérablement renforcer le financement à l'export pour ces entreprises.<br><br>Pour conclure - il est toujours difficile de répondre en deux minutes : mieux les reconnaître ; les aider à se connaître pour répondre ensemble à des projets ; les faire connaître, notamment à nos plus jeunes pour assurer la pérennité de ces métiers. « Il n'y a pas de hasard, il n'y a que des rendez-vous » aurait dit Paul Éluard. Nous serons au rendez-vous des métiers d'art ! <i>(Applaudissements sur les bancs du groupe HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5246", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}