{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG917", "identifiant": {"numero": "917", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "eau et assainissement", "teteAnalyse": null, "analyses": {"analyse": "SÉCHERESSE"}}, "auteur": {"identite": {"acteurRef": "PA793382", "mandatRef": "PM796293"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5258", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SÉCHERESSE <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Emmanuel Taché de la Pagerie.<br><br><strong>M. Emmanuel Taché de la Pagerie. </strong>Ma question s'adresse à M. Christophe Béchu, ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Pierre Cordier.</strong> Et de la chasse !<br><br><strong>M. Emmanuel Taché de la Pagerie. </strong>Deux cent quarante-trois jours de sécheresse par an à l'horizon 2050 : cette prévision vraisemblable et terrifiante condamnerait possiblement à court terme l'ensemble du sud de la France, d'après diverses enquêtes concordantes.<br><br>À titre d'exemple, si cette échéance s'avérait, la ville d'Arles deviendrait, dans cette perspective, la ville la plus aride de France. À cela s'ajoute une hausse potentielle de 4 degrés de la température moyenne d'ici 2100. Vous comprendrez l'urgence qui convoque l'État à une prise de conscience rapide concernant cet enjeu vital, soulevant la question de l'agriculture, de l'agroalimentaire, de la santé, de l'urbanisme, des transports, des écoles, du nucléaire et, plus largement, du champ social. Si le Président de la République a présenté le 30 mars dernier le plan Eau, qu'en est-il de ses ambitions concrètes, loin d'effets d'annonce qui ne survivront pas à l'épreuve du temps ?<br><br>Le génie français a toujours été mobilisé pour irriguer notre pays, des Gallo-Romains aux travaux d'envergure de l'après-guerre, en passant par les grandes infrastructures de Pierre-Paul Riquet. Le dérèglement climatique ne peut avoir raison de siècles d'ingénierie et condamner des territoires entiers, dont celui que je représente, à la sécheresse. Pourquoi ne pas faire d'Arles et de son territoire une incarnation de ce plan et un modèle de coopération dans la gestion de l'eau, s'inscrivant dans le même esprit constructif que la mission d'inspection interministérielle menée en Camargue et dont j'ai été partie prenante ?<br><br>Monsieur le ministre, êtes-vous prêt à prendre les mesures historiques nécessaires afin de préserver le pays d'Arles et, plus largement, toutes les régions du sud de la France, de l'aridité imminente qui les menace ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Monsieur le député, vous insistez sur la réalité du dérèglement climatique et sur la justesse de la stratégie du Gouvernement qui entend nous préparer à une hausse de la température de 4 degrés. Cela tranche avec certains commentaires que nous avons pu entendre venant de votre côté de l'hémicycle, qui remettaient en cause l'intensité de nos politiques ou le sens de la planification engagée par la Première ministre.<br><br>D'abord, le plan Eau du 30 mars, ce ne sont pas des effets d'annonce, mais des actions concrètes : ce sont près de 500 chantiers de sécurisation qui ont déjà été lancés depuis l'été dernier ; à Arles, c'est un plan de 9 millions d'euros pour restaurer le canal de la Haute Crau, avec l'appui de l'État, de la région et du département. Je salue également les élus locaux et le maire, Patrick de Carolis, qui ont décidé d'investir 5 millions d'euros par an dans un dispositif de lutte contre les fuites et ont même recruté un agent traqueur pour des vérifications en amont. Je pourrais poursuivre, car Arles est une ville pilote.<br><br>Au-delà, la pollution de l'étang de Berre, liée au rejet d'eau douce par les circuits hydroélectriques, constitue un enjeu plus large. À cet égard, le rapport des députés Pierre Dharréville et Jean-Marc Zulesi préconise, plutôt que de chercher à évacuer cette eau douce vers la mer, de la canaliser vers la Crau. C'est évidemment très ambitieux, mais cela améliorerait l'approvisionnement en eau douce de ce territoire, tout en empêchant la pollution qui menace l'écosystème de l'étang de Berre.<br><br><strong>M. Vincent Rolland.</strong> Créez des bassines !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Je me tiens à la disposition de Patrick de Carolis et de l'ensemble des élus du pays d'Arles pour avancer sur cette question car, je le répète, nous ne nous en tenons pas aux effets d'annonce, mais voulons agir concrètement pour la protection de nos concitoyens.<br><br><strong>Mme la présidente. </strong>La parole est à M. Emmanuel Taché de la Pagerie.<br><br><strong>M. Emmanuel Taché de la Pagerie. </strong>Je vous remercie, monsieur le ministre, d'avoir compris que cette question dépassait les clivages politiques. Il n'est pas question de les ranimer, mais de travailler à résoudre les problèmes d'eau de la Crau.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5258", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}