{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1791", "identifiant": {"numero": "1791", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre les déserts médicaux"}}, "auteur": {"identite": {"acteurRef": "PA267042", "mandatRef": "PM796932"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": "3036", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LES DÉSERTS MÉDICAUX <a name=PG9></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Yannick Favennec-Bécot.<br><br><strong>M. Yannick Favennec-Bécot . </strong>Connaissez-vous la commune de Champéon ? Probablement pas, et c’est bien dommage car c’est l’une des rares communes de ma circonscription où l’on vient d’inaugurer un cabinet médical. Cela n’a été possible que grâce à l’engagement des élus locaux qui n'ont pas mesuré leurs efforts et à la volonté d’un médecin de s’installer dans une zone rurale.<br><br>Dans mon département de la Mayenne, qui figure en troisième position sur le podium des déserts médicaux, ce fut un événement quasi historique pour les 600 habitants de ce village.<br><br>C’est pourquoi, comme beaucoup de Français pour qui l’accès aux soins est une préoccupation majeure, j’attendais avec impatience et intérêt vos propositions en matière de santé.<br><br>Certaines des mesures que vous préconisez vont dans la bonne direction – je pense à la formation de médecins supplémentaires, à condition de donner les moyens nécessaires aux facultés. En revanche, j’attendais davantage d’audace de votre part : votre taxe punitive, aussi appelée « coup du lapin », ne réglera en rien la fracture médicale entre nos territoires. <i>(Applaudissements sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>M. Frédéric Mathieu .</strong> Bien dit !<br><br><strong>M. Yannick Favennec-Bécot . </strong>Les écarts de densité médicale se creusent et les délais d’attente pour accéder à un médecin augmentent, malgré les efforts considérables des collectivités territoriales pour attirer des médecins.<br><br>Pourtant, 9 millions de Français n’ont pas accès à un médecin, un Français sur deux renonce à se soigner parce qu’il n’a pas de médecin traitant, et un habitant de la Mayenne sur trois vit dans une commune sous-dotée en médecins généralistes.<br><br>Quand prendrez-vous conscience de la grande détresse de nos concitoyens, en ayant le courage de décider des mesures fortes et efficaces, telles que la régulation de l’installation des médecins, jamais expérimentée dans notre pays, alors qu'elle fonctionne ailleurs ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, SOC et LIOT.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Où qu'on aille, quels que soient la circonscription ou le terrain qu'on visite, la santé et l'accès aux soins sont la première préoccupation des Français. La santé est en effet notre bien le plus précieux.<br><br><strong>Mme Danielle Simonnet .</strong> Vous saccagez ce bien !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Dans de nombreux territoires, il est très difficile d'accéder à un médecin ou à un professionnel de santé. Quelle réponse peut-on apporter ? À long terme, il faut former plus de médecins. Au début du précédent mandat, le numerus clausus a été supprimé. Il avait été décidé il y a des décennies, dans une logique de baisse de la formation des médecins, afin de diminuer l'accès aux soins : il fallait réduire le coût pour la solidarité nationale. Aujourd'hui, on se demande comment on a pu penser ainsi.<br><br><strong>M. Pierre Cordier .</strong> À l'époque, vous étiez au cabinet de Marisol Touraine !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous sommes sortis de ce système au début du précédent mandat. Quand le Président de la République a été élu en 2017, on formait 8 100 médecins par an. Ce week-end, j'ai annoncé qu'en 2025, nous en formerons 12 000 par an. J'ai fixé l'objectif de 16 000 par an en 2027. En deux quinquennats du Président de la République, nous aurons doublé le nombre de médecins en formation chaque année. Telle est notre réponse de long terme.<br><br>En réalité, le problème n'est pas seulement le lieu d'installation. Les 577 députés ne sont pas tous là…<br><br><strong>M. Hervé Saulignac .</strong> Nous sommes là, nous !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…mais si je demande aux députés présents de lever la main s'ils pensent avoir suffisamment de médecins dans leur circonscription, qui le fera ?<br><br><strong>Mme Delphine Lingemann .</strong> Personne !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Personne, en effet. En quelques décennies, la liberté d'installation est malheureusement devenue un sujet secondaire – je le déplore. Aujourd'hui, l'ensemble du territoire est confronté à des déserts médicaux et à des difficultés d'accès aux soins.<br><br><strong>Mme Delphine Batho .</strong> C'est faux !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Le problème est donc le nombre de médecins. Il faut en former davantage, comme nous le faisons. D'ici là, en attendant d'avoir plus de médecins qui s'installent partout sur le territoire, comment faire pour libérer des créneaux chez le médecin et du temps médical ? <br><br>D'abord, il faut continuer à déléguer des tâches, en particulier administratives. Dans ma déclaration de politique générale, j'ai fixé un objectif clair : libérer 2,5 millions de consultations chez le médecin en augmentant les postes d'assistants médicaux.<br><br>Quand j'ai été nommé Premier ministre, il y avait 6 000 assistants médicaux en France. Je me suis engagé à ce qu'ils soient 8 000 cet été et 10 000 à la fin de l'année. Ainsi, 2,5 millions de consultations chez le médecin auront été libérées. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>M. Jean-Michel Jacques .</strong> Bravo !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Ensuite, il faut continuer à déléguer des tâches à d'autres professionnels, quand c'est possible.<br><br><strong>M. Thomas Rudigoz .</strong> C'est bien !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Ce week-end, j'ai annoncé de nouvelles mesures. Je tiens à saluer le travail des parlementaires Stéphanie Rist et Frédéric Valletoux – à l'époque où il était encore député.<br><br>En juin, nous donnerons aux pharmaciens la possibilité de prescrire certains médicaments, en particulier pour les angines et les cystites. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i> Plusieurs millions de consultations seront ainsi libérées.<br><br>Les opticiens pourront corriger les prescriptions faites par les ophtalmologues, afin d'éviter aux patients de retourner chez l'ophtalmologue pour traiter une correction de 0,25. Ce sera un autre moyen de libérer des consultations. <i>(Mme Andrée Taurinya s'exclame.)</i><br><br>Enfin, j'assume totalement la mesure que vous avez évoquée. <br><br><strong>Mme Andrée Taurinya .</strong> Assumez la casse de l'hôpital !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Libérer du temps chez le médecin, c'est aussi lutter contre ce phénomène dont parlent de nombreux médecins : les rendez-vous médicaux non honorés.<br><br>Selon les médecins, environ 5 % des rendez-vous sont annulés. Les études estiment que chaque année, 27 millions de rendez-vous médicaux ne sont pas honorés. D'un côté, des patients prennent parfois plusieurs rendez-vous chez le médecin et ne s'y présentent pas. De l'autre, des patients attendent des mois pour obtenir un rendez-vous. Cette situation est incompréhensible ! <br><br>J'assume donc de respecter l'engagement que j'ai pris dans mon discours de politique générale. Quand on n'honore pas un rendez-vous chez le médecin, sans prévenir à l'avance, on paye. Est-ce une taxe, comme vous le dites ? Non, je n'ai jamais employé ce terme, même si je vois fleurir l'expression « taxe lapin ». Une taxe, c'est quelque chose que l'État et la sécurité sociale prélèvent. <br><br>Les 5 euros iront aux médecins, parce que c'est un juste dédommagement. L'essentiel, c'est qu'ils n'aient pas à faire ces prélèvements, puisque le dispositif incitera chacun à tenir ses rendez-vous. Ainsi, plusieurs dizaines de rendez-vous pourront être libérés. <i>(M. Jean-Louis Bricout s'exclame.) </i><br><br>Pour finir, davantage de médecins seront formés et, d'ici là, du temps médical sera libéré afin de garantir aux patients un meilleur accès aux soins. Cela passe aussi par le développement des services d’accès aux soins (SAS). La Mayenne sera concernée dès cet été. Grâce à ces solutions, je suis sûr que nous répondrons aux préoccupations des Français. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": "3036", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}