{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1556", "identifiant": {"numero": "1556", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Mobilisation des agriculteurs"}}, "auteur": {"identite": {"acteurRef": "PA718838", "mandatRef": "PM796197"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "880", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MOBILISATION DES AGRICULTEURS <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Fabrice Brun.<br><br><strong>M. Fabrice Brun. </strong>Monsieur le Premier ministre, les tracteurs sont tout juste rentrés dans les fermes de France et déjà les déclarations contradictoires des membres de votre gouvernement fusent dans le plus grand désordre.<br><br><strong>M. Patrick Hetzel.</strong> Il a raison !<br><br><strong>M. Fabrice Brun. </strong>Si vous pensez avoir berné les agriculteurs ou avoir acheté leur silence, vous faites une grave erreur. Soyez conscient que sans traduction de vos paroles en actes d'ici le Salon de l'agriculture, le retour de manivelle sera terrible : terrible pour notre agriculture et notre alimentation ; terrible pour notre économie, qui ne résisterait pas à l'agglomération de toutes les colères après sept ans de fracturation macroniste. Oui, les agriculteurs veulent vivre dignement de leur métier.<br><br><strong>M. Fabien Di Filippo.</strong> Il a raison !<br><br><strong>M. Fabrice Brun. </strong>Plus de rémunérations, moins de charges, moins de normes et un cap clair : pas d'interdiction sans solution. Stop à la surtransposition à la française. Arrêtez « d'emmerder » les agriculteurs et les éleveurs français ! <i>(Applaudissements sur les bancs du groupe LR et sur quelques bancs du groupe RN.) </i>Contrôlez plutôt les rayons et les containers.<br><br>Nous n'en pouvons plus de cette concurrence déloyale, de ces produits qui ne respectent pas les mêmes normes que nous. <i>(Applaudissements sur plusieurs bancs du groupe LR.) </i>Juste échange, réciprocité des normes, exonérations de charges sur la main d'œuvre saisonnière et permanente, choc de simplification, réparation de l'injustice des retraites agricoles, prédation, gazole non routier (GNR), plan Écophyto, application stricte de la loi pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous, la loi Egalim : les solutions existent ; c'est d'abord et toujours une question de volonté politique.<br><br><strong>M. Marc Le Fur.</strong> Très bien !<br><br><strong>M. Fabrice Brun. </strong>Comme pour l'eau, qu'il faut stocker l'hiver pour l'utiliser l'été, partout où c'est possible, et pas au cas par cas, selon le bon vouloir de votre administration. <i>(Applaudissements sur les bancs du groupe LR.) </i>C'est du bon sens paysan, comme les soixante propositions de notre livre blanc.<br><br>La Gouvernement sera-t-il au rendez-vous des promesses au Salon de l'agriculture ? Vous êtes attendu au tournant ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Vous avez fait la liste de sujets que nous avons nous-mêmes mis sur la table. <i>(Protestations sur les bancs du groupe LR.) </i>Ni le Président de la République, ni le Premier ministre, ni aucun membre du Gouvernement ne considère en avoir fini avec cette crise. Nous avons apporté des réponses immédiates à certaines crises – la crise bovine et la crise viticole notamment (Exclamations sur les bancs du groupe LR) –, mais, vous avez raison, les agriculteurs attendent aussi des réponses dans la durée,…<br><br><strong>M. Frédéric Boccaletti.</strong> Ils attendent depuis sept ans déjà !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>…avant le Salon de l'agriculture, mais aussi après ! <i>(Mêmes mouvements.) </i>Pour répondre à des difficultés qui durent depuis trente ans, il faut agir dès aujourd'hui, mais aussi dans la durée. D'ici au Salon de l'agriculture, nous allons travailler à des mesures de simplification. (Nouvelles exclamations sur le banc du groupe LR.) Le Premier ministre a déjà annoncé certaines d'entre elles, qu'il s'agisse des délais de recours ou de la lourdeur des procédures. Nous travaillons également avec les organisations professionnelles départementales, sous l'égide des préfets, pour identifier toutes les simplifications possibles. Croyez-moi, la sédimentation depuis des dizaines d'années est grande ! C'est ainsi que nous entendons avancer.<br><br><strong>M. Maxime Minot.</strong> En sept ans, vous n'avez pas beaucoup avancé !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Au niveau européen, la présidente de la Commission européenne, Ursula von der Leyen, a souligné la nécessité de relancer le dialogue et la coopération entre les États membres pour que la politique agricole commune (PAC) permette la transition écologique tout en garantissant la souveraineté agricole. <i>(M. Cyrille Isaac-Sibille applaudit.) </i>Voilà le chantier que nous devons engager. (Exclamations sur quelques bancs du groupe LR.)<br><br>Outre les mesures de court terme, nous prévoyons des mesures pour favoriser l'installation des agriculteurs dans le cadre du projet de loi d'orientation et d'avenir agricoles qui sera présenté au Parlement d'ici le mois de juin.<br><br><strong>M. Marc Le Fur.</strong> C'est trop long !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Le calendrier que nous prévoyons permettra deux lectures au Sénat et à l'Assemblée avant juin. Je suis sûr que vous nous soutiendrez dans notre volonté d'engager la transition écologique et de protéger la souveraineté agricole ! <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "880", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}