{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG994", "identifiant": {"numero": "994", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA795422", "mandatRef": "PM797478"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6215", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DE L'HÔPITAL <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Damien Maudet.<br><br><strong>M. Damien Maudet. </strong>Ma question s'adresse au ministre de la santé, mais auparavant, je voudrais avoir une pensée pour les soignants des hôpitaux qui sont en grève aujourd'hui. <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC et GDR-NUPES.) </i>Voici ce qu'ils nous disent : « Quand un patient arrive, j'en fais quoi, je le mets où ? Je lui donne sa chance ou pas ? Il faut que je fasse des choix. Aujourd'hui, dire : \"venez aux urgences, vous serez bien pris en charge\" est un mensonge. » Ces mots, ces alertes, n'importe quel député les entendra dans l'hôpital situé près de chez lui. En Limousin, en Alsace, en Bretagne, en Île-de-France, aux quatre coins du pays, l'hôpital public est en voie d'effondrement !<br><br>Monsieur le ministre, vous êtes à votre poste depuis un an et tout a empiré : 80 % des aides-soignants jugent que leurs conditions de travail se sont dégradées ; 80 % sont en burn-out ; un infirmier sur trois souhaite démissionner avant la fin de l'année. Les pires records ont tous été battus !<br><br>Pourtant, dans une récente interview, vous dites aborder les choses avec sérénité. Cet hiver, des médecins ont dû intuber des enfants dans les couloirs par manque de place, de personnels et de lits. Mais vous êtes serein ? <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Andrée Taurinya.</strong> Une honte !<br><br><strong>M. Damien Maudet. </strong>Les urgences sont saturées, alors vous les fermez, parfois le jour, souvent la nuit. Mais vous êtes serein ?<br><br><strong>Mme Andrée Taurinya.</strong> Une honte !<br><br><strong>M. Damien Maudet. </strong>Pire encore, des patients attendent des heures sur des brancards ; certains y meurent, comme à Rouen. Selon le syndicat d'urgentistes que vous présidiez, Samu-Urgences de France, 150 patients seraient décédés par manque de prise en charge. Mais vous, vous êtes serein !<br><br>Monsieur le ministre, combien de burn-out de soignants, combien de drames humains, combien de décès faudra-t-il pour vous inquiéter et vous faire réagir ? Vous êtes serein et vous continuez d'annoncer des économies, des hausses de frais pour les patients et l'enfer pour les soignants, parce que vous, vous ne manquerez jamais d'un lit d'hôpital. Vous et l'élite du pays, vous trouverez toujours une clinique ou un médecin pour vous soigner, quitte à payer. <i>(Exclamations sur quelques bancs du groupe RE.)</i> Monsieur le ministre, répondez-nous : êtes-vous en train de créer une santé à deux vitesses dont personne ne veut ? (Applaudissements sur les bancs du groupe LFI-NUPES.) Nous avions le meilleur système de santé du monde : rendez-le nous ! (Applaudissements sur les bancs du groupe LFI-NUPES, dont plusieurs députés se lèvent pour applaudir, et sur quelques bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Heureusement que nous n'avons pas attendu votre alerte pour nous occuper de l'hôpital public et des soignants. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. - Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>Vous revenez sans cesse sur les crises que nous avons traversées cet hiver, sur des récits d'enfants entre la vie et la mort dans des couloirs d'hôpital. Ce n'était pas le cas, je vous rassure.<br><br><strong>Mme Farida Amrani.</strong> C'est faux !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Je vais également vous parler de l'hôpital public – vous le savez, je le connais un peu. L'hôpital public, c'est aussi ce monsieur de 65 ans – je ne vous donnerai pas son nom – qui, la semaine dernière, a été brutalement atteint de paralysie. Sa femme a appelé le Samu et les urgences – car oui, cela existe et cela fonctionne.<br><br><strong>M. Thomas Ménagé.</strong> Pas toujours !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Il est conduit à l'hôpital, on lui fait passer une IRM – imagerie par résonance magnétique –, interprétée à distance par le neurologue du CHU – centre hospitalier universitaire –, qui confirme l'AVC – accident vasculaire cérébral – et prescrit l'injection d'un produit afin de dissoudre le caillot. Une heure plus tard, sa paralysie avait disparu. C'est cela aussi, notre hôpital public ! Ce ne sont pas que des situations catastrophiques ! <i>(Applaudissements sur quelques bancs des groupes RE et Dem.) </i>J'en profite pour rendre hommage à ces soignants, présents tous les jours et toutes les nuits pour s'occuper de nos patients.<br><br>Alors oui, cette majorité travaille pour l'hôpital public, investit dans l'hôpital – 19 milliards dans le cadre du Ségur de l'investissement –, pour les soignants. Vous le savez : mon objectif principal, c'est d'améliorer leur qualité de vie au travail,…<br><br><strong>Mme Farida Amrani.</strong> Ce n'est pas vrai !<br><br><strong>M. François Braun,</strong><i> ministre . </i>…de diminuer toutes les contraintes administratives, de faciliter le travail à l'échelle du service, de sortir de la tarification à l'activité. Toutes ces mesures peuvent vous paraître très techniques, mais ce sont elles qui permettront de résoudre les difficultés de l'hôpital public. C'est ce à quoi s'engage le Gouvernement. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. Antoine Léaument.</strong> Menteur !<br><br><strong>Mme la présidente. </strong>La parole est à M. Damien Maudet.<br><br><strong>M. Damien Maudet. </strong>Je n’ai pas le sentiment d'avoir reçu une réponse : vous avez simplement dit qu'à l'hôpital public, on soigne. C’est précisément parce que nous souhaitons que les gens puissent y être soignés qu'il faut investir dans l'hôpital public. L'hôpital est à l'agonie, il est temps de le sauver : c’est vous qui l’avez dit ! Où est passé le syndicaliste que vous étiez, monsieur Braun ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Sandrine Rousseau et M. Frédéric Maillot applaudissent également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6215", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}