{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1253", "identifiant": {"numero": "1253", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "hôtellerie et restauration", "teteAnalyse": null, "analyses": {"analyse": "mention des plats non transformés sur place sur les menus des restaurants"}}, "auteur": {"identite": {"acteurRef": "PA720092", "mandatRef": "PM796857"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9267", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MENTION DES PLATS NON TRANSFORMÉS SUR PLACE SUR LES MENUS DES RESTAURANTS <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Richard Ramos.<br><br><strong>M. Richard Ramos. </strong>Il est des sujets sur lesquels notre personne habite notre fonction de façon plus prégnante. Madame Olivia Grégoire, je vous sais gastronome, au sens d'amatrice du partage, lorsque la table est un lieu d'échanges, parfois faits d'âpres discussions, mais aussi de douces réconciliations – à Noël par exemple. Nous avons en partage l'amour d'une bonne blanquette ou d'un bourguignon longuement mijoté.<br><br><strong>M. Sébastien Jumel.</strong> Et le poisson ! Et les coquilles Saint-Jacques !<br><br><strong>M. Richard Ramos. </strong>Quels que soient notre pays ou notre culture, manger, c'est raconter une histoire avec un grand H ; ce n'est pas seulement faire entrer des calories entre la lèvre supérieure et la lèvre inférieure ; c'est raconter une géographie, des tours de main ancestraux et contemporains. Manger, ce sont nos grands chefs qui nous le proposent, mais aussi les 175 000 restaurants et bistrots ; qu'il s'agisse d'un repas partagé avec ses collègues ou sa famille ou d'un repas au restaurant pour une communion ou un mariage, ce sont toujours des moments privilégiés qui rythment notre vie et celles de nos proches.<br><br>Le mot « restaurant » est indissociable du mot « cuisinier », apparu au XIIIe siècle et défini en 1835 par l'Académie française : celui ou celle qui prépare la nourriture en transformant des produits bruts. Quand nous cherchons un restaurant, bien souvent nous cherchons en réalité un cuisinier ou une cuisinière, c'est-à-dire une signature personnelle dans l'assiette, quelle que soit la sophistication du plat. Nous avons tous mangé une mauvaise salade César avec une mauvaise vinaigrette industrielle !<br><br><strong>Mme Isabelle Valentin.</strong> Oui, même à la buvette !<br><br><strong>M. Richard Ramos. </strong>Nous devons combattre l'idée d'un restaurant où les goûts seraient modélisés par des industriels, car modéliser les goûts, c'est modéliser et uniformiser les pensées. Madame la ministre déléguée, je vous remercie de mener ce combat courageux visant à ce que les restaurants redeviennent de véritables lieux de cuisine. <i>(Applaudissements sur les bancs des groupes Dem et RE, ainsi que sur quelques bancs des groupes LR et HOR.)</i><br><br><strong>M. Sébastien Jumel.</strong> Il manque du poisson dans vos menus, monsieur Ramos !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l'artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Monsieur Ramos, nous sommes nombreux sur ces bancs à connaître et à saluer votre engagement en faveur du bien manger et du mieux manger, et ce depuis des années. <i>(Applaudissements sur les bancs du groupe RE. – M. Erwan Balanant applaudit également.) </i>Nous avons effectivement en commun la gastronomie, mais aussi l'amitié. Paul Bocuse le disait si bien : « Il n'y a pas de bonne cuisine si au départ elle n'est pas faite par amitié pour celui ou celle à qui elle est destinée. » Entre amis, on ne triche pas.<br><br>La gastronomie, c'est l'art de transformer des produits bruts, sur place, pour créer des émotions. À quelques mois des Jeux olympiques et paralympiques, alors même que le monde entier va venir en France découvrir nos goûts et nos produits bruts, nous devons mieux informer les consommateurs sur la réalité de ce qu'ils mangent au restaurant ; parce qu'entre amis, restaurateurs et consommateurs, on ne doit pas tricher.<br><br>Pendant des mois, nous avons écouté le terrain : ceux qui cuisinent – merci d'avoir rappelé l'étymologie de ce terme –, les restaurateurs qui transforment les produits bruts. À force d'écouter, nous avons entendu. J'en profite pour adresser mes remerciements au président Guillaume Kasbarian, ainsi qu'à Bruno Le Maire, pour leur soutien.<br><br>La mesure est simple : elle vise à obliger les restaurateurs à signaler sur les menus les plats qui ne sont pas préparés sur place.<br><br><strong>M. Maxime Minot.</strong> Ce n'est pas bête ! Voilà ce qu'on retiendra de votre passage…<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Elle est pleine de bon sens pour les producteurs, les restaurateurs et les consommateurs. Désormais, au-delà du label Fait maison, une mention claire – un astérisque ou une étoile, peu importe – devra obligatoirement figurer sur les menus, afin que le consommateur sache si le produit a été fait maison ou non.<br><br><strong>M. Maxime Minot.</strong> Est-ce qu'il y a du fait maison à l'Élysée ?<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Entre amis, on ne se juge pas ; je n'ai pas de jugement de valeur sur les produits industriels. On peut acheter un pâté ou une pâte feuilletée chez un artisan…<br><br><strong>M. Maxime Minot.</strong> Ou des fricadelles !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>…et le servir en le spécifiant. <i>(Applaudissements sur plusieurs bancs du groupe RE. – M. Jean-Louis Bourlanges applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9267", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}