{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG795", "identifiant": {"numero": "795", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA722110", "mandatRef": "PM797853"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4031", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Hubert Wulfranc.<br><br><strong>M. Hubert Wulfranc. </strong>Eh non, la page n'est pas tournée : nous avons assisté à une mobilisation historique le 1er mai, un référendum est toujours possible et, dès le début du mois de juin, un mouvement social et une initiative parlementaire se conjugueront de nouveau pendant quarante-huit heures afin d'abroger votre projet de retraite à 64 ans.<br><br>Voilà de quoi occuper vos « cent jours » pendant lesquels vous continuerez de traîner cette casserole – ainsi que d’autres, de la vie chère aux salaires bloqués. La majorité des Français, qui s’oppose à cette réforme, compte, elle, sur cette période pour décrocher la timbale en obtenant le retrait de votre projet de loi.<br><br>Puisque le seul objectif de cette réforme est de donner satisfaction aux marchés financiers et à l’Europe libérale, je vous donne un conseil : arrêtez tout de suite de vouloir charger la barque ! Car, quelles que soient les rumeurs, et en dépit des propos tenus à l'instant par M. Bruno Le Maire au sujet d'une petite chasse au gaspi, vous semblez bel et bien préparer méthodiquement, précisément et mécaniquement, une baisse de 5 % des dépenses utiles de l’État – santé, éducation, logement ou encore environnement – et ce, comme toujours, sans envisager un seul instant de dégager des recettes sur les aides publiques aux grandes entreprises ni de mettre à contribution leurs profits.<br><br>Dès lors, ma question est simple : êtes-vous définitivement adeptes de la politique de la terre brûlée sociale ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Avant de répondre à votre question, permettez-moi de vous exprimer, ainsi qu'aux militants du Parti communiste, pris à partie hier pendant les manifestations, mon soutien républicain. Je pense aux personnes qui tenaient les stands et ont été attaquées, mais aussi à vos dirigeants qui ont été conspués ou ont fait l'objet de propos hostiles. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br>Si nous pouvons nous retrouver autour d'une certaine idée du débat démocratique, je suis évidemment en désaccord avec l'orientation de votre question. Vous le savez, le Gouvernement mène une réforme des retraites. Comme l'a rappelé la Première ministre, celle-ci a fait l'objet d'une concertation, puis d'un débat au Parlement qui a duré près de deux cents heures…<br><br><strong>M. Benjamin Lucas.</strong> Le disque est rayé !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>…et a permis d'aller plus loin et d'aboutir à un texte meilleur que celui que nous aurions présenté il y a quelques mois.<br><br>Nous sommes à présent très attentifs aux conditions de l'application de cette réforme. C'est d'autant plus important que le 1er septembre, au-delà des mesures d'âge, plusieurs dispositions entreront en vigueur : le relèvement des plus petites pensions, les nouvelles modalités d'éligibilité au départ anticipé pour carrière longue, la mise en place, à hauteur de 1 milliard, du Fonds d'investissement dans la prévention de l'usure professionnelle (Fipu), l'ouverture de la retraite progressive à la fonction publique – laquelle en était privée jusqu'à présent – et la simplification de l'accès à ce même dispositif pour les salariés du secteur privé. Nous travaillons pour que l'ensemble de ces mesures soit mis en œuvre en septembre afin que l'équilibre que nous avons recherché soit bien au rendez-vous.<br><br>Cette réforme, que vous avez comparée à un sparadrap ou à je ne sais quel ustensile, sera maintenue. Certes, la période que nous venons de traverser restera dans notre mémoire collective, mais elle ne doit pas nous empêcher de travailler ni d'avancer. C'est la raison pour laquelle, avec la Première ministre, nous avons dit que le Gouvernement était totalement disponible pour discuter, concerter et même ouvrir des négociations avec les partenaires sociaux sur un ensemble de questions. L'emploi des seniors en fait partie, d'autres peuvent évidemment être inscrites à l'ordre du jour de l'agenda social que nous espérons voir bâti au début de l'été. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4031", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}