{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1880", "identifiant": {"numero": "1880", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "TotalEnergies"}}, "auteur": {"identite": {"acteurRef": "PA610002", "mandatRef": "PM797286"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO834730", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834730", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-23", "pageJO": "4009", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TOTALENERGIES <a name=PG5></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Eva Sas.<br><br><strong>Mme Eva Sas . </strong>Ma question s’adresse au ministre de l’économie et des finances.<br><br>Elisa et William ont perdu leur mère en 2020 dans la tempête Alex, une tempête extratropicale attribuée au dérèglement climatique. Son corps n'a été retrouvé que treize jours plus tard. Le dérèglement climatique, ce sont des vies brisées, des vies perdues. Mais le dérèglement climatique n'est pas une fatalité.<br><br>Alors qu’ils sont conscients des conséquences que cela aura sur les vies humaines, des entreprises et des actionnaires font le choix cynique d'accroître la production de pétrole et de gaz. TotalEnergies consacre ainsi plus de 70 % de ses investissements à des projets pétrogaziers, et a lancé trente projets de ce type depuis 2021.<br><br>C'est pourquoi Elisa et William, ainsi que six autres victimes, poursuivent TotalEnergies et ses actionnaires pour homicide involontaire, mise en danger de la vie d’autrui et abstention de combattre un sinistre. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES.)</i><br><br>TotalEnergies est responsable, mais nous le sommes également si nous les laissons faire. Nous pourrions, notamment, diminuer la rentabilité des investissements pétroliers en taxant les bénéfices qu’ils génèrent, ne serait-ce que pour financer la protection des Français contre le dérèglement climatique. L’Espagne et l’Italie ont imposé une telle contribution, qui a rapporté respectivement 2 et 2,8 milliards d’euros.<br><br>Pouvez-vous indiquer devant la représentation nationale combien a rapporté la contribution temporaire de solidarité que vous avez instaurée sur les résultats 2022 des entreprises pétrogazières, et expliquer pourquoi vous avez refusé de la prolonger en 2023 ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES. – M. Steve Chailloux applaudit également.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué chargé des comptes publics . </i>Vous évoquez une procédure judiciaire en cours, qu'il n'appartient pas au Gouvernement de commenter. La loi du 27 mars 2017 relative au devoir de vigilance des sociétés mères et des entreprises donneuses d'ordre a imposé aux entreprises une exigence de vigilance quant à leur impact social et environnemental. Elle permet de vérifier, sous le contrôle du juge, que les entreprises sont bien à la hauteur des responsabilités qui leur incombent.<br><br><strong>Mme Cyrielle Chatelain .</strong> L'État ne l'est pas en tout cas !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Nous avons d'ailleurs défendu l'extension de ce cadre au niveau communautaire, par le biais d'une proposition de directive du Parlement européen et du Conseil sur le devoir de vigilance des entreprises en matière de durabilité – j'espère que vous soutenez cette démarche. Cette directive, qui va bien au-delà des normes nationales, offrira des protections supplémentaires à ceux qui subissent les effets du réchauffement climatique, mais aussi aux victimes de violations des droits de l'homme dans d'autres pays, notamment du fait des sous-traitants. C'est le fruit de deux ans de négociations.<br><br>S'agissant de la fiscalité, je redis qu'il vaut mieux se battre pour instaurer des obligations légales et réglementaires, plutôt que penser que tout problème appelle une solution fiscale.<br><br><strong>Mme Cyrielle Chatelain .</strong> Alors que fait le Gouvernement ?<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Instaurer de nouvelles taxes n'enlèvera rien à la peine de ceux que vous avez cités dans l'introduction de votre question. Il n'y a pas de tabou pour le Gouvernement : nous travaillons avec le rapporteur général sur la taxation des énergéticiens, par exemple, en passant en revue tous les sujets. Il ne peut cependant y avoir une solution fiscale à chaque problème.<br><br><strong>M. Philippe Vigier .</strong> Très bien, il a raison !<br><br><strong>Mme Cyrielle Chatelain .</strong> Combien ça a rapporté ?<br><br><strong>Mme la présidente . </strong>La parole est à Mme Eva Sas.<br><br><strong>Mme Eva Sas . </strong>Vous n'avez pas du tout répondu à ma question.<br><br><strong>M. Maxime Minot .</strong> Ils ne répondent à rien, comme d'habitude.<br><br><strong>Mme Eva Sas . </strong>Je vais vous donner le chiffre : la taxe sur les énergéticiens a rapporté 61 millions d'euros en 2023, selon la loi relative aux résultats de la gestion et portant approbation des comptes de 2023. Vous avouerez que ce n'est pas beaucoup. L'assemblée générale des actionnaires de TotalEnergies a lieu dans quelques jours ; ils ont d'ores et déjà annoncé 19,9 milliards de bénéfices nets en 2023. <br><br>Vous dites que vous ne pouvez pas instaurer de taxe, mais en réalité, vous ne le voulez pas. L'Espagne et l'Italie l'ont bien fait, alors qu'elles ne produisent pas d'énergies fossiles sur leur sol. Quand adopterez-vous enfin une taxe sur les énergéticiens à la hauteur des enjeux ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-23", "pageJO": "4009", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}