{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG788", "identifiant": {"numero": "788", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "SUR L'INDUSTRIE VERTE ET POSITION FRANÇAISE VIS-À-VIS DE L'IRA ÉTATS-UNIEN"}}, "auteur": {"identite": {"acteurRef": "PA795330", "mandatRef": "PM823122"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4025", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE LOI SUR L'INDUSTRIE VERTE ET POSITION FRANÇAISE VIS-À-VIS DE L'IRA ÉTATS-UNIEN <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Eléonore Caroit.<br><br><strong>Mme Eléonore Caroit. </strong>Je voudrais d'abord remercier mes électeurs, qui me permettent d'être à nouveau parmi vous. <i>(Plusieurs députés du groupe RE se lèvent et applaudissent.)</i><br><br>Comme l'a indiqué la Première ministre dans sa feuille de route, la réindustrialisation décarbonée de notre pays est une priorité du Gouvernement. L'objectif est double : renforcer l'attractivité de la France et accompagner notre industrie dans cette décarbonation.<br><br>Alors que la note de la France a été dégradée vendredi en raison de la trajectoire de la dette et du déficit de notre pays mais aussi des mouvements sociaux qui s'y déroulent, nous mesurons les conséquences qu'une telle décision peut avoir sur le taux auquel l'État emprunte pour financer nos politiques publiques et la solidarité nationale.<br><br>Il nous appartient donc de restaurer l'état de nos finances et de mener une politique ambitieuse pour que la France soit bien au rendez-vous des grands défis du XXIe siècle, comme la transition écologique et énergétique.<br><br><strong>Mme Clémence Guetté.</strong> Taxez les superprofits !<br><br><strong>Mme Eléonore Caroit,</strong><i> rapporteure . </i>L'investissement public et privé est essentiel car il permet la création et la répartition de la richesse nationale ainsi que l'accélération de la transition écologique.<br><br>En août dernier, le Congrès américain a adopté une loi sur la réduction de l'inflation (<i>Inflation Reduction Act</i> – IRA), ce qui a créé un cadre incitatif pour favoriser l'investissement industriel, transformant l'enjeu environnemental en pivot stratégique au profit de la puissance américaine.<br><br>Nos entreprises ont, elles aussi, besoin d'un cadre incitatif clair, simple et lisible. Au niveau français comme au niveau européen, nous devons inciter le développement de filières vertes. Le projet de loi sur l'industrie verte, qui sera débattu au Parlement cet été, devra également garantir la protection des Françaises, des Français et de leurs emplois dans le cadre de la réindustrialisation de notre économie, tout en offrant de nouvelles opportunités de formation pour s'engager dans les nouveaux métiers de l'industrie verte.<br><br>Monsieur le ministre de l’économie, des finances et de la souveraineté industrielle et numérique, quelles actions concrètes proposez-vous pour bâtir une véritable industrie verte en France et en Europe,…<br><br><strong>M. Antoine Léaument.</strong> Et pour apprendre à écrire !<br><br><strong>Mme Eléonore Caroit,</strong><i> rapporteure . </i>…mais surtout dans quel délai et avec quelles garanties et perspectives pour l'emploi des Français ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>Mme Sophia Chikirou.</strong> Attention, ça va être un roman !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Tout d'abord, madame la députée, je vous renouvelle toutes mes félicitations pour votre brillante réélection, preuve que la majorité est vivante et forte. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br>Le projet de loi sur l'industrie verte, que nous allons examiner dans quelques semaines, est l'affirmation de la souveraineté industrielle européenne et la réponse directe que nous avons voulu apporter, avec le Président de la République et la Première ministre, à l'IRA américaine. Nous voulons défendre, protéger et renforcer notre industrie. Comme nous voulons le faire avec vous, j'ai invité tous les groupes parlementaires à venir compléter le projet de loi dans les jours à venir.<br><br><strong>Mme Clémence Guetté.</strong> Vous avez rejeté toutes nos propositions dans le projet de loi de finances rectificative !<br><br><strong>M. Thomas Ménagé.</strong> Je le préfère à l'écrit ! <i>(Sourires.)</i><br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous serons très ouverts à toutes les propositions, de quelque groupe qu'elles viennent, pour renforcer notre projet de loi dans l'esprit de dialogue qui a toujours été le nôtre. <i>(Applaudissements sur de nombreux bancs du groupe RE.)</i><br><br>Nos pistes, vous les connaissez. La première consiste à renforcer le soutien financier comme le font les Américains. Outre les subventions existantes, pourquoi ne pas réfléchir à des crédits d'impôt, par exemple ?<br><br><strong>Mme Clémence Guetté.</strong> Bien sûr, les crédits d'impôt, c'est nouveau, on n'en a jamais fait !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Deuxième piste : comment favoriser la commande publique européenne et la commande publique nationale pour mieux défendre et mieux protéger nos intérêts industriels ?<br><br><strong>M. Matthias Tavel.</strong> Il n'y a vraiment rien dans ce texte !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Troisième piste essentielle : comment accélérer l'ouverture de nouvelles usines, sachant que le processus prend dix-huit mois en France contre neuf mois en Allemagne ? Nous devons donc diviser par deux les délais d'instruction des dossiers d'ouverture ou d'élargissement des usines.<br><br><strong>M. Pierre Cordier.</strong> Ce n'est pas comme si vous étiez ministre depuis six ans !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Quatrième piste : comment mieux financer l'industrie verte en faisant notamment appel à l'épargne privée des Français ?<br><br>La cinquième et dernière piste est peut-être la plus importante pour notre industrie : agir sur la formation, la qualification et l'attractivité des métiers industriels pour faire en sorte que des jeunes aient l'ambition et la fierté de travailler dans l'industrie. <i>(Applaudissements sur de nombreux bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4025", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}