{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1421", "identifiant": {"numero": "1421", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "commerce et artisanat", "teteAnalyse": null, "analyses": {"analyse": "Survie des commerces dans les zones rurales"}}, "auteur": {"identite": {"acteurRef": "PA712015", "mandatRef": "PM796176"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": "10997", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SURVIE DES COMMERCES DANS LES ZONES RURALES <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Julien Dive.<br><br><strong>M. Julien Dive. </strong>« À vendre », « liquidation totale avant fermeture », « 100 % déstockage », « tout doit disparaître » : voici ce que l'on peut lire en lettres capitales sur les vitrines de nos commerces pourtant incontournables pour la vitalité de nos centres-villes !<br><br>Entre 2012 et 2020, la vacance commerciale a doublé dans les communes de moins de 100 000 habitants. Les outils d'accompagnement, comme le Fisac – fonds d’intervention pour les services, l’artisanat et le commerce –, sont relégués aux oubliettes. Quant au métier de manager de centre-ville, dont la vocation est de préparer le futur, il a été complètement abandonné par manque de soutien financier. <br><br><strong>M. Fabrice Brun.</strong> Vous avez asséché les financements !<br><br><strong>M. Julien Dive. </strong>Ajoutons que la majorité des crédits d'État prennent la forme de prêts ou d’aides aux bailleurs privés au lieu de véritables subventions. <br><br><strong>M. Thibault Bazin.</strong> Il a raison !<br><br><strong>M. Julien Dive. </strong>Résultat : les collectivités locales, très éprouvées par la conjoncture, assument 75 % de l’effort financier ! Une nouvelle fois, les communes sont contraintes à des dépenses, et vous détournez le regard.<br><br><strong>M. Philippe Gosselin.</strong> Eh oui !<br><br><strong>M. Julien Dive. </strong>Alors que les maires vous ont fait plusieurs propositions, le volet commerce est négligé dans le dernier plan Action cœur de ville II. <br><br>Les commerçants ont le sentiment d'être délaissés face à la concurrence féroce de l'e-commerce et aux charges qui les étouffent. En dix ans, le visage de nos rues commerçantes a changé : le nombre de fast-foods a doublé tandis que les magasins d'habillement ont connu un net déclin. Cette désertification gangrène les centres-villes et atteint son paroxysme dans les villes où le chômage persiste et où de nombreux logements sont vacants.<br><br>C'est pourquoi, victimes de cette épidémie de rideaux de fer tirés, nos commerçants méritent d'être entendus. <br><br><strong>Plusieurs députés du groupe LR .</strong> Très bien !<br><br><strong>M. Julien Dive. </strong>Ils réclament, par exemple, un taux réduit de TVA pour les produits commercialisés dans les commerces de proximité. Cette mesure répond à la réalité des charges qui pèsent sur leurs épaules et à la concurrence souvent déloyale à laquelle ils sont confrontés. Dans ce contexte, j'associe à mes questions Frédérique Macarez, maire de Saint-Quentin. <br><br>Quelles mesures comptez-vous prendre pour alléger la fiscalité des petits commerçants écrasés par la conjoncture ? En effet, la charge fiscale demeure un défi majeur et les modalités actuelles de la CFE – cotisation foncière des entreprises –  doivent être sérieusement réexaminées. <br><br>Où en est le plan de sauvetage pour les projets locaux ? Il faut adopter une approche cohérente qui ne sacrifie pas les cœurs de villes au nom de la rationalisation budgétaire.<br><br>Monsieur le ministre de l'économie, la scène est dressée, les rideaux, eux, sont baissés ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Thibault Bazin.</strong> Excellent !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Il a fallu que je m'assure que c'était bien vous, député du groupe Les Républicains, qui posait cette question : subventions, taux réduit de TVA, j'avoue avoir douté quelques instants… <i>(Protestations sur les bancs du groupe LR.)</i><br><br><strong>M. Philippe Gosselin.</strong> Arrêtez les polémiques ! Ce n'est pas le sujet.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Je rappelle que nous avons diminué les impôts sur les sociétés d'environ 11 milliards d'euros au cours du précédent quinquennat –  cela concerne aussi nos commerces, vous le savez. Je rappelle aussi que la baisse des impôts de production que vous appelez de vos vœux depuis des décennies, nous sommes en train de la faire : 4 milliards sur l'année et 4 milliards au cours des prochaines années. Il y a ceux qui parlent de baisser la fiscalité, il y a ceux qui le font ! <br><br>Au-delà, il n'est pas une année, un mois, une semaine, depuis 2017, où nous n'avons pas soutenu le commerce.<br><br><strong>M. Patrick Hetzel.</strong> Parlez-nous des petits commerces !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Vous parlez de subventions : 5 milliards d'euros ont été déployés dans le cadre du plan Action cœur de ville pour accompagner plus de 230 communes. <br><br><strong>M. Thibault Bazin.</strong> Ce n'est pas 5 milliards ! C'est n'importe quoi !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Vous parlez d'Action cœur de ville II : si vous estimez que les entrées de ville ne méritent pas de commerces, dites-le ! Pour ma part, je suis convaincue qu'il faut des commerces, qu'il faut les rénover : tel est bien l'objectif de ce plan.<br><br>Vous parlez des acteurs du commerce, nous les écoutons : ils ont été reçus à plusieurs reprises au cours du précédent quinquennat. <br><br><strong>M. Maxime Minot.</strong> Il ne faut pas seulement les écouter, il faut agir !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Ils ont demandé une chose : disposer d'un conseil national permettant de travailler aux propositions et aux actions en faveur du commerce. Qui l'a créé ? Ce gouvernement et moi-même !<br><br>Un plan Action cœur de ville, un plan de transformation des zones d'activités commerciales, un plan pluriannuel de trois ans en faveur du commerce rural, doté de 12 millions d'euros annuels, dans le cadre du plan France ruralité présenté par la Première ministre : voilà ce que nous avons fait. <i>(Exclamations et bruit sur les bancs du groupe LR.)</i> Si ma réponse ne vous intéresse pas, je vais hausser la voix, cela ne me pose aucun problème.<br><br>Cent mille Français ont vu revenir des commerces ; 180 commerces ont rouvert dans nos communes rurales. Portez-vous donc candidat : les commerces, on les rouvre et on les accompagne !<br><br><strong>M. Maxime Minot.</strong> On ne vous a pas attendue, madame la ministre !<br><br><strong>M. Jean-Pierre Taite.</strong> Allez voir dans les centres-villes !<br><br><strong>M. Philippe Gosselin.</strong> Venez chez nous !<br><br><strong>M. Patrick Hetzel.</strong> C'est vraiment la politique de l'autruche !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": "10997", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}