{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1792", "identifiant": {"numero": "1792", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "chômage", "teteAnalyse": null, "analyses": {"analyse": "Réforme de l’assurance chômage"}}, "auteur": {"identite": {"acteurRef": "PA721474", "mandatRef": "PM797511"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": "3037", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DE L'ASSURANCE CHÔMAGE <a name=PG10></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Stéphane Viry.<br><br><strong>M. Stéphane Viry . </strong>Ma question porte sur l'assurance chômage et le marché du travail, après l'échec du pacte de la vie au travail, la nuit dernière, à la grande déception des partenaires sociaux.<br><br>Force est de constater une certaine fatigue concernant ces sujets, en raison des réformes successives de l'assurance chômage, sans réelle évaluation ; de lettres de cadrage toujours plus altérantes pour le paritarisme ; d'ordres du jour cumulatifs et successifs, et de la cacophonie qui en résulte.<br><br>On y perd le sens de l'assurance chômage. Est-elle un droit social, le cas échéant assuré par l'État, ou bien une assurance au bénéfice des demandeurs d'emploi, dans le cadre d'un retour espéré à l'emploi ?<br><br>Ma première question concerne la finalité réelle de la réforme annoncée depuis plusieurs semaines. Est-ce un objectif comptable qui vise à faire des économies ?<br><br><strong>Mme Andrée Taurinya .</strong> Évidemment !<br><br><strong>M. Stéphane Viry . </strong>Si c'est le cas, il faut l'assumer. Est-ce la remise en emploi des demandeurs d'emploi ? Si oui, est-ce vraiment efficace ? Qu'envisagez-vous comme mesures d'accompagnement individuel des demandeurs d'emploi, en termes de parcours d'insertion, de formation, de suivi ? Nous savons bien que le retour à l'emploi est difficile. <br><br>Ma deuxième question porte sur l'objectif de plein emploi. L'assurance chômage est-elle un outil de la politique de l'emploi qui vise cet objectif, ou bien simplement un mécanisme de réassurance sociale pour ceux qui ont perdu leur emploi ?<br><br><strong>Mme Andrée Taurinya .</strong> C'est la chasse aux chômeurs !<br><br><strong>M. Stéphane Viry . </strong>Ma troisième question est la suivante : le Gouvernement a-t-il l'intention de faire les poches de l'Unedic pour boucler ses fins de mois ? <br><br><strong>M. Patrick Hetzel .</strong> Bonne question, ça !<br><br><strong>M. Stéphane Viry . </strong>Ma dernière question concerne l'emploi des seniors. Cette nuit a vu l'échec de la discussion entre les partenaires sociaux. Désormais, face à ce sujet majeur et crucial, le Gouvernement va-t-il prendre la question à bras-le-corps, assumer ses responsabilités et présenter un projet de loi à l'Assemblée nationale ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Jean-Michel Jacques .</strong> Ça devient complètement incohérent chez les LR !<br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Il y a de nombreuses questions dans votre question…<br><br><strong>Mme Andrée Taurinya .</strong> La réponse est simple : oui ou non ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…mais j'y vois votre attachement à l'insertion dans l'emploi, à la bonne formation de nos concitoyens et au meilleur accompagnement possible sur le chemin de l'emploi. <br><br>Cela véhicule un certain nombre d'enjeux. Je sais que vous y avez beaucoup réfléchi, en particulier sur le sujet important qu'est l'organisation du temps de travail.<br><br>Concernant votre première question, j'ai annoncé le principe de cette réforme de l'assurance chômage ici même, dans ma déclaration de politique générale. C'était en janvier dernier, bien avant que l'Insee nous alerte sur le dérapage du déficit public de l'année 2023 et sur la nécessité de mesures correctrices.<br><br><strong>M. Olivier Marleix .</strong> Vous étiez quand même un peu au courant !<br><br><strong>M. Pierre-Henri Dumont .</strong> Vous le saviez en octobre !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Ainsi, j'ai annoncé la réforme de l'assurance chômage avant les mesures correctrices budgétaires. Cette réforme de l'assurance chômage n'est donc pas une réforme d'économie, mais une réforme d'activité et de prospérité. Notre objectif est d'atteindre le plein emploi qui financera pleinement nos services publics et notre modèle social. C'est cela qui nous différencie de l'extrême droite et de l'extrême gauche. <br><br><strong>Mme Andrée Taurinya .</strong> Il n'y a pas d'extrême gauche ici !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous considérons que c'est par le travail et l'activité économique que nous pouvons financer nos services publics et notre modèle social, et non pas à travers des taxes supplémentaires et des allocations. <br><br>Concernant votre deuxième question : pour moi, la réforme de l'assurance chômage est-elle le seul moyen d'atteindre le plein emploi ? Non, évidemment. D'autres aspects sont en jeu, comme la qualité du travail. J'ai annoncé des travaux supplémentaires sur les conditions de travail, la lutte contre les accidents du travail, l'organisation du travail, la semaine de quatre jours, la semaine différenciée pour les familles monoparentales ou divorcées, le compte épargne temps universel. Il y a derrière cela un enjeu d'attractivité. <br><br>La rémunération est aussi une question majeure. C'est pourquoi j'ai annoncé ici le chantier de la désmicardisation. Le prochain budget sera l'occasion de revoir le système d'allégement de cotisations, afin que les employeurs ne soient plus désincités à augmenter leurs salariés. Augmenter de 100 euros un salarié au Smic coûte 430 euros à l'employeur. Il faut sortir de cette situation : les employeurs doivent avoir davantage intérêt à augmenter les salariés. Cela rendra les métiers plus attractifs. <br><br><strong>M. Mathieu Lefèvre .</strong> Absolument !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Les questions de mobilité et de formation sont également centrales. Nous allons continuer à renforcer les moyens. Je note d'ailleurs que les moyens de Pôle emploi et de France Travail ont sensiblement augmenté ces dernières années, alors que le taux de chômage a baissé. Cela signifie que l'accompagnement est renforcé.<br><br>Enfin, cela passe aussi par un modèle social qui incite davantage à l'activité. Je suis convaincu qu'on peut trouver un consensus sur ce point.<br><br><strong>M. Matthieu Marchio .</strong> Il n'y a pas d'exemple !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>J'ai noté que M. Ciotti, dans une interview récente, appelait lui-même à une nouvelle réforme de l'assurance chômage. <br><br>Après l'annonce de cette réforme, nous avons pu voir que l'extrême droite et l'extrême gauche partageaient le même combat.<br><br><strong>Mme Andrée Taurinya .</strong> Il n'y a pas d'extrême gauche ici ! L'extrême gauche, c'est Lutte ouvrière !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Sur les questions sociales et l'économie, Marine Le Pen et Jean-Luc Mélenchon se retrouvent. Ils ont un seul et même parti : celui de l'inactivité. Pour eux, ce n'est pas un problème qu'il y ait encore 7,5 % de chômage en France, alors que toutes les entreprises cherchent à recruter.<br><br><strong>Mme Andrée Taurinya .</strong> Mélenchon n'est pas là !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Ce n'est pas non plus un problème que des Français cherchent du travail, alors que des emplois sont proposés sur tout le territoire, ni qu'ils restent sept ou dix ans au RSA.<br><br>Quand on propose une réforme pour conditionner le bénéfice du RSA à quinze heures d'activité, le Rassemblement national et la France insoumise votent contre. Quand on propose une réforme de l'assurance chômage pour inciter davantage au travail, le Rassemblement national et la France insoumise votent contre. <i>(Protestations sur les bancs du groupe RN.)</i> Nous, nous assumons de soutenir le travail et l'incitation à l'activité dans notre pays. (Applaudissements sur les bancs des groupes RE et Dem.)<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": "3037", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}