{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1487", "identifiant": {"numero": "1487", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Gouvernement", "teteAnalyse": null, "analyses": {"analyse": "Priorités du nouveau Gouvernement"}}, "auteur": {"identite": {"acteurRef": "PA794008", "mandatRef": "PM796653"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "10", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIORITÉS DU NOUVEAU GOUVERNEMENT <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Cyrielle Chatelain.<br><br><strong>Mme Cyrielle Chatelain. </strong>Monsieur le Premier ministre, en laissant Emmanuel Macron s'approprier tous les pouvoirs, c'est notre démocratie que l'on met en danger. Vous n'avez entre vos mains ni votre destin, ni celui de la France. Vous n'êtes là que par le bon vouloir du Président de la République. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES. – Exclamations sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. Laurent Croizier.</strong> C'est la Constitution !<br><br><strong>Mme Cyrielle Chatelain. </strong>Votre nomination est le choix de la continuité. Rien d'étonnant alors au fait que vous renonciez à demander la confiance de l'Assemblée nationale. Comme Mme Borne, vous êtes condamné à rester l'exécutant zélé d'un président qui s'imagine souverain ; d'un président qui, depuis maintenant sept ans, ne peut que constater la chute de l'adhésion des Français à sa politique.<br><br>Pourtant, de remaniement en remaniement, rien ne change : de la répression des gilets jaunes au passage en force de la réforme des retraites ; du soutien aux prédateurs contre la parole des femmes à la connivence avec les profiteurs de la catastrophe climatique ; des menaces contre la Ligue des droits de l'homme à la déchéance morale qu'a représentée la loi pour contrôler l'immigration, améliorer l'intégration ; de la promotion du séparatisme scolaire à l'ascension des corrompus. « Par les riches, pour les riches » pourrait être le slogan de votre gouvernement ! <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et SOC, ainsi que sur quelques bancs des groupes LFI-NUPES et GDR-NUPES.)</i><br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>Mme Cyrielle Chatelain. </strong>L'actuelle Assemblée nationale est née de la volonté des Français de mettre fin aux privilèges et de leur désir de reprendre le contrôle de leur destin. Un exécutif qui attaque les contre-pouvoirs, qui gouverne sans le Parlement et qui décide sans dialogue avec les corps intermédiaires, cela a un nom : un régime illibéral. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et SOC, ainsi que sur quelques bancs du groupe LFI-NUPES.)</i><br><br>En France, nos institutions sont une protection. Elles ont vocation à assurer que le Président de la République ne décide pas seul et qu'il gouverne au nom de l'intérêt général et pour tous les Français. Je n'aurai donc qu'une question : fragiliserez-vous notre démocratie dans l'intérêt et pour le privilège de quelques-uns ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, SOC et GDR-NUPES, ainsi que sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Je vous remercie d'avoir rappelé la lettre de la Constitution de la Ve République : c'est bien le Président de la République qui nomme le Premier ministre ; les choses n'ont pas changé pendant les fêtes… <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br>Je pourrais répondre à nombre des sujets que vous avez évoqués : permettez-moi simplement de dire combien j'ai été heurté, comme beaucoup probablement <i>(« Pas du tout ! » sur quelques bancs du groupe LFI-NUPES)</i>, par certains des termes que vous avez employés. Opposer la France et la République française à la démocratie et parler de régime illibéral, c'est faire montre de mépris à l'égard de toutes les personnes qui se battent pour les droits de l'homme partout où ils ne sont pas garantis. (Applaudissements sur les bancs des groupes RE et Dem.)<br><br><strong>M. Laurent Croizier.</strong> Quelle honte !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Si nous étions dans un régime illibéral ou dans une dictature, vous n'auriez pas même pu adresser votre question au Premier ministre ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR, M. Raphaël Gérard et Mme Heydel Grillere s'étant levés. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Elsa Faucillon.</strong> Ce n'est pas la même chose !<br><br><strong>M. Louis Boyard.</strong> Et le 49.3 sur la réforme des retraites ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Vous prétendez défendre les institutions, mais vous les piétinez avec de tels propos ! Oui, la France est une grande démocratie. Oui, notre pays connaît des difficultés. Oui, ces dernières font l'objet de débats politiques très souvent difficiles. <i>(Exclamations prolongées sur les bancs des groupes LFI-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente.</strong> S'il vous plaît !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Oui, nous sommes amenés, pour agir et avancer, à utiliser notre Constitution, toute notre Constitution, rien que notre Constitution. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i> En laissant entendre l'inverse, je répète que vous ne respectez pas celles et ceux qui se battent dans le monde pour vivre en démocratie. Vous pavez la voie aux véritables ennemis de notre démocratie et de notre République. (Applaudissements sur les bancs des groupes RE, Dem et HOR, plusieurs députés des groupes RE et Dem s'étant levés.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme Cyrielle Chatelain.<br><br><strong>Mme Cyrielle Chatelain. </strong>Vous avez limogé le président du Conseil d'orientation des retraites (COR) pour avoir contesté et dit la vérité aux Français sur la réforme des retraites. Vous avez voulu dissoudre les Soulèvements de la Terre. Vous avez menacé de retirer leurs financements aux associations s'opposant à votre politique. Vous assumez de faire voter des lois contraires à notre Constitution, à nos règles communes, à nos valeurs.<br><br><strong>Mme la présidente.</strong> Merci, madame la présidente Chatelain.<br><br><strong>Mme Cyrielle Chatelain. </strong>Vous ne voyez pas la déchéance que vous êtes en train de provoquer ! <i>(Applaudissements prolongés sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES, plusieurs membres de ces groupes s'étant levés.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "10", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}