{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1879", "identifiant": {"numero": "1879", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "accidents du travail et maladies professionnelles", "teteAnalyse": null, "analyses": {"analyse": "Santé des sapeurs-pompiers"}}, "auteur": {"identite": {"acteurRef": "PA795580", "mandatRef": "PM797574"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834732", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834732", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-23", "pageJO": "4009", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SANTÉ DES SAPEURS-POMPIERS <a name=PG4></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Florian Chauche.<br><br><strong>M. Florian Chauche . </strong>Jeudi dernier, 4 000 sapeurs-pompiers venus de toute la France ont foulé le pavé parisien : une manifestation inédite, historique même, puisque toutes les organisations représentatives du personnel se sont réunies en intersyndicale. <i>(Applaudissements</i> sur les bancs du groupe LFI-NUPES.) <br><br>Leurs revendications sont claires, la première étant de ne pas mourir de leur travail. Ils n’en peuvent plus de voir leurs collègues contracter des cancers ou tomber malades quelques mois après être partis à la retraite. Vous avez lancé un observatoire de la santé des sapeurs-pompiers, mais le temps n’est plus à l’observation, il est à l'action.<i> (Mêmes mouvements.) </i>Le Centre international de recherche sur le cancer (Circ) a classé l’activité de sapeur-pompier comme cancérogène depuis deux ans. Des mesures immédiates doivent être prises pour tous les sapeurs-pompiers, qu'ils soient volontaires ou professionnels. (Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)<br><br>Le Gouvernement doit instaurer un dossier médical unique et une visite médicale de fin de carrière, assurer la traçabilité des activités opérationnelles de chaque sapeur-pompier et le suivi post-professionnel, et la ministre de la santé doit modifier le tableau des maladies professionnelles.<br><br>Leur deuxième revendication concerne les Jeux olympiques et paralympiques (JOP). Les agents de la SNCF, les conducteurs de la RATP, les soignants de l'Assistance publique-Hôpitaux de Paris, les éboueurs de la Ville de Paris, l'ensemble des policiers et gendarmes bénéficieront de primes, mais rien n'est prévu pour les sapeurs-pompiers ! Comment expliquer ce traitement inégalitaire et un tel manque de considération pour nos pompiers ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Leur troisième revendication est l'augmentation du nombre de sapeurs-pompiers professionnels. Entre 2002 et 2022, les effectifs n'ont progressé que de 3,5 % alors que le nombre d'interventions a augmenté de 37,5 %. Il faudrait refondre le modèle de financement des services départementaux d'incendie et de secours (Sdis) et adopter un plan de recrutement massif de pompiers professionnels. Les syndicats ont été reçus par la direction générale de la sécurité civile et de la gestion des crises, mais ils n'ont reçu aucune réponse concrète. <br><br>Écouterez-vous nos sapeurs-pompiers ? Accéderez-vous à leurs revendications ? Le mal-être de la profession est profond et, à quelques semaines des JOP et de la saison des incendies, il ne faut pas jouer avec le feu. <i>(Applaudissements sur les bancs du groupe LFI-NUPES dont quelques députés se lèvent.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales et de la ruralité.<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée chargée des collectivités territoriales et de la ruralité . </i>Vous avez abordé trois sujets : la santé, les Jeux olympiques et paralympiques, et le modèle de financement des Sdis. Il sera difficile de répondre à ces trois questions en deux minutes.<br><br><strong>Mme Mathilde Panot .</strong> Vous perdez du temps !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>Vous connaissez mon attachement aux forces de sécurité civile, tout comme celui de Gérald Darmanin. J'ai ainsi été particulièrement attentive aux revendications qu'elles ont exprimées lors de la manifestation du 16 mai.<br><br>Concernant la santé, vous avez raison, il est temps d'agir. <i>(Mme Clémence Guetté s'exclame.) </i>Ce sujet est au cœur de nos préoccupations depuis la publication du guide de doctrine opérationnelle « Prévention des risques liés à la toxicité des fumées ». Nous sommes donc bien dans l'action, aux côtés du ministère du travail, de la santé et des solidarités.<br><br>S'agissant des pompiers mobilisés pendant les Jeux olympiques et paralympiques, nous travaillons, avec le président de Départements de France, François Sauvadet, les Sdis et les syndicats de pompiers, à leur ouvrir le bénéfice des primes.<br><br>Troisièmement, en ce qui concerne le modèle de financement des Sdis, mais aussi les deux sujets précédents, Gérald Darmanin et moi avons lancé, le 23 avril dernier, le Beauvau de la sécurité civile. <i>(« Ah ! » et rires sur plusieurs bancs du groupe LFI-NUPES.) </i>Nous sommes en effet conscients qu'il nous faut travailler sur énormément d'enjeux, avec les syndicats et les départements de France. (Applaudissements sur quelques bancs du groupe RE.)<br><br><strong>Mme la présidente . </strong>La parole est à M. Florian Chauche.<br><br><strong>M. Florian Chauche . </strong>Il vous restait trente secondes de temps de parole, et vous n'avez pourtant apporté aucune réponse concrète. Quelles réponses pouvez-vous donner à nos sapeurs-pompiers ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Mathilde Panot .</strong> Il vous reste du temps, madame la ministre !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-23", "pageJO": "4009", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}