{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1091", "identifiant": {"numero": "1091", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "justice", "teteAnalyse": null, "analyses": {"analyse": "RÉPONSE PÉNALE AUX VIOLENCES URBAINES"}}, "auteur": {"identite": {"acteurRef": "PA719052", "mandatRef": "PM796341"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7524", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉPONSE PÉNALE AUX VIOLENCES URBAINES <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Loïc Kervran.<br><br><strong>M. Loïc Kervran. </strong>Je veux tout d'abord rendre hommage à Manon Labarre, une jeune sapeur-pompier de ma circonscription décédée en intervention samedi. <i>(Mmes et MM. les députés et les membres du Gouvernement se lèvent et applaudissent longuement.) </i>Merci pour elle ! Je redis à sa famille, à ses proches et à ses camarades du centre de secours de Culan à quel point la nation est triste aujourd'hui, mais fière aussi de son engagement et des valeurs qu'elle portait.<br><br>Monsieur le garde des sceaux, il y a maintenant un peu plus d'une semaine, les Français ont été les témoins de scènes d'une violence inouïe : 12 000 voitures brûlées, 105 incendies et dégradations de mairies, 168 attaques d'écoles, 17 atteintes aux élus. La lecture de ces chiffres témoigne de la gravité des exactions commises. Alors que nous nous apprêtons à discuter cette semaine d'un projet de loi visant à accélérer l'engagement des moyens nécessaires pour réparer les conséquences de ces violences, j'aimerais que vous nous rassuriez sur le fait que ces actes ne resteront pas impunis.<br><br>Je vous parle au nom de territoires ruraux comme le mien, qui n'ont pas participé aux émeutes, mais aussi au nom des zones qu'elles ont directement touchées, dont nombre des habitants ont désapprouvé ces violences et vu avec effarement leur déchaînement. La réponse immédiate des forces de sécurité intérieure a été à la hauteur et je remercie encore une fois leurs membres. Toutefois, il ne doit pas subsister de doute quant à la réponse pénale : notre pays a besoin que la loi s'applique fermement à tous.<br><br>Je connais votre engagement, monsieur le garde des sceaux : la circulaire adressée aux procureurs il y a quelques jours appelle à une réponse ferme, systématique et rapide. Vous avez également fait entrer en vigueur le code de la justice pénale des mineurs, qui réforme totalement le traitement judiciaire des affaires impliquant des mineurs délinquants ou criminels. Cette nouvelle procédure permettra-t-elle de prendre efficacement en charge ces émeutiers parfois très jeunes, dont le profil est bien particulier ? Où en sommes-nous des réquisitions et des peines prononcées ? De manière générale, quelle réponse pénale les tribunaux ont-ils apportée aux récentes émeutes ? <i>(Applaudissements sur les bancs des groupes HOR et sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Permettez-moi, tout d'abord, de m'associer au vibrant hommage que vous avez rendu à la jeune Manon, sapeur-pompier volontaire de votre département. Son engagement et celui de tous ceux qui protègent la République obligent chacun d'entre nous. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR et sur quelques bancs du groupe LR. - M. Roger Chudeau applaudit également.)</i><br><br>Dans la circulaire de la Chancellerie relative au traitement judiciaire des violences urbaines, datée du 30 juin 2023, et dans la dépêche relative aux festivités du 14 juillet, j'ai demandé – et je demande encore ici, devant la représentation nationale – que les procureurs de notre pays – totalement mobilisés et auxquels je rends solennellement hommage – apportent une réponse pénale « ferme, rapide et systématique » aux actes de violences urbaines qui ont été commis. Tel est le triptyque qui définit ma politique pénale, une politique de fermeté, sans démagogie.<br><br>J'ai aussi rappelé avec force que les personnes qui appellent à la violence et à la haine sur les réseaux sociaux ne peuvent se retrancher derrière l'anonymat. Il n'existe pas de zone de non-droit. De nombreuses poursuites ont été engagées et plus d'une dizaine de premières condamnations sont d'ores et déjà tombées.<br><br>Après plus de quinze jours, le bilan de la circulaire est à la hauteur et les chiffres parlent d'eux-mêmes. Entre le 27 juin et le 13 juillet, 1 278 jugements ont été prononcés, avec 95 % de condamnations, souvent avec mandat de dépôt. Plus de 1 300 défèrements au parquet ont eu lieu et 935 personnes ont fait l'objet d'une comparution immédiate. Par ailleurs, 1 056 personnes ont été condamnées à une peine d'emprisonnement, soit 90 % des condamnés, dont 742 à une peine d'emprisonnement ferme, c'est-à-dire 62 % d'entre eux. Le quantum moyen d'emprisonnement ferme s'élève à 8,2 mois. Près de 600 personnes ont été incarcérés et 608 mineurs ont été déférés. <br><br>La justice a répondu présente pour faire revenir l'ordre républicain aux côtés des policiers et des gendarmes. Mais après trente ans d'abandon, elle a besoin de votre soutien. J'appelle donc tous les républicains présents dans cet hémicycle sur les bancs de gauche comme de droite…<br><br><strong>Mme la présidente.</strong> Merci, monsieur le garde des sceaux !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…à voter tout à l'heure en faveur du projet de loi d'orientation et de programmation du ministère de la justice 2023-2027, qui marque une hausse historique de plus de 7,5 milliards du budget de la justice. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-19", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7524", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}