{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1122", "identifiant": {"numero": "1122", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "INFLATION"}}, "auteur": {"identite": {"acteurRef": "PA333421", "mandatRef": "PM796881"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8014", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INFLATION <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bertrand Pancher.<br><br><strong>M. Bertrand Pancher. </strong>Madame la Première ministre, beaucoup de nos compatriotes souffrent de l'inflation alimentaire, du coût de la rentrée, de la hausse des carburants. Selon une récente étude de l'Insee, 9 millions de Français sont en situation de privation matérielle, 42 % des plus précaires auraient supprimé un repas par jour. Il est urgent d'agir pour les aider. Chaque jour, dans nos permanences, nous entendons des situations de détresse, des difficultés à boucler les fins de mois. Les associations d'aide alimentaire nous alertent ; elles sont débordées.<br><br>La semaine dernière, nous vous avons fait plusieurs propositions, dont un chèque carburant immédiat pour les ménages modestes et les classes moyennes contraints d'utiliser leur voiture. Le Président de la République vient de reprendre notre idée ; c'est une bonne chose, mais le compte n'y est pas. Il y a trop d'oubliés : moins de 5 millions de personnes sont concernées et le montant – soit 100 euros – reste trop modeste. Il faudrait augmenter le montant de ce chèque, et c'est plutôt à 10 millions de Français qu'il faudrait l'envoyer.<br><br>De plus, l'énorme inflation des prix alimentaires augmente la pauvreté. Une aide ciblée fut promise par le Président, puis enterrée à plusieurs reprises : le chèque alimentaire. Nous demandons sa mise en place immédiate pour les ménages les plus modestes, les travailleurs et les petites retraites. Quand allez-vous satisfaire cette demande ?<br><br>Il faut aussi penser à notre jeunesse, remettre le repas à 1 euro dans les cantines pour les étudiants et augmenter les bourses pour financer ces mesures. Le groupe Libertés, indépendants, outre-mer et territoire a proposé des économies par une baisse des dépenses pour les cabinets de conseil, tels que McKinsey, et une augmentation des taxes sur les mégaprofits ; nous souhaitons également la tenue d'une mission flash sur les 180 milliards d'euros d'aides annuelles versées aux entreprises.<br><br>Madame la Première ministre, quelles nouvelles mesures allez-vous prendre en urgence pour aider nos concitoyens qui souffrent ? <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Monsieur le président Pancher, encore une fois, je mesure pleinement les difficultés rencontrées par certains de nos concitoyens face à une inflation forte depuis plusieurs mois, notamment sur les prix alimentaires, mais aussi sur les prix des carburants, qui ont augmenté ces dernières semaines. Ces difficultés se posent dans l'Hexagone comme dans les outre-mer, où les Français sont confrontés à la vie chère.<br><br>Dans ce contexte, mon gouvernement – il faut le dire – a protégé plus qu'aucun autre en Europe. Je pense d'abord aux boucliers tarifaires, qui ont limité la hausse des prix du gaz et de l'électricité, à la remise carburant et à l'indemnité carburant travailleur. Je pense ensuite à la revalorisation des petites retraites devant entrer en vigueur dès ce mois-ci, qui permettra à 1,7 million de nos concitoyens de toucher en moyenne 600 euros supplémentaires par an. <i>(M. Jean-Philippe Tanguy s'exclame.) </i>Je pense enfin à l'indexation sur l'inflation de toutes les prestations sociales et des retraites, qui sera reconduite en 2024 – cela représente un effort de 20 milliards d'euros l'année prochaine.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Et les classes moyennes ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Face aux difficultés des Français, nous allons continuer à agir. Comme l'a annoncé le Président de la République, nous allons reconduire l'indemnité carburant pour les Français qui travaillent et qui ont besoin de leur voiture. Cette aide de 100 euros accompagnera les plus modestes et les classes moyennes ; elle représente l'équivalent d'une remise de 20 centimes d'euro par litre.<br><br>Vous m'interrogez également sur les étudiants. Je rappelle que nous prolongeons les repas à 1 euro pour les étudiants boursiers et tous les étudiants en difficulté.<br><br><strong>M. Louis Boyard.</strong> C'est un mensonge et vous le savez !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous aurons doublé le montant des aides aux banques alimentaires en 2023 par rapport à 2021 et nous allons augmenter le fonds pour l'aide alimentaire durable (FAAD) afin de permettre à chacun d'accéder à une alimentation de qualité.<br><br>Mais dans ce contexte, monsieur le président Pancher, chacun doit prendre sa part et nous devons utiliser tous les leviers à notre disposition. C'est pourquoi je réunirai tout à l'heure tous les acteurs de la filière des carburants. Ils savent que nous attendons de leur part une mobilisation exceptionnelle à la hauteur de l'enjeu. Je leur passerai des messages simples : baisser les prix, assurer plus de transparence sur les marges et aider les Français à trouver les meilleurs prix près de chez eux.<br><br>Vous le voyez, face à l'inflation, mon gouvernement agit. Chacun doit prendre sa part et je sais pouvoir compter sur votre soutien pour le pouvoir d'achat des Français. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8014", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}