{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1110", "identifiant": {"numero": "1110", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité routière", "teteAnalyse": null, "analyses": {"analyse": "CRÉATION D'UNE QUALIFICATION D'HOMICIDE ROUTIER"}}, "auteur": {"identite": {"acteurRef": "PA266788", "mandatRef": "PM796788"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7539", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRÉATION D'UNE QUALIFICATION D'HOMICIDE ROUTIER <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Morel-À-L'Huissier.<br><br><strong>M. Pierre Morel-À-L'Huissier. </strong>« Ma chérie, dans quelques jours cela fera dix ans qu'un fou du volant t'a pris ta vie, a brisé la nôtre, celle de ton petit frère et celle de tous ceux qui t'aiment et qui ne t'oublient pas. Dix ans que je me bats pour qu'enfin soit reconnu l'homicide routier ; dix ans que le député de la Lozère nous soutient dans ce combat. Alors aujourd'hui, je pense à toi, ma Laurie, et à toutes ces victimes innocentes de chauffards de la route, je pense à tous ces parents qui souffrent et à tous nos amis réunis au congrès de Moulins. On ne lâchera rien ! Maman ». Des témoignages comme celui-ci, chaque député en reçoit. On ne peut rester insensible aux conséquences de ces comportements irresponsables, qu'il s'agisse du décès d'un proche, d'un père, d'une mère, d'un enfant ou des blessures qui affectent une personne durant toute sa vie. Nous sommes plusieurs parlementaires, de tous les bords politiques, à nous être emparés de cet enjeu en nous rapprochant de plusieurs associations de victimes.<br><br>Monsieur le ministre de la justice, je vous demande qu'un texte consensuel et adapté aux réalités humaines que je viens de rappeler donne lieu à un débat parlementaire le plus ouvert possible, allant même au-delà des mesures annoncées. <i>(Applaudissements sur les bancs du groupe LIOT, ainsi que sur quelques bancs des groupes RE, Dem et LR. – M. Frédéric Boccaletti applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Monsieur le député, vous appelez de vos vœux un débat parlementaire : vous l'aurez, c'est une certitude. Plusieurs d'entre vous mènent ce combat de longue date. Je pense en particulier à Mme Brugnera et à vous-même…<br><br><strong>M. Julien Dive.</strong> Et M. Pauget !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>À M. Pauget aussi, bien sûr, que je ne peux pas oublier.<br><br>Hier, Mme la Première ministre a annoncé que nous allions donner à cette terrible infraction le nom qui lui convient et qu'elle deviendrait une infraction autonome. Je veux parler aussi d'autres mesures, qui concernent mon ministère et celui de Gérald Darmanin, ministre de l'intérieur et des outre-mer. Les grands excès de vitesse ne relèveront plus d'une contravention mais d'un délit – rappelons que leur nombre est passé de 41 000 en 2019 à 72 000 en 2022. Nous allons créer un délit pour la désignation frauduleuse du conducteur fictif d'un véhicule en infraction. Les récidives dans les infractions liées aux restrictions du droit de conduire seront assimilées à la conduite sans permis. Possibilité sera donnée au procureur de la République de confisquer un permis pendant douze mois au lieu de six et au tribunal judiciaire de confisquer – je dis bien confisquer – un véhicule. Vous savez ma détermination à lutter contre les comportements routiers les plus dangereux.<br><br>Sans attendre ces évolutions législatives, je prendrai dans les prochains jours une circulaire de politique pénale en matière routière, dans le prolongement des conclusions du comité interministériel de la sécurité routière. Je souhaite que les victimes soient mieux prises en compte, en particulier s'agissant de l'information qui leur est due et de leur suivi. Elles ont des droits et ces droits méritent d'être respectés et même amplifiés. <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Morel-À-L'Huissier.<br><br><strong>M. Pierre Morel-À-L'Huissier. </strong>Je connais votre sensibilité, monsieur le ministre, et je ne doute pas que nous ferons ensemble œuvre utile. <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-19", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7539", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}