{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG940", "identifiant": {"numero": "940", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "personnes handicapées", "teteAnalyse": null, "analyses": {"analyse": "ÉLÈVES EN SITUATION DE HANDICAP INTELLECTUEL"}}, "auteur": {"identite": {"acteurRef": "PA794538", "mandatRef": "PM796977"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5502", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉLÈVES EN SITUATION DE HANDICAP INTELLECTUEL <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Thibaut François.<br><br><strong>M. Thibaut François. </strong>Ma question s'adresse au ministre de l'éducation nationale et de la jeunesse de France. « Le savoir est de beaucoup la portion la plus considérable du bonheur », disait Sophocle dans sa tragédie <i>Antigone</i>.<br><br>Tragique, c'est l'adjectif qui convient le mieux à la situation des personnes porteuses d'un handicap intellectuel dans mon département du Nord, mais également dans la France entière, sous votre gouvernement. D'après l'association « Les papillons blancs », plus de 8 000 porteurs de handicap intellectuel dans ce même département ne bénéficient pas d'une prise en charge adaptée, dont plus de 900 dans le seul Douaisis.<br><br>Tragique, la lettre de mise en demeure qu'ont reçue les parents des enfants de l'établissement pour enfants et adolescents polyhandicapés de Féchain, dans ma circonscription. Cette lettre signée de votre main prend acte de la « non-scolarisation » de leurs enfants, alors que les parents ont toutes les peines du monde à trouver des établissements adaptés.<br><br>Tragique, l'état de notre système d'éducation qui laisse sur le côté ces enfants sans leur offrir d'instruction et qui plonge les parents dans une détresse incommensurable.<br><br>À Féchain, comme dans beaucoup d'établissements d'accueil, les enfants sont « gérés », regroupés dans des salles communes, sans éveil particulier, sans programme éducatif adapté, malgré tout le dévouement du personnel soignant.<br><br>Vous êtes coupable de ne pas respecter la Constitution qui garantit l'égalité d'accès à l'éducation pour tous et à tous les degrés – oui, pour tous !<br><br><strong>Mme Caroline Parmentier.</strong> Eh oui !<br><br><strong>M. Thibaut François. </strong>Ma question est simple, monsieur le ministre : comptez-vous faire quelque chose pour appliquer le principe constitutionnel d'égalité et permettre à ces enfants de bénéficier d'une éducation adaptée à leur handicap, afin qu'ils accèdent au savoir, à la découverte, à l'éveil et donc au bonheur ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Je me pencherai sur le cas particulier de l'établissement de Féchain ultérieurement, mais je ferai d'abord une remarque générale. Plus de 430 000 enfants en situation de handicap sont actuellement scolarisés : ils sont trois fois plus nombreux qu'en 2005, lorsque la loi pour l’égalité des droits et des chances, la participation et la citoyenneté des personnes handicapées a été votée.<br><br>Je l'ai moi-même reconnu devant vous, mesdames et messieurs les députés : l'école inclusive rencontre des difficultés auxquelles la Conférence nationale du handicap, qui s'est achevée le 26 avril dernier, s'efforce de répondre.<br><br>Avec Geneviève Darrieussecq, ministre déléguée chargée des personnes handicapées, nous avons pris un certain nombre de mesures. D'abord, tous les enfants en situation de handicap bénéficieront d'un numéro national d'identification à la rentrée.<br><br><strong>Mme Laure Lavalette.</strong> Ils ont déjà un numéro !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Les familles et les associations le demandaient depuis longtemps.<br><br>Ensuite, nous améliorons la situation des accompagnants d’élèves en situation de handicap (AESH), en recrutant 4 000 personnes à la rentrée, en augmentant leur rémunération de 10 % et en opérant un rapprochement avec les équipes de la vie scolaire pour que leur temps de travail hebdomadaire tende vers 35 heures.<br><br>Nous faisons des pôles inclusifs d’accompagnement localisé (Pial) une instance en amont de la notification par les maisons départementales des personnes handicapées (MDPH), afin de discuter avec la famille de la scolarisation des enfants. Cela concerne aussi les enfants qui souffrent d'un handicap intellectuel, parmi lesquels ceux que vous avez évoqués. Je me pencherai sur ce cas particulier, que je ne connais pas précisément, et je vous apporterai une réponse circonstanciée.<br><br>La détermination de Geneviève Darrieussecq et la mienne sont entières pour la scolarisation de ces enfants. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Thibaut François.<br><br><strong>M. Thibaut François. </strong>Monsieur le ministre, je suis désolé de le dire, mais votre réponse est loin d'être à la hauteur des enjeux. Vous reconnaissez vous-même que vous ne connaissez pas la situation de ma circonscription, alors que je viens de mentionner plus de 8 000 enfants porteurs de handicap qui vivent dans le département du Nord. Vous savez probablement que la Belgique ferme actuellement de nombreux établissements, ce qui conduit à d'importants reports vers le département du Nord et dans le reste de la France. <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5502", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}