{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1277", "identifiant": {"numero": "1277", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité routière", "teteAnalyse": null, "analyses": {"analyse": "Sécurité routière en montagne"}}, "auteur": {"identite": {"acteurRef": "PA266808", "mandatRef": "PM797313"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9441", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SÉCURITÉ ROUTIÈRE EN MONTAGNE <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Vincent Rolland.<br><br><strong>M. Vincent Rolland. </strong>Madame la Première ministre, l'hiver approchant, permettez-moi d'appeler votre attention sur un sujet du quotidien pour nos concitoyens qui habitent en zone de montagne, celui de la sécurité routière et des déplacements sur nos routes enneigées.<br><br>En décembre 2016, le législateur pensait avoir répondu à ces préoccupations avec l'acte II de la loi « montagne » ! Elle a en effet créé l'obligation d'équiper tout véhicule se déplaçant depuis, vers ou entre des communes de montagne de pneus neige ou quatre saisons, ou au moins de détenir dans son coffre des chaînes ou des chaussettes à neige permettant d'affronter les conditions climatiques avec un niveau de sécurité et de motricité renforcées.<br><br>En 2020, dans le rapport d'information sur l'évaluation de la loi « montagne » de 2016, Marie-Noëlle Battistel et moi-même avions alerté le Gouvernement sur la non-application de cette disposition. Il nous avait alors été répondu que le décret d'application serait publié de manière imminente. Or, trois ans plus tard, à la veille de l'ouverture de la saison hivernale, le 1er novembre, il n'a toujours pas été pris !<br><br><strong>M. Jean-Pierre Vigier.</strong> En effet !<br><br><strong>M. Vincent Rolland. </strong>Je ne vous cache pas qu'il règne une certaine confusion autour de cette obligation. Madame la Première ministre, pouvez-vous nous éclairer sur la suite donnée à ce dossier et clarifier la position des assureurs en cas d'accident impliquant des véhicules ne possédant pas les équipements requis pour évoluer sur nos routes de montagne ?<br><br>L'économie du tourisme est essentielle en zone de montagne mais encore faut-il que le quotidien de celles et ceux qui y vivent et qui y travaillent soit respecté. <i>(Applaudissements sur plusieurs bancs du groupe LR.)</i><br><br><strong>M. Jean-Pierre Vigier.</strong> J'espère que la réponse sera à la hauteur de la question !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>En l'absence du ministre délégué aux transports, Clément Beaune, j'ai la joie de vous répondre, monsieur Rolland, sur un sujet que vous maîtrisez parfaitement compte tenu de la circonscription dont vous êtes l'élu et des travaux que vous avez menés par le passé.<br><br>À partir du 1er novembre et jusqu'au 31 mars, trente-quatre départements seront concernés, pour au moins l'une de leurs communes, par des arrêtés préfectoraux portant sur l'obligation d'équipement qui s'applique dans dix-huit des vingt-sept pays membres de l'Union européenne.<br><br>L'objectif premier de cette réglementation, avant de réprimer, est bien d'assurer la sécurité des usagers. Tous ceux qui ont soutenu ces dispositions le savent, il s'agit avant tout d'éviter une cause d'accident majeure – même si elles auront des conséquences économiques qui ont provoqué les blocages que vous évoquiez – afin que les femmes et les hommes qui circulent dans ces véhicules ne soient pas blessés.<br><br>À la minute où nous parlons, le décret d'application permettant de créer une sanction dans le code de la route pour le non-respect de cette obligation n'a pas été publié.<br><br><strong>M. Jean-Pierre Vigier.</strong> Il n'y a toujours pas de décret !<br><br><strong>M. Fabien Di Filippo.</strong> Tiens, tiens !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Dans une visée pédagogique, nous avons choisi de procéder d'abord à des contrôles. Nous avons laissé deux années pleines aux usagers pour qu'ils s'habituent à cette nouvelle obligation. Toutefois, pendant la saison hivernale, qui débute demain, nous nous tiendrons prêts à dégainer ce décret si les contrôles montraient que le taux d'équipement des automobilistes est insuffisant. Les services du ministre délégué aux transports et les miens se tiennent à votre disposition. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Vincent Rolland.<br><br><strong>M. Vincent Rolland. </strong>En fonction de quel taux d'équipement déciderez-vous de publier ce décret ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9441", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}