{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1497", "identifiant": {"numero": "1497", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Gouvernement", "teteAnalyse": null, "analyses": {"analyse": "Propos de la ministre de l’éducation nationale"}}, "auteur": {"identite": {"acteurRef": "PA795084", "mandatRef": "PM797292"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833678", "abrege": "Éducation nationale, jeunesse, sports, jeux Olympiques et Paralympiques", "developpe": "Ministère de l’éducation nationale, de la jeunesse, des sports et des jeux Olympiques et Paralympiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833678", "abrege": "Éducation nationale, jeunesse, sports, jeux Olympiques et Paralympiques", "developpe": "Ministère de l’éducation nationale, de la jeunesse, des sports et des jeux Olympiques et Paralympiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "18", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROPOS DE LA MINISTRE DE L'ÉDUCATION NATIONALE <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Rodrigo Arenas.<br><br><strong>M. Rodrigo Arenas. </strong>Madame la ministre de l'enseignement privé <i>(Applaudissements sur les bancs du groupe LFI-NUPES)</i>, j'ai bataillé durant des années pour que l'école publique et laïque donne à tous nos enfants le meilleur de ce que la République peut leur offrir. Mes combats, je les ai menés aux côtés de milliers d'autres parents, que vous avez méprisés et insultés en quelques déclarations. (Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)<br><br>Vous vous êtes simplement moquée de ces élèves et de leurs parents qui voient chaque année des centaines d'heures d'enseignement de mathématiques, de français ou de langues disparaître, en prétendant avoir subi un « paquet d'heures non remplacées » en petite section d'une maternelle située dans l'un des quartiers les plus huppés de Paris. <i>(Applaudissements sur plusieurs bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.) </i>Toutes ces militantes et tous ces militants de l'école publique, comme toutes celles et ceux qui n'ont pas fait le choix de la réseaucratie, méritent mieux. (Mêmes mouvements.)<br><br>Vous qui êtes une partisane du mérite, sans vous soucier d'ailleurs de ce qui relève du mérite de l'argent ou du mérite du talent <i>(Applaudissements sur plusieurs bancs des groupes LFI-NUPES, SOC et Écolo-NUPES)</i>, je vous le dis : vous ne méritez plus d'être la ministre de l'éducation nationale ! (Mêmes mouvements.)<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Absolument !<br><br><strong>M. Rodrigo Arenas. </strong>Si l'on en croit ce que disait Voltaire, « la politique, c'est l'art de mentir à propos ». Manifestement, vous avez manqué d'à-propos ! Ma question est simple : quand allez-vous clore ce chapitre ? Quand démissionnerez-vous ? <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC et Écolo-NUPES, dont plusieurs députés se lèvent.) </i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’éducation nationale, de la jeunesse, des sports et des Jeux olympiques et paralympiques.<br><br><strong>M. Benjamin Lucas.</strong> Et du séparatisme !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre de l'éducation nationale, de la jeunesse, des sports et des Jeux olympiques et paralympiques . </i>À peine nommée ministre de l'éducation nationale, j'ai été interpellée par <i>Mediapart</i> sur les choix de scolarisation de mes enfants. J'ai voulu y répondre, sans esquiver l'attaque.<br><br><strong>Plusieurs députés du groupe Écolo-NUPES .</strong> Quelle attaque ?<br><br><strong>Mme Julie Laernoes.</strong> Quand un média vous interroge, il ne vous « attaque » pas !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Je l'ai fait avec sincérité et je n'aurais pas dû me laisser entraîner sur le terrain de la vie privée…<br><br><strong>M. Jean-Philippe Tanguy.</strong> Oh là là !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>…ni me sentir obligée de me justifier.<br><br><strong>M. Pierre Cordier.</strong> Il faut juste dire la vérité, c'est tout !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Aucun parent d'élève ne devrait l'être.<br><br><strong>Mme Sophie Taillé-Polian.</strong> Mais vous êtes ministre !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Je n'aurais pas dû non plus exposer l'école Littré. Je suis allée à la rencontre de ses personnels ce matin pour m'en excuser et m'excuser de les avoir blessés. Ces excuses, je les leur devais.<br><br><strong>M. Pierre Cordier.</strong> Ça ne suffit pas !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Depuis vendredi, j'ai tout entendu : les leçons de morale sur l'école publique de la part de ceux qui mettent leurs enfants dans une école privée, l'agressivité de ceux qui rêveraient de raviver une guerre entre l'école publique et l'école privée,…<br><br><strong>Mme Marie Pochon.</strong> Et qu'avez-vous donc fait ?<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>…guerre qui n'existera pas. <i>(Exclamations prolongées sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br>Ce week-end, ce sont mes valeurs éducatives de maman qui ont été mises en cause.<br><br><strong>M. Pierre Cordier.</strong> Oh, arrêtez !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Dans mes propos tenus vendredi, je me suis appuyée sur le souvenir et le ressenti d'une expérience datant de quinze ans, lorsque notre famille a buté sur des problèmes d'organisation, comme nous nous en sommes souvenues avec l'enseignante de l'époque.<br><br><strong>Mme Julie Laernoes.</strong> Vous n'êtes pas une victime, c'est l'école publique la victime !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Désormais, je souhaite que nous avancions. J'ai de l'ambition pour l'école, je veux soutenir toute la communauté éducative pour remettre l'ascenseur social en marche et faire grandir le mérite et le talent.<br><br><strong>Mme Raquel Garrido.</strong> Mythocratie !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>C'est le sens du choc des savoirs et de l'exigence voulue par le Premier ministre, ainsi que des concertations engagées pour valoriser le métier de professeur.<br><br>Ce matin, j'ai discuté avec les enseignants de l'école Littré à propos de notre feuille de route pour l'école publique et des problèmes de remplacement. <i>(Exclamations prolongées sur les bancs du groupe LFI-NUPES.)</i> Nous avons commencé à le traiter et nous irons jusqu'au bout, car c'est un problème que des millions de familles veulent que nous traitions. Je ferai des propositions en ce sens au Premier ministre. (Vives protestations sur les bancs des groupes LFI-NUPES et Écolo-NUPES, qui désignent la pendule pour signifier que l'oratrice a dépassé son temps de parole.) L'école est la mère des batailles et je mesure l'honneur qui m'est fait de la servir. (Applaudissements sur plusieurs bancs du groupe RE.)<br><br><strong>M. Kévin Pfeffer.</strong> C'est une catastrophe. Vous avez menti !<br><br><strong>M. Pierre Cordier.</strong> C'était vraiment mauvais !<br><br><strong>Mme la présidente. </strong>La parole est à M. Rodrigo Arenas.<br><br><strong>M. Rodrigo Arenas. </strong>Cette affaire, que vous avez mise sur la place publique, n'est pas une affaire privée : c'est une affaire publique qui remet en question le fonctionnement même de l'éducation nationale, que manifestement vous ne connaissez pas ! <i>(Applaudissements sur plusieurs bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br>Entre les propos que vous avez tenus en tant que ministre, et non en tant que mère de famille – car vous avez le droit de choisir l'école que vous souhaitez, comme la loi vous y autorise –, et les propos de cette enseignante qui n'a pas manqué d'heures de cours, j'ai choisi mon camp…<br><br><strong>Mme Sophie Taillé-Polian.</strong> Et la vérité !<br><br><strong>M. Rodrigo Arenas. </strong>…celui des enseignants, qui mettent plus que leur salaire pour honorer le service public de l'éducation nationale !<br><br>Je vous en prie, allez chercher l'argent privé que vous avez pour faire en sorte que les Jeux olympiques se tiennent dans notre pays et redonnez à l'éducation nationale ses lettres de noblesse, que vous avez abîmées en deux déclarations ! <i>(Les députés des groupes LFI-NUPES, SOC, Écolo-NUPES, ainsi que plusieurs députés du groupe GDR-NUPES se lèvent et applaudissent.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "18", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}