{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1074", "identifiant": {"numero": "1074", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "Participation de députés à une manifestation interdite"}}, "auteur": {"identite": {"acteurRef": "PA793904", "mandatRef": "PM796596"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7203", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PARTICIPATION DE DÉPUTÉS À UNE MANIFESTATION INTERDITE <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Aurélien Lopez-Liguori.<br><br><strong>M. Aurélien Lopez-Liguori. </strong>Le statut de député de la nation ne nous place pas au-dessus des lois. Au contraire, il nous oblige envers la France et les Français. Pourtant, des élus de la NUPES, présents dans cet hémicycle, nous ont offert samedi dernier, une fois encore, un spectacle consternant en participant à une manifestation interdite : nous les avons vus se pavaner sous les cris de « Tout le monde déteste la police ». Fidèle à elle-même, l'extrême gauche nous prouve sa haine des forces de l'ordre et, à travers elles, la haine de la France ! <i>(Protestations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br>J'accuse Mmes Panot, Rousseau, Simonnet et Keke, j'accuse MM. Boyard, Portes, Coquerel, Legavre, Léaument et Bilongo, j'accuse la France insoumise et les Écologistes de souffler sur les braises de l'anarchie. <i>(Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme Mathilde Panot.</strong> La délation a une longue histoire !<br><br><strong>M. Sébastien Jumel.</strong> Madame la présidente, ce sont des interpellations personnelles !<br><br><strong>M. Aurélien Lopez-Liguori. </strong>Vous avez choisi votre camp en affichant votre soutien au gang Traoré, une famille qui a à son actif des dizaines et des dizaines de condamnations pour violences aggravées, cambriolages, trafic de stupéfiants et même viols. Votre manie pathologique de vous entourer de délinquants dangereux comme les Traoré, de fanatiques sans limites comme ceux des Soulèvements de la Terre ou encore de milices violentes comme la Jeune Garde en dit long sur le projet que vous portez pour notre pays.<br><br><strong>M. Benjamin Lucas.</strong> Vous êtes les héritiers de Pétain !<br><br><strong>M. Aurélien Lopez-Liguori. </strong>Ce n'est pas à l'Assemblée de sanctionner ses députés : c'est aux Français de le faire dans les urnes. La justice doit agir car une manifestation interdite l'est pour tout le monde, même pour des députés. Ce n'est pas moi qui le dis, c'est l'article R. 644-4 du code pénal, que certains seraient bien avisés de relire.<br><br>Monsieur le garde des sceaux, après les manifestations scandaleuses de Sainte-Soline, vous aviez, avec raison, adressé un message de fermeté aux procureurs. Comptez-vous envoyer ce même message de fermeté aux députés qui ont déshonoré leur fonction en participant à ces manifestations ? <i>(Applaudissements sur les bancs du groupe RN. – Mme Sandrine Rousseau fait signe aux députés du groupe RE de se lever.)</i><br><br><strong>M. Benjamin Lucas.</strong> On dirait une question du groupe Renaissance !<br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Quelques jours après les émeutes, je trouve qu'il est effectivement scandaleux de voir des élus de la République, ceints de leur écharpe tricolore, ne pas quitter un rassemblement où retentissent les cris « On déteste la police ».<br><br><strong>Mme Mathilde Panot.</strong> Allez, soyez d'accord avec le RN ! C'est magnifique !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Non ! Je ne déteste pas la police ! J'aime la police ! J'aime la justice ! J'aime la République ! J'aime la Constitution de 1958 ! <i>(Les députés du groupe RE se lèvent pour applaudir. – Applaudissements sur les bancs des groupes RN, LR, Dem et HOR.)</i><br><br><strong>Mme Mathilde Panot.</strong> Allez !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Monsieur le député, le garde des sceaux n'a pas la possibilité de donner des directives de poursuite au parquet, mais, en vertu de l'article 40 du code de procédure pénale, vous pouvez porter à la connaissance du procureur de la République les faits relatifs à la participation à cette manifestation interdite qui constituent, effectivement, une infraction. <i>(Applaudissements sur les bancs des groupes RN et LR, ainsi que sur quelques bancs du groupe Dem.)</i><br><br><strong>M. Benjamin Lucas.</strong> Vous saccagez la République !<br><br><strong>Mme Mathilde Panot.</strong> Vous mêlez vos applaudissements à ceux des fascistes, bravo !<br><br><strong>Mme la présidente.</strong> Madame Panot !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7203", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}