{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1586", "identifiant": {"numero": "1586", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "Réforme de la fonction publique"}}, "auteur": {"identite": {"acteurRef": "PA721678", "mandatRef": "PM797634"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834722", "abrege": "Transformation et de la fonction publiques", "developpe": "Ministère de la transformation et fonction publiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834722", "abrege": "Transformation et de la fonction publiques", "developpe": "Ministère de la transformation et fonction publiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1024", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DE LA FONCTION PUBLIQUE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Robin Reda.<br><br><strong>M. Robin Reda. </strong>Ma question s'adresse à M. Stanislas Guerini, ministre de la transformation et de la fonction publiques. Permettez-moi tout d'abord de vous féliciter pour le renouvellement de vos fonctions, monsieur le ministre. C'est une marque de confiance, celle que le Président de la République et le Premier ministre placent en vous pour relever un défi majeur : bâtir la fonction publique de demain et redonner l'envie d'embrasser les carrières du service public.<br><br><strong>M. Laurent Jacobelli.</strong> C'est très gênant !<br><br><strong>M. Robin Reda. </strong>Depuis vingt mois à la tête de votre ministère, vous avez mené des chantiers majeurs concernant la rémunération, la protection des agents, l'égalité professionnelle, la planification écologique de l'État ou encore la reconnaissance des secrétaires de mairie. Cependant, la perte d'attractivité des métiers du service public doit nous alerter. On compte en effet six candidats pour un poste aux concours de la fonction publique, alors qu'ils étaient deux fois plus nombreux il y a quinze ans.<br><br>Pour relever ce défi d'attractivité, nous devons nous appuyer sur des agents publics motivés – motivés par leur fiche de poste, mais aussi par leur fiche de paie. La fonction publique doit attirer et garder les meilleurs – car vouloir les meilleurs pour servir l'État, l'hôpital et les collectivités locales, c'est vouloir le meilleur pour les Français. La fonction publique devrait être un grand édifice doté de portes d'entrée, d'ascenseurs, de passerelles et de portes de sortie. Or elle est trop souvent un couloir qui fige les trajectoires de vie.<br><br>Lors de son discours de politique générale, M. le Premier ministre a annoncé une grande loi sur la fonction publique. La performance et la rémunération au mérite seront au cœur de ce projet. En matière de service public, les Français méritent d'en avoir pour leur argent, mais les agents publics méritent d'en avoir pour leur talent ! Votre chantier s'inscrira dans les pas de Maurice Thorez,…<br><br><strong>M. Jean-Paul Lecoq.</strong> Alors là !<br><br><strong>M. Robin Reda. </strong>Je sais, c'est du dépassement ! Il s'inscrira dans les pas de Maurice Thorez, donc, lui qui, en 1946 déjà, voulait reconnaître « la valeur réelle et inégale des agents ». Monsieur le ministre, quelle sera votre méthode pour y associer les syndicats, les agents et les employeurs territoriaux, en particulier les maires, qui attendent beaucoup de cette transformation ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transformation et de la fonction publiques.<br><br><strong>M. Stéphane Peu.</strong> Appelez-le donc Maurice !<i> (Sourires sur quelques bancs du groupe GDR-NUPES.)</i><br><br><strong>M. Stanislas Guerini,</strong><i> ministre de la transformation et de la fonction publiques. </i>Depuis vingt mois, je me suis pleinement engagé pour la fonction publique.<br><br><strong>M. Raphaël Schellenberger.</strong> Il s’est surtout battu pour être ministre de plein exercice !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>Je vous remercie d'avoir rappelé certaines avancées récentes, dont beaucoup trouvent leur source dans l'action de mes prédécesseurs et de la majorité depuis 2017. Depuis vingt mois, je vais à la rencontre des agents publics sur le terrain, des employeurs, des élus locaux – qui sont aussi des employeurs territoriaux –, des directeurs et des directrices d'hôpital, de celles et ceux qui font la fonction publique. Ce sont eux qui parlent de mérite.<br><br><strong>M. Jean-Paul Lecoq.</strong> Il faut parler d'augmentation des salaires !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>J'entends des maires qui ne comprennent pas pourquoi ils ne peuvent pas promouvoir leurs propres agents à l'aune de leur mérite –…<br><br><strong>M. Jean-Paul Lecoq.</strong> Parce que vous les en empêchez !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>…car parfois, seule l'ancienneté est prise en considération, et des règles de promotion à l'échelle nationale les en empêchent.<br><br>J'entends des chefs de service d'administrations déconcentrées qui ne comprennent pas pourquoi ils ne peuvent pas verser plus facilement des primes à des agents méritants ou récompenser des collectifs de travail qui réussissent.<br><br>J'entends des directeurs et des directrices d'hôpitaux qui regrettent de ne pas pouvoir recruter des personnes méritantes, riches d'une expérience acquise avant de rejoindre la fonction publique, parce qu'ils ne sont pas capables de valoriser suffisamment l'ancienneté – je pense par exemple à des infirmiers libéraux ayant dix ou vingt ans d'expérience.<br><br>J'entends des secrétaires de mairie qui ne comprennent pas pourquoi elles sont assignées à une catégorie liée à un diplôme qu'elles ont obtenu vingt ans plus tôt, avant leur entrée dans la fonction publique.<br><br><strong>M. Jean-Paul Lecoq.</strong> En réalité, vous n'entendez rien !<br><br><strong>M. Sébastien Jumel.</strong> Entendez-vous les AESH qui réclament un statut ? <br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>J'entends des apprentis méritants, qui ont donné toute satisfaction durant leurs deux ans d'apprentissage, qui veulent rejoindre la fonction publique et qui ne comprennent pas pourquoi ils ne peuvent pas être plus facilement titularisés.<br><br>Voilà ce que nous devons changer : il faut introduire du mérite à tous les étages dans la fonction publique. C'est la proposition sur laquelle je propose que nous travaillions ensemble, dans la concertation. Je le ferai en me concertant avec les syndicats – je les ai appelés dans les heures qui ont suivi ma nomination.<br><br><strong>M. Jean-Paul Lecoq.</strong> Diviser pour mieux régner !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>Je le ferai avec tous les acteurs de la fonction publique, pour bâtir un projet de loi qui renforce son efficacité. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1024", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}