{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1516", "identifiant": {"numero": "1516", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Mobilisation des agriculteurs"}}, "auteur": {"identite": {"acteurRef": "PA793964", "mandatRef": "PM796626"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "313", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MOBILISATION DES AGRICULTEURS <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Grégoire de Fournas.<br><br><strong>M. Grégoire de Fournas. </strong>Je veux rendre hommage à l'agricultrice tuée ce matin par un chauffard lors d’une manifestation d’agriculteurs dans l’Ariège. <i>(Les députés des groupes RN, RE, LR, Dem, HOR et LIOT, ainsi que plusieurs membres du Gouvernement, se lèvent et applaudissent. - Quelques députés des groupes LFI-NUPES, Écolo-NUPES et SOC applaudissent aussi.)</i><br><br>Monsieur le Premier ministre, depuis plusieurs semaines, les agriculteurs manifestent leur ras-le-bol de votre politique incohérente, qui consiste à leur imposer toujours plus de normes tout en les mettant en concurrence avec la terre entière.<br><br><strong>M. François Cormier-Bouligeon.</strong> Tu racontes n'importe quoi !<br><br><strong>M. Grégoire de Fournas. </strong>Nous vous alertons depuis des mois sur cette France rurale et du travail qui n’en peut plus et, malgré nos mises en garde, vous avez voté le traité de libre-échange avec la Nouvelle-Zélande, qui va faire venir dans notre pays des milliers de tonnes de viande, de lait et de produits qui ne respectent aucune des normes imposées à nos agriculteurs. <i>(« Eh oui ! » sur les bancs du groupe RN.)</i> Vous continuez de soutenir la stratégie européenne « de la ferme à la table », cette feuille de route d’écologie punitive et de décroissance agricole dictée par les pires écologistes d’extrême gauche.<br><br>Au mois de décembre, malgré notre ferme opposition, vous avez fait voter une augmentation de la fiscalité sur le gazole non routier (GNR) alors que l’agriculture française est déjà asphyxiée par les charges. <i>(« Eh oui ! » sur les bancs du groupe RN.) </i>Alors que nos agriculteurs sont à l’agonie, vous essayez de gagner du temps par vos concertations stériles et la promesse d’une loi d’orientation agricole dont la vacuité ne réglera aucun des problèmes des agriculteurs.<br><br>Monsieur le Premier ministre, cessez votre enfumage et répondez à ces trois questions essentielles : reviendrez-vous sur l’augmentation de la fiscalité sur le GNR ? Dénoncerez-vous le traité de libre-échange avec la Nouvelle-Zélande et abandonnerez-vous les négociations avec le Marché commun du Sud, le Mercosur ? Mettrez-vous fin à l’écologie punitive et à la stratégie « de la ferme à la table » que vous avez soutenue au Parlement européen avec les écologistes ? (« Eh oui ! » sur les bancs du groupe RN.)<br><br><strong>Mme Marie Pochon.</strong> Vous avez voté la PAC !<br><br><strong>M. Grégoire de Fournas. </strong>Répondez à ces trois questions. Tout le reste n’est que bavardage ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Monsieur de Fournas, avec vous, on n'est jamais surpris : vous n'êtes jamais en retard quand il s'agit de démagogie et de récupération. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. - Exclamations sur les bancs du groupe RN.)</i><br><br>Oui, nous avons des problèmes. Oui, nous avons besoin, au travers des normes - le Premier ministre vient de le dire -, de la simplification et de la compétitivité, de travailler pour les agriculteurs. <i>(Exclamations sur plusieurs bancs du groupe RN.)</i><br><br>Vous êtes un élu qui connaît son territoire. De quoi ont besoin les viticulteurs de Gironde ? Ils ont besoin de compétitivité. Ils ont besoin qu'on les accompagne et nous l'avons fait en 2023 avec l'aide à la distillation pour un total de 200 millions d'euros. Ils ont aussi besoin d'échanges commerciaux.<br><br><strong>M. Laurent Croizier.</strong> Exactement !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Si le bordeaux ne s'exporte pas, vous m'expliquerez comment la viticulture pourra perdurer en Gironde. (Applaudissements sur les bancs des groupes RE et Dem.)<br><br>Ce dont ils ont besoin, compte tenu des grands enjeux, c'est d'être accompagnés dans la compétitivité au lieu d'être enfermés dans l'autarcie qui les condamne à disparaître. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme Julie Lechanteux.</strong> Répondez aux questions !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>S'agissant du GNR, nous avons instauré avec Bruno Le Maire un mécanisme de baisse de l'avantage fiscal…<br><br><strong>M. Aurélien Pradié.</strong> La baisse d'une niche fiscale, ça s'appelle du matraquage !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>…qui représente 70 millions sur un total de 1,3 milliard. Par ailleurs, par diverses mesures fiscales, nous avons établi des compensations globales à l'euro près. <i>(Exclamations sur plusieurs bancs du groupe RN.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Qui est démago, là ?<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>Il s'avère, et c'est ce que disent aussi les manifestants, que dans les territoires, la répartition n'est pas forcément homogène. <i>(« Ah ! » sur les bancs du groupe RN.) </i>Je l'ai indiqué moi-même et nous sommes en train de travailler avec les organisations professionnelles pour voir comment équilibrer notre trajectoire fiscale avec une répartition répondant aux besoins des agriculteurs.<br><br>Monsieur de Fournas, il faut dire la vérité aux agriculteurs et répondre à leurs problèmes. <i>(Exclamations sur les bancs du groupe LR.) </i>Je prends ma part comme chacun doit prendre sa part…<br><br><strong>M. Hervé de Lépinau.</strong> Hommage du vice à la vertu !<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>…des choses qui n'ont pas été faites.<br><br><strong>M. Jocelyn Dessigny.</strong> Cela fait sept ans que vous êtes au pouvoir !<br><br><strong>M. Aurélien Pradié.</strong> Sept ans que vous ramez !<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>Il me semble qu'il faut accélérer. Si vous pouviez sortir de la démagogie, peut-être que nous pourrions avancer, au service de l'agriculture. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Grégoire de Fournas.<br><br><strong>M. Grégoire de Fournas. </strong>Monsieur le ministre, vous n'êtes pas agriculteur. Moi, je suis viticulteur et mon père, âgé de 62 ans, qui l'est aussi, ne se paie plus depuis plus d'un an. Alors, arrêtez avec vos accusations ! Le vide sidéral de votre réponse est l'aveu de votre impuissance. L'agriculture française est au bord du gouffre ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "313", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}