{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1439", "identifiant": {"numero": "1439", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "interruption volontaire de grossesse", "teteAnalyse": null, "analyses": {"analyse": "Constitutionnalisation du droit à l’interruption volontaire de grossesse"}}, "auteur": {"identite": {"acteurRef": "PA721296", "mandatRef": "PM797457"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11275", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONSTITUTIONNALISATION DU DROIT À L'INTERRUPTION VOLONTAIRE DE GROSSESSE <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Guillaume Gouffier Valente.<br><br><strong>M. Guillaume Gouffier Valente. </strong>Il y a quelques semaines, ma collègue Marie-Pierre Rixain a interrogé Mme la Première ministre au sujet du projet de loi constitutionnelle relatif à la liberté de recourir à l'interruption volontaire de grossesse (IVG), qu'il vise à garantir pleinement. À cette occasion, le Gouvernement a indiqué que le texte serait présenté en conseil des ministres avant la fin de l'année. C'est désormais chose faite et je tiens à vous féliciter, au nom du groupe Renaissance, pour le respect de ce calendrier et de cet engagement essentiel. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br>Permettez-moi de rappeler en quoi le texte est majeur, à l'heure où certains, malheureusement, tentent d'en minimiser la portée. Disons-le clairement : en France, mais aussi en Europe et dans le monde, les forces réactionnaires qui ont pour objectif de remettre en cause l'accès de toutes les femmes à l'avortement, voire son fondement même en tant que liberté fondamentale, grandissent. Ces mouvements anti-choix sont organisés, financés et intégrés. Ils agissent au cœur de nos démocraties et s'expriment même au sein de certains partis politiques, y compris dans cet hémicycle, par la voix du Rassemblement national. Prenons garde : ils ne nous le diront jamais sans fard, ne l'afficheront pas au moment des élections, mais une fois au pouvoir,…<br><br><strong>M. Laurent Jacobelli.</strong> La majorité est en stress !<br><br><strong>M. Guillaume Gouffier Valente. </strong>…ces partis conservateurs et extrémistes feront tout pour dévoyer, entraver et presque annihiler l'accès, pourtant essentiel, à la liberté fondamentale qu'est l'avortement.<br><br>Dans ce contexte, qui pourrait considérer que tout moyen visant à le garantir n'est pas utile ? La constitutionnalisation de l'IVG représente une avancée considérable et même historique. La France, pays des libertés et des Lumières, pays de Simone Veil, de Gisèle Halimi et du manifeste des 343, sera le premier pays au monde à inscrire cette liberté fondamentale dans sa Constitution, envoyant ainsi un message clair et univoque au monde entier.<br><br>À l'initiative des parlementaires – dont notre ancienne présidente de groupe, Aurore Bergé –,…<br><br><strong>M. Laurent Jacobelli.</strong> Ah ! C'est une référence !<br><br><strong>M. Guillaume Gouffier Valente. </strong>…une proposition de loi constitutionnelle avait été votée à l'Assemblée nationale puis, en des termes différents, au Sénat. Le Gouvernement propose désormais une troisième écriture. Monsieur le garde des sceaux, pourriez-vous nous préciser la philosophie de ce projet et le calendrier prévu pour l'examen et l'adoption du texte ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Le projet de loi constitutionnelle relatif à la liberté de recourir à l'IVG a été présenté ce matin même en conseil des ministres. Ce texte constitue un engagement fort du Président de la République et de l'ensemble du Gouvernement, mais résulte également de l'engagement total de l'Assemblée nationale et du Parlement. Je tiens à saluer votre mobilisation, monsieur le député, ainsi que celle de tous les députés de la majorité et de l'opposition…<br><br><strong>M. Vincent Descoeur.</strong> Très bien !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…qui ont rendu possible cette nouvelle étape. Cependant, une révision constitutionnelle nécessite un vote identique de l'Assemblée et du Sénat. Or les deux chambres ont adopté deux versions différentes. L'écriture retenue par le Gouvernement les fait converger ainsi : « La loi détermine les conditions dans lesquelles s'exerce la liberté garantie à la femme d'avoir recours à une interruption volontaire de grossesse. » Cette rédaction issue du Conseil d'État permet de respecter le renvoi à la loi voulu par les deux assemblées, tout en inscrivant dans la Constitution que la liberté d'avoir recours à l'IVG – formule inspirée de la rédaction du Sénat – sera garantie – selon la formulation de l'Assemblée nationale.<br><br>Il s'agit d'une occasion historique que nous avons tous ensemble rendue possible. Il nous faut désormais aller au bout. Si la route est encore longue, les débats – ce mot prend aujourd'hui un sens particulier – que nous aurons sans aucun doute seront riches.<br><br>Ne perdons pas de vue notre objectif commun : nul ne doit pouvoir retirer aux femmes le droit de disposer de leur corps. Je serai le 16 janvier en commission. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme Nadia Hai.</strong> Très bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11275", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}