{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG820", "identifiant": {"numero": "820", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "RÉOUVERTURE DES NÉGOCIATIONS COMMERCIALES"}}, "auteur": {"identite": {"acteurRef": "PA795266", "mandatRef": "PM803280"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4326", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉOUVERTURE DES NÉGOCIATIONS COMMERCIALES <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Agnès Carel.<br><br><strong>Mme Agnès Carel. </strong>Le pouvoir d’achat reste la première préoccupation des Français, majoritairement touchés de plein fouet par l’inflation. Nous saluons la hausse du Smic entrée en vigueur le 1er mai, mais il rattrape les bas salaires ; les difficultés pour finir les fins de mois sont le lot commun de beaucoup de nos concitoyens.<br><br>Les Français ont le sentiment que l’augmentation des prix est sans fin, notamment dans l’alimentation. En effet, l’inflation a continué de grimper, et la hausse dans ce domaine atteignait en mars 15,8 % sur un an. Pourtant, le coût de l’énergie a baissé, tout comme celui du transport ; le prix du blé a perdu 15 % depuis deux mois, celui des engrais 35 %. Ce constat vaut pour la plupart des matières premières, mais ne se traduit pas à la pompe, malgré la baisse significative du prix du baril.<br><br>Certes, en France, les prix ne sont pas recalculés automatiquement, puisque les négociations ne sont organisées qu'une fois par an – elles ont déjà eu lieu cette année. Mais concrètement, les industriels et les distributeurs semblent profiter de cette situation.<br><br>Monsieur le ministre de l'économie, des finances et de la souveraineté économique, vous avez demandé aux industriels de l’agroalimentaire et à la grande distribution de nouvelles négociations commerciales, pour faire baisser les prix dans les magasins. Le Gouvernement souhaite qu’après l’État et les distributeurs, qui « ont fait des efforts avec le trimestre anti-inflation, en prenant sur leurs marges », les industriels de l'agroalimentaire prennent leur part pour répercuter la baisse des cours de certaines matières premières, par exemple le blé.<br><br>Vous espérez ainsi que les prix baisseront sensiblement à la rentrée de septembre. Cependant, les Français attendent et la rentrée leur semble loin, beaucoup trop loin. À l'approche de l'été, pouvez-vous faire un point sur ces avancées et rassurer nos concitoyens ? <i>(Applaudissements sur quelques bancs des groupes HOR et RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Il y a un an, les grands industriels sont venus nous voir, Olivia Grégoire – ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme –, Roland Lescure – ministre délégué chargé de l'industrie – et moi, nous disant que le prix du fret maritime flambait, passant à 12 000, 13 000, 15 000 euros par container, comme le prix du blé et du pétrole, et qu'ils avaient absolument besoin de répercuter immédiatement la hausse des prix de gros sur les prix de détail, sans quoi les industries seraient menacées. Nous leur avons tout de suite permis d'indexer l'augmentation des prix de détail, pour protéger les industriels et les emplois.<br><br><strong>M. Julien Dive.</strong> Le cours du blé chute !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Désormais, les prix de gros baissent, comme ceux du fret et du blé ; les prix du pétrole brut sont très faibles : les industriels doivent sans délai répercuter ces diminutions sur les prix de détail, afin de protéger nos compatriotes de l'augmentation des prix dans le domaine alimentaire, car elle leur est insupportable. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Sébastien Chenu.</strong> Je croyais que le pic était passé !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Je rencontrerai les distributeurs cette semaine pour examiner avec eux comment prolonger le trimestre anti-inflation au-delà du 15 juin. La semaine prochaine, je réunirai tous les grands industriels, de l'agroalimentaire notamment, pour leur demander de répercuter sans délai la baisse des prix de gros sur les prix de détail, lors des négociations commerciales, afin de protéger nos compatriotes de la spirale inflationniste, insupportable pour eux. <i>(Applaudissements sur quelques bancs du groupe RE.)</i> Soit ils l'acceptent, soit, en l'absence de mouvement, Roland Lescure, Olivia Grégoire et moi nous réservons le droit d'utiliser tous les moyens à notre disposition pour que les prix baissent et que nos compatriotes paient les produits alimentaires moins cher. (Applaudissements sur plusieurs bancs du groupe RE.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme Agnès Carel.<br><br><strong>Mme Agnès Carel. </strong>Nous comptons sur vous, monsieur le ministre. <i>(Rires</i> sur les bancs du groupe RN.) Il faut redonner du pouvoir d'achat. (Exclamations sur les bancs du groupe RN.) Les Français attendent ; un tel signal leur redonnerait confiance. (Applaudissements sur quelques bancs du groupe HOR.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4326", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}