{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1440", "identifiant": {"numero": "1440", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Gouvernement", "teteAnalyse": null, "analyses": {"analyse": "Suite du projet de loi sur l’immigration"}}, "auteur": {"identite": {"acteurRef": "PA721896", "mandatRef": "PM797664"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11276", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SUITE DU PROJET DE LOI SUR L'IMMIGRATION <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Elsa Faucillon.<br><br><strong>Mme Elsa Faucillon. </strong>Hier, les députés d'opposition ont adopté la motion de rejet déposée sur le projet de loi pour contrôler l'immigration, améliorer l'intégration, que vous préparez depuis un an. Le groupe Gauche démocrate et républicaine-NUPES l'a votée en responsabilité, car nous sommes résolument opposés à ce texte qui aurait multiplié les souffrances des exilés et fabriqué plus de souffrance et de misère. Nous l'avons également votée pour mettre fin aux propos racistes et xénophobes tenus au sein même du Parlement.<br><br>Enfin, nous l'avons votée car les débats relatifs à ce projet de loi ne font que fracturer encore davantage notre pays. Il n'y a pas deux France, comme le prétendent les promoteurs du concept de choc des civilisations, mais bien un peuple en quête d'unité fondée sur l'égalité. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br>Notre pays souffre d'une crise de l'accueil. Cela vaut pour les exilés, mais aussi dans les crèches, les écoles, les Ehpad, les hôpitaux, les commissariats ou encore les préfectures. Les étrangers n'en sont pas responsables. La responsabilité en incombe plutôt à vos choix politiques, visant à préserver les intérêts des plus riches.<br><br>Expliquer en désignant un bouc émissaire est depuis toujours l'ossature de l'extrême droite. Les soi-disant Républicains lui ont emboîté le pas. Cependant, c'est bien un président de la République élu contre l'extrême droite qui a choisi, dans ce contexte, de présenter une énième loi sur l'immigration, validant des thèses aussi répugnantes qu'infondées, comme celle de l'appel d'air. On ne combat pas les idées d'extrême droite en les légitimant. <i>(Mêmes mouvements.)</i><br><br>Vous avez essuyé hier une lourde défaite. Elle n'est que l'effet de la réalité qui devrait s'imposer à vous depuis deux ans : vous n'avez pas de majorité. Poursuivre l'examen de ce texte en commission mixte paritaire serait un violent coup de force et la manifestation d'un péché d'orgueil. Franchement, après vingt 49.3, vous n'avez aucune leçon à donner au Parlement en matière de débat. <i>(Mêmes mouvements.)</i><br><br>En démocratie, le rejet d'hier s'impose à vous. Cessez de fracturer notre pays. Retirez le texte. <i>(Mme la présidente coupe le micro de l'oratrice, dont le temps de parole est écoulé.)</i><br><br><strong>M. Sébastien Jumel.</strong> Vous lui avez coupé le micro bien rapidement, madame la présidente !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Madame Faucillon, vous connaissez bien ce texte ; vous l'avez suivi assidûment en tant que commissaire aux lois. Vous avez finalement choisi de voter une motion de rejet avec le Rassemblement national <i>(Exclamations sur les bancs des groupes LFI-NUPES et GDR-NUPES)</i>… <br><br><strong>M. Erwan Balanant.</strong> Eh oui !<br><br><strong>Mme Elsa Faucillon.</strong> Ce que vous faites est bien pire : vous légitimez leurs idées !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>…sur un texte qui prévoyait d'interdire la présence des mineurs dans les centres de rétention administrative (CRA), ce que jamais la gauche n'a fait, même quand les communistes étaient au gouvernement.<br><br><strong>Mme Elsa Faucillon.</strong> Ce qui est inacceptable, c'est ce que vous faites, pas nous !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>En lien avec la gauche du Sénat et avec vous, en commission des lois, nous avions décidé de fixer à 18 ans l'âge minimal des personnes maintenues en CRA, dès la promulgation de la loi. Tout le monde réclamait cette avancée mais, une fois au pouvoir, personne ne la votait. Au lieu de cela, vous avez voté avec Mme Le Pen une motion de rejet.<br><br>Vous avez voté avec Mme Le Pen pour mettre fin à la régularisation de travailleurs qui en effet, ne demandent rien d'autre que de vivre dans la République. <i>(Exclamations continues sur les bancs du groupe Écolo-NUPES.) </i>Vous avez voté avec Mme Le Pen, madame Faucillon, contre les cours gratuits pour les étrangers. Vous avez voté avec Mme Le Pen pour éviter que les marchands de sommeil soient combattus, contre les avancées proposées par le groupe communiste lui-même et par le Sénat.<br><br>Madame Faucillon, vous avez manifestement préféré faire un petit coup politique. Si bien que le texte qui sera adopté ne correspondra pas aux discussions que nous aurions pu avoir avec vous, alors que nous avions montré que nous étions ouverts.<br><br>Vous avez préféré vos intérêts politiciens plutôt que celui des personnes maintenues dans les centres de rétention administrative ; cependant, cela ne changera pas grand-chose. En effet, depuis que je suis ministre, je fais déjà appliquer cette disposition : il n'y a plus de mineurs dans les centres de rétention administrative, tandis que vous ne l'avez jamais fait quand vous étiez aux responsabilités. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme Emeline K/Bidi et M. Davy Rimane .</strong> Sauf à Mayotte !<br><br><strong>Mme Sophie Taillé-Polian.</strong> C'est une honte !<br><br><strong>Un député du groupe RN .</strong> C'était donc un texte laxiste !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11276", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}