{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1564", "identifiant": {"numero": "1564", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Hausse des tarifs du gaz"}}, "auteur": {"identite": {"acteurRef": "PA793298", "mandatRef": "PM796251"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834752", "abrege": "Numérique", "developpe": "Secrétariat d’État auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834752", "abrege": "Numérique", "developpe": "Secrétariat d’État auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "887", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HAUSSE DES TARIFS DU GAZ <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Lionel Tivoli.<br><br><strong>M. Lionel Tivoli. </strong>Ma question s’adresse à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique. Après l’augmentation des tarifs du gaz au mois de janvier, qui fait suite à la sortie du bouclier tarifaire, une nouvelle augmentation, comprise entre 5,5 et 10,4 %, est prévue à compter du 1er juillet. Voilà le terrible cadeau que vous offrez aux Français pour célébrer le premier anniversaire de la fin des tarifs réglementés, quelques jours seulement après avoir augmenté de 10 % les tarifs de l’électricité.<br><br>Plus incroyable encore, une ex-ministre, issue de vos rangs, justifie que cette augmentation, « bénéfique pour le pouvoir d’achat des ménages », est, en partie, de leur fait « puisque la consommation diminue ». Très sérieusement, de qui vous moquez-vous ? C'est à l'exploitant d'assumer le risque et non au consommateur. Contrairement à votre ancienne collègue, aujourd’hui présidente de la Commission de régulation de l’énergie, aucun Français ne se réjouira de cette nouvelle ponction.<br><br>Votre soumission aux instances européennes et au libre-échange est la seule responsable de l’explosion des prix du gaz.<br><br><strong>M. Rémy Rebeyrotte.</strong> Et Poutine, ça vous dit quelque chose ?<br><br><strong>M. Lionel Tivoli. </strong>Le marché européen de l’énergie conduit à un accroissement des importations françaises et à l’aggravation de la dépendance à cette énergie, nous plaçant sous la tutelle de puissances étrangères, qui, à aucun moment, n'hésitent à nous faire payer le prix fort de vos errements politiques.<br><br>Les Français sont à bout de ces augmentations successives. Le marché européen de l’énergie est un boulet dans le pouvoir d’achat de nos ménages. Quand romprez-vous avec les règles du marché pour fixer le prix du gaz ?<br><br><strong>M. Charles Sitzenstuhl.</strong> Les frexiteurs du RN !<br><br><strong>M. Lionel Tivoli. </strong>Quand défendrez-vous enfin les intérêts des Français et utiliserez-vous tout moyen de pression pour déjouer les effets spéculatifs du marché ? Quand concéderez-vous une baisse de la TVA à 5,5 % sur les énergies ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Maxime Minot.</strong> Et des romans !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>C'est surtout votre soumission à Vladimir Poutine qui a fait exploser les prix du gaz. <i>(Applaudissements sur les bancs du groupe RE. - Vives protestations sur les bancs du groupe RN.)</i><br><br><strong>Mme Julie Lechanteux.</strong> Ça vous a pris trois secondes !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>C'est surtout votre soumission aux intérêts étrangers de la Russie qui a fait exploser les prix du gaz. Mesdames et messieurs les députés du Rassemblement national, les faits sont têtus. Avant l'invasion de l'Ukraine par la Russie, les prix du gaz s'élevaient à 80 euros. Ils ont bondi à 200 euros le lendemain de l'intervention de Vladimir Poutine contre l'Ukraine, intervention que vous avez soutenue. <i>(Mêmes mouvements.)</i><br><br><strong>Mme Laure Lavalette.</strong> Changez de disque !<br><br><strong>M. Thibaut François.</strong> Parlez du gaz de l'Azerbaïdjan !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Vous avez systématiquement pris le parti de l'étranger, de la Russie et de Vladimir Poutine contre les intérêts de la nation française. Nous avons protégé les consommateurs, vous avez défendu vos amis de l'étranger. <br><br>Quant à la protection du consommateur, vous me posez pour la énième fois la même question, à laquelle je vous apporterai la même réponse. Alors que vous avez proposé une baisse de la TVA, qui aurait peut-être représenté généreusement entre 200 et 300 euros d'économies par an pour le consommateur, le bouclier sur l'électricité et le gaz que nous avons instauré a permis de prendre en charge la moitié de la facture du consommateur. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Vous leur faites payer aujourd'hui !<br><br><strong>Mme Julie Lechanteux.</strong> Les Français ne sont pas dupes !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Vous êtes du côté de l'étranger contre la nation, du côté du producteur contre le consommateur. Voilà la réalité du Rassemblement national. <i>(« Bravo » et applaudissements sur les bancs du groupe RE, et applaudissements sur plusieurs bancs du groupe Dem.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Mauvais ministre, mauvais acteur !<br><br><strong>Mme la présidente. </strong>La parole est à M. Lionel Tivoli.<br><br><strong>M. Lionel Tivoli. </strong>Pardonnez-moi, monsieur le ministre, mais vous et votre gouvernement êtes les champions de l'importation du gaz naturel liquéfié – GNL – russe ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "887", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}