{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1615", "identifiant": {"numero": "1615", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Situation à Mayotte"}}, "auteur": {"identite": {"acteurRef": "PA793354", "mandatRef": "PM796281"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834754", "abrege": "Ville et citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville, et auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834754", "abrege": "Ville et citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville, et auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1219", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À MAYOTTE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Joëlle Mélin.<br><br><strong>Mme Joëlle Mélin. </strong>Il y a dix ans, une filière d'immigration existait déjà à Mayotte. Purement sanitaire, cette immigration provenait de la région des Grands Lacs africains ; il s'agissait de grands brûlés victimes du supplice du pneu.<br><br>Aujourd'hui, la filière a été structurée par des passeurs comoriens qui utilisent des boutres pour transporter les migrants depuis la Tanzanie avant de les transférer sur des kwassa au large des Comores – comme si les Anjouanaises venant accoucher à Mayotte et les jeunes Comoriens faisant régner la terreur sur l'île ne suffisaient pas !<br><br><strong>M. Benjamin Saint-Huile.</strong> Vous y êtes allée ?<br><br><strong>Mme Joëlle Mélin. </strong>Dimanche, lors du démantèlement de camp de migrants installé près du stade de Cavani, en périphérie de Mamoudzou, le Gouvernement a décidé quelque peu précipitamment d'expulser 200 migrants. Hier, 308 migrants disposant d'un statut de réfugié politique ont pris place à bord d'un Boeing 777 de la compagnie Air Austral en direction de la métropole. Cent huit d'entre eux seront accueillis dans un lieu qui reste à déterminer, quand 200 sont déjà hébergés dans le château historique de Grignon, dans les Yvelines, sans que Mme la maire ait été consultée.<br><br><strong>M. Julien Odoul.</strong> C'est honteux !<br><br><strong>Mme Joëlle Mélin. </strong>La rumeur insistante qui court à Mamoudzou rapporte que ces réfugiés auraient brièvement réintégré le camp alors qu'ils étaient régulièrement hébergés sur l'île.<br><br>Sur place, la situation est chaotique, la pluie empêchant la suite du dégazage. Il y a encore 700 personnes sur place dont, peut-être, les 90 migrants du centre de rétention.<br><br>Quand ferons-nous enfin pression sur le président des Comores pour qu'il mette un terme à cet encouragement insupportable à l'immigration vers notre 101e département ? Combien envisagez-vous de voyages en Boeing 777…<br><br><strong>M. Sylvain Maillard.</strong> On ne fait pas de publicité pour les avions !<br><br><strong>Mme Joëlle Mélin. </strong>…pour gérer les arrivées de ces migrants venus de pays du sud de l'Afrique qui s'embrasent les uns après les autres, une politique qui revient à essayer de remplir le tonneau des Danaïdes ? Combien de châteaux prestigieux viderons-nous de leurs trésors pour accueillir dans la précipitation et sans aucune anticipation des populations totalement déracinées ? À quand la fin de cette politique du perdant-perdant ? <i>(Applaudissements sur les bancs du groupe RN. – M. Nicolas Dupont-Aignan applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la ville et de la citoyenneté.<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État chargée de la ville et de la citoyenneté. </i>En réponse à la situation sanitaire et humanitaire dans laquelle se trouvait le campement situé aux abords du stade de Cavani à Mamoudzou, l'État a en effet décidé de procéder à une mise à l'abri – c'est bien de cela qu'il s'agit. Trois cent huit personnes bénéficiant du statut de réfugié, donc d'une protection internationale, ont ainsi été acheminées vers l'Île-de-France cette nuit. Ces personnes – 208 majeurs et 100 mineurs, 40 familles –  viennent de République démocratique du Congo, de Somalie, du Rwanda, du Burundi, du Soudan et de Tanzanie.<br><br>Il est de notre devoir d'offrir à ces personnes une solution d'hébergement digne - digne de notre pays et de notre tradition d'accueil. <i>(Protestations sur les bancs du groupe RN.)</i><br><br><strong>M. Philippe Ballard.</strong> Un château, c'est bien !<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État . </i>Afin de procéder à une orientation adaptée, elles sont provisoirement accueillies en Île-de-France et accompagnées par les services de l'État et les associations.<br><br>Comme pour les mises à l'abri qui ont régulièrement lieu en métropole – il n'y a rien de nouveau –, l'État a pris en charge le transport des personnes concernées vers leur lieu d'hébergement.<br><br><strong>M. Philippe Ballard.</strong> Qui va payer ?<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État . </i>À défaut, il n'aurait pas été possible de procéder à cette opération de solidarité nationale au bénéfice de Mayotte. Il faut le rappeler : c'est bien une question de solidarité réelle avec nos compatriotes à Mayotte. <i>(Protestations sur les bancs du groupe RN.)</i> Cette dépense relève intégralement du budget global dédié aux mises à l'abri.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Joëlle Mélin.<br><br><strong>Mme Joëlle Mélin. </strong>Nous avons bien entendu ce que vous avez dit, madame la ministre : les Français, les Mahorais apprécieront ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1219", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}