{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1407", "identifiant": {"numero": "1407", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "Financement des hôpitaux en Corse"}}, "auteur": {"identite": {"acteurRef": "PA719286", "mandatRef": "PM796353"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10949", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FINANCEMENT DES HÔPITAUX EN CORSE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>Un peu de silence, je vous prie. La parole est à M. Paul-André Colombani.<br><br><strong>M. Paul-André Colombani. </strong>Monsieur le ministre de la santé et de la prévention, je connais bien le secret médical, qui s’impose à moi dans l'exercice de ma profession, mais le secret statistique, je n’en avais jamais entendu parler, probablement parce qu’il n’existe pas. C’est pourtant celui que nous a opposé l’administration pour ne pas transmettre les données d’une étude étonnante, selon laquelle il n’est pas nécessaire de rehausser les coefficients géographiques en Corse, en Guadeloupe et en Martinique.<br><br>Ce coefficient a pour but, je le rappelle, de compenser les surcoûts liés à l’insularité qui expliquent la situation financière dégradée dans laquelle se trouvent nos hôpitaux. Il est impératif que la méthode de calcul de ce coefficient soit transparente et cohérente.<br><br>C’est introduire un biais statistique majeur que de penser que le surcoût peut se limiter à l’effet prix, à savoir les différences de coûts à volume équivalent. C’est en effet ignorer que l’essentiel des activités et des charges exige une prise en compte des volumes réalisés largement inférieurs aux standards hexagonaux, en raison de contraintes démographiques et géographiques.<br><br>À cet égard, l’analyse des quarante premiers groupes homogènes de malades par établissement est édifiante : leur nombre moyen est de 12 341 sur le continent contre 7 133 en Corse. De ce fait, les surcoûts sont principalement liés à une moindre utilisation des plateaux techniques. Je vais citer un exemple très parlant : le nombre de prothèses de hanche posées par établissement est de 27 en Corse, contre 131 sur le continent. Or il nous est impossible de regrouper l'ensemble des interventions de ce type dans un établissement en raison des contraintes géographiques.<br><br>Dès lors, il me semble urgent d’associer la Corse à la mission flash relative à la réévaluation des coefficients géographiques insulaires, dont elle est aujourd’hui exclue. Nous pourrions ainsi faire valoir, avec nos amis ultramarins, une évolution de ces coefficients en adéquation avec nos besoins et nos spécificités. <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre de la santé et de la prévention. </i>Permettez-moi d'avoir d'abord une pensée pour l'ensemble des personnels de l'hôpital d'Ajaccio, qui ont fait face, la nuit dernière, à une inondation importante et à une coupure d'électricité et qui ont installé l'ensemble des dispositifs permettant d'évacuer les patients sans aucun risque. Ils continuent, à cette heure, de réparer les avaries.<br><br>Vous évoquez une étude de la direction de la recherche, des études, de l’évaluation et des statistiques (Drees) qui a conclu, en effet, qu'en Corse et dans deux départements ultramarins, il n'était pas nécessaire de réviser le coefficient géographique, mais que celui-ci devait, en revanche, être revu à la hausse en Guyane et à La Réunion. Cette étude n'est pas secrète. Lors de nos premiers échanges, dès ma nomination, j'ai demandé à la Drees de vérifier l'absence d'écarts importants ou de problèmes de comptabilisation. C'est un premier regard.<br><br>Je suis bien entendu tout à fait prêt à ce que cette étude, réalisée par les services du ministère à ma demande, premièrement, vous soit communiquée, car il n'y a pas de confiance sans transparence, et, deuxièmement, soit discutée, notamment du point de vue des particularités de la Corse. Enfin, à la suite de la mission flash, je recevrai bientôt, avec mes équipes, vos collègues ultramarins. Je crois que le coefficient géographique doit également inclure les particularités de la Corse.<br><br>En conclusion, ledit coefficient n'est pas le seul outil qui permette de prendre en compte les spécificités insulaires. Ainsi, l'hôpital d'Ajaccio a été financé à 100 % par l'État, à hauteur de 175 millions d'euros ; c'est la manifestation de notre engagement aux côtés de votre île. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10949", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}