{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1489", "identifiant": {"numero": "1489", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "catastrophes naturelles", "teteAnalyse": null, "analyses": {"analyse": "Passage du cyclone Belal à La Réunion"}}, "auteur": {"identite": {"acteurRef": "PA721262", "mandatRef": "PM797550"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "12", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PASSAGE DU CYCLONE BELAL À LA RÉUNION <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Guillaume Vuilletet.<br><br><strong>M. Guillaume Vuilletet. </strong>Ma question s’adresse à M. le ministre de l’intérieur et des outre-mer. Des vents à plus de 170 kilomètres par heure, des milliers de foyers privés d’eau et d’électricité, des milliers de personnes déplacées, l’île de La Réunion a frôlé le pire avec le cyclone Belal.<br><br>D’après les premières informations qui nous parviennent, les dégâts sont importants mais il semble que le cataclysme que nous craignions tous n’a pas eu lieu. Si la nature a peut-être été un peu plus clémente que prévu dans notre territoire, et s'il a tenu, c’est aussi parce qu'il s’est préparé avec méthode à affronter ces événements.<br><br>Je salue l’esprit de responsabilité et le civisme des Réunionnais, l’action efficace des services de l’État, des forces de secours et de sécurité, des agents des collectivités locales et de leurs élus qui ont préparé, mis en œuvre et respecté les mesures de protection. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.) </i>Ces dernières ont permis de préserver au mieux les vies, les équipements et les biens.<br><br>Au moment où je vous parle, on déplore malheureusement une victime. J'apporte notre soutien à sa famille et à ses proches. Pourrez-vous transmettre le salut fraternel de mon groupe – l’ensemble de la représentation nationale se joindra probablement à moi – aux Réunionnais que vous allez rejoindre dès ce soir ?<br><br>Chers collègues de La Réunion, quand un territoire de la nation est ainsi frappé, il n’y a plus de clivages, mais seulement l’union et la solidarité. Le Gouvernement a décidé de mobiliser des moyens importants pour réparer ce qui doit l’être, et accompagner nos compatriotes dans leurs démarches. Ainsi, à la demande du Président de la République et du Premier ministre, des renforts de la sécurité civile, des gendarmes, ainsi que des agents Enedis ont été envoyés sur place.<br><br>Monsieur le ministre, pouvez-vous dresser un état de la situation ? Qu'allez-vous entreprendre pour que l’île se relève au plus vite, apprenne de cet épisode dans le contexte du changement climatique et efface les stigmates de cette catastrophe ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>J'ai évidemment une pensée pour tous les Réunionnais. Malheureusement, nous avons découvert deux autres corps, ceux de sans-domicile fixe qui auraient refusé l'hébergement d'urgence, ce qui porte à trois le nombre de morts en raison de ce cyclone à La Réunion. Je m'incline devant leur mémoire.<br><br>Comme vous, je salue les services de l'État, qui ont agi en lien avec les collectivités locales, ainsi que le travail exceptionnel du préfet, Jérôme Filippini. Grâce à son action et à celle de la sécurité civile, des pompiers, des policiers, des gendarmes et des élus locaux, de très nombreuses vies ont été sauvées à La Réunion. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br>À la demande du Président de la République et du Premier ministre, je pars ce soir à La Réunion, pour y être demain. Cela me permettra de constater que les services de l'État – Météo France en premier, sous l'autorité de M. le ministre Christophe Béchu – ont su donner l'alerte à temps, mais aussi protéger grâce à la vigilance rouge et au confinement décidé par le préfet. Le système FR-Alert que nous avons collectivement mis en place a permis de sauver un maximum de vies et de biens, même si les Réunionnais ont vécu dans des conditions évidemment très dégradées.<br><br>Demain, je me rendrai auprès des agriculteurs, des travailleurs, des habitants de La Réunion. Ce sera l'occasion de répondre à leurs questions sur la reconnaissance de l'état de catastrophe naturelle et, pour les agriculteurs, en lien avec Marc Fesneau, sur la reconnaissance au titre des calamités agricoles.<br><br>Ce sera aussi l'occasion de rappeler, au nom du Gouvernement, la solidarité de la France avec l'île Maurice, également touchée. Dans les prochaines heures, le Président de la République et le Premier ministre lui proposeront sans doute l'aide de la sécurité civile et les moyens du ministère de l'intérieur et des outre-mer, ainsi que des autres ministères. <i>(Mêmes mouvements.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "12", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}