{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1416", "identifiant": {"numero": "1416", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "associations et fondations", "teteAnalyse": null, "analyses": {"analyse": "Précarité alimentaire"}}, "auteur": {"identite": {"acteurRef": "PA722390", "mandatRef": "PM797214"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10956", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRÉCARITÉ ALIMENTAIRE <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Josiane Corneloup.<br><br><strong>Mme Josiane Corneloup. </strong>Madame la ministre des solidarités et des familles, le Secours populaire français, la Croix-Rouge française, les banques alimentaires, ou encore Les Restos du cœur subissent depuis un an la crise inflationniste que nous connaissons. De plus, de nombreux publics nouveaux les sollicitent désormais pour obtenir une aide alimentaire, près de 9 millions de Français éprouvant des difficultés pour s'alimenter convenablement. Or une augmentation alarmante des charges logistiques et des coûts d'achat menace l'existence même de ces associations.<br><br>En novembre 2022, la Première ministre a annoncé que 60 millions d'euros seraient alloués au fonds pour une aide alimentaire durable, qui s'est concrétisé en mai 2023 par le lancement du programme Mieux manger pour tous. Toutes les associations ont pris acte positivement de ce soutien financier de nature à renforcer leurs très nombreuses actions de terrain en faveur de l'amélioration de l'alimentation des Français. Cependant, au 19 octobre 2023, les acteurs n'avaient pu saisir toutes les occasions d'aider les plus précaires sur le plan alimentaire, car aucuns fonds supplémentaires ne leur sont parvenus, et ce alors que l'inflation continue de progresser.<br><br>Par ailleurs, interrogé par ces mêmes associations, Nicolas Schmit, commissaire européen à l'emploi et aux droits sociaux, a indiqué qu'une part importante de la dotation française au titre du Fonds européen d'aide aux plus démunis (Fead) pour la période 2014-2020 n'avait pas encore fait l'objet d'appels de fonds de la France auprès de la Commission européenne, alors même que la fin de l'éligibilité des actions pour cette période est fixée au 31 décembre prochain. Il est donc plus qu'urgent de capter ce potentiel financier restant.<br><br>En ce 5 décembre, Journée mondiale du bénévolat, je tiens à saluer toutes les personnes qui ne comptent ni leur temps ni leur peine pour aider les autres. Il leur serait incompréhensible que l'argent que je viens d'évoquer soit perdu.<br><br><strong>Mme la présidente.</strong> Merci, chère collègue.<br><br><strong>Mme Josiane Corneloup. </strong>Je porte ici la voix des associations qui aident les plus démunis tout au long de l'année et qui attendent des réponses, tant sur les fonds annoncés par la Première ministre que sur le Fead. <i>(Applaudissements sur les bancs du groupe LR et sur plusieurs bancs du groupe GDR.)</i><br><br><strong>M. André Chassaigne.</strong> Excellente question !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre des solidarités et des familles.<br><br><strong>Mme Aurore Bergé,</strong><i> ministre des solidarités et des familles. </i>Il est évident que pas un seul euro ne manquera : c'est l'engagement que nous avons pris en matière d'aide alimentaire et celui-ci sera tenu.<br><br><strong>M. Pierre Cordier.</strong> On verra !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre . </i>Bruno Le Maire et moi-même avons d'ailleurs encore reçu hier le président des Restos du cœur, afin de lui assurer que l'engagement pris par le Gouvernement à la suite de son appel de septembre dernier serait bien sûr tenu.<br><br>S'agissant du Fead, sachez que ce n'est pas la Commission européenne qui attribue des crédits. La France doit d'abord dépenser avant d'être remboursée, ce qui provoque un décalage entre les paiements et la réception des fonds. Il n'y a pas d'argent caché ou qui ne serait pas récupéré. Au contraire, nous avons évidemment demandé tous les crédits que nous pouvions obtenir, en lien avec l'Établissement national des produits de l'agriculture et de la mer (FranceAgriMer), et nous continuerons de le faire.<br><br><strong>M. André Chassaigne.</strong> Engagez des actions !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre . </i>Quant au programme Mieux manger pour tous, comme vous l'avez signalé, les associations se félicitent de la nouvelle manière dont nous travaillons. En effet, ces dernières ont traditionnellement recours à la ramasse, aux invendus, à la lutte contre le gaspillage, ce qui est une bonne chose, mais les personnes vulnérables doivent également avoir accès à une alimentation de qualité et à des produits frais et locaux ; ce sont des enjeux d'égalité et de santé publique. Cela tombe bien, notre agriculture est la plus saine et la plus durable au monde : faisons en sorte que tous y aient accès.<br><br>Sur les 1 200 structures ayant demandé à participer au programme, 479 ont été retenues. Toutes recevront des fonds d'ici à la fin de l'année, car tous les crédits prévus seront engagés. Je précise à cet égard que sur les 60 millions d'euros affectés, 20 millions sont des crédits locaux, afin que les plus petites associations, dans tous les départements, soient également aidées et accompagnées.<br><br>Je précise enfin que, l'an prochain, la somme allouée au programme Mieux manger pour tous sera portée à 70 millions d'euros, signe que notre engagement en faveur de l'aide alimentaire et notre soutien aux plus vulnérables se prolongeront. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. André Chassaigne.</strong> Engagez tout l'argent !<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10956", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}