{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG983", "identifiant": {"numero": "983", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "catastrophes naturelles", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA793560", "mandatRef": "PM796404"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6207", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TREMBLEMENT DE TERRE DANS L'OUEST <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anne-Laure Babault.<br><br><strong>Mme Anne-Laure Babault. </strong>Monsieur le ministre délégué chargé de la ville et du logement, bien sûr et heureusement, vendredi soir, il n’y a pas eu de morts, mais le traumatisme est profond. Si la terre a fortement tremblé en Charente-Maritime, résonnant jusque dans les Deux-Sèvres, disons-le simplement, ce sont des vies qui ont vacillé : environ 250 maisons sont devenues inhabitables, 500 personnes ont été directement affectées. Sur place, le lendemain, j’ai rencontré des habitants choqués et inquiets, en proie aux doutes et aux questions : où, quand, comment ? Où seront-ils relogés ? Quand seront-ils indemnisés et à quelle hauteur ? Comment seront-ils accompagnés ?<br><br>Il est essentiel que nous prenions tous la mesure de cette catastrophe, afin d’agir au plus vite. Gérald Darmanin a annoncé une procédure accélérée de reconnaissance de catastrophe naturelle. Vous-même vous êtes rendu hier, avec Christophe Béchu, dans les communes les plus sinistrées. Aux noms de leurs habitants et des parlementaires concernés, je vous remercie.<br><br>Saluons les pompiers et gendarmes, une nouvelle fois exemplaires, soulignons l’élan de solidarité qui s’est immédiatement manifesté et remercions les maires, les autres élus et les agents communaux qui mènent un travail exceptionnel pour recenser les sinistres et répondre autant que possible à la détresse des habitants. Ceux-ci ont besoin de la solidarité nationale aujourd'hui, comme ils en auront besoin demain, car la réponse relève désormais du temps long. Les maisons doivent être sécurisées. Les personnes sinistrées doivent être relogées à long terme, dans des logements décents, alors que l'immobilier fait déjà l'objet de tensions dans ce territoire. Pouvez-vous détailler les actions prévues par l'État et l'emploi du fonds d’aide pour le relogement d’urgence (Faru) ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Je vous remercie pour votre question et salue, à travers vous, l'ensemble des parlementaires de Charente-Maritime et des Deux-Sèvres, que Christophe Béchu et moi-même avons rencontrés hier.<br><br>Au nom du Gouvernement, je réaffirme notre solidarité avec les victimes sinistrées par ce séisme aussi violent qu'inattendu. Nous nous sommes rendus sur les lieux hier pour saluer les équipes de secours, le Sdis – service départemental d'incendie et de secours –, la gendarmerie. Toujours présents sur place pour continuer à évaluer les dégâts, sécuriser les habitations laissées vides et répondre à l'inquiétude légitime de la population qui a dû les abandonner, les gendarmes sauront prévenir les actes de vandalisme et les cambriolages.<br><br>Vous l'avez rappelé, le ministre de l'intérieur et des outre-mer, Gérald Darmanin, a annoncé la reconnaissance rapide de l'état de catastrophe naturelle. Les premiers cas seront examinés dès la commission interministérielle du 29 juin.<br><br>En attendant, nous veillerons, sous le suivi des deux préfectures concernées, à l'attribution rapide de la dotation de solidarité en faveur de l’équipement des collectivités territoriales et de leurs groupements touchés par des événements climatiques ou géologiques (DSEC), ainsi que d'un certain nombre de subventions aux collectivités locales, pour les accompagner – je pense en particulier à celles dont la trésorerie est la plus fragile.<br><br>En outre, vous l'avez indiqué, à la demande de la Première ministre, le fonds d'aide pour le relogement d'urgence complétera l'indemnisation versée par les assurances. Celles-ci doivent prendre en compte cet état de catastrophe à sa mesure ; nous rencontrerons leurs représentants et ceux de la Fédération française de l'assurance concernant cette situation dramatique, si grave, si particulière. Nous travaillerons enfin avec vous, comme avec les préfectures.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6207", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}