{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1921", "identifiant": {"numero": "1921", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité sociale", "teteAnalyse": null, "analyses": {"analyse": "Déficit de la sécurité sociale"}}, "auteur": {"identite": {"acteurRef": "PA793884", "mandatRef": "PM796587"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4876", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉFICIT DE LA SÉCURITÉ SOCIALE <a name=PG9></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Sébastien Rome.<br><br><strong>M. Sébastien Rome . </strong>Pas un droit n’a été acquis sous votre gouvernement ou sous le précédent. Retraite à 64 ans, casse de l’assurance chômage, attaque contre l’assurance maladie : vous braquez l’argent que les travailleuses et les travailleurs cotisent à la sécurité sociale. <i>(Applaudissements</i> sur plusieurs bancs du groupe LFI-NUPES.) Vous le braquez pour offrir aux plus riches des milliards en réductions d’impôts. Vous le braquez pour imposer l’austérité voulue par l’Europe.<br><br>Encore une fois, vous allez taper sur les chômeurs – c’est ignoble ! Encore une fois, vous augmentez le reste à charge sur les médicaments en doublant la franchise – c'est inacceptable ! <i>(Applaudissements</i> sur plusieurs bancs du groupe LFI-NUPES.) Encore une fois, à vos yeux, les Français sont des profiteurs. Faites le lien avec l’immigration et vous avez le programme du RN… (Applaudissements sur quelques bancs du groupe LFI-NUPES. – Rires sur quelques bancs du groupe RN.)<br><br><strong>M. Jean-François Coulomme .</strong> Eh, oui !<br><br><strong>M. Sébastien Chenu .</strong> N'en jetez plus !<br><br><strong>M. Sébastien Rome. </strong>Pierre Moscovici, ancien ministre de l’économie de Hollande – comme Emmanuel Macron –, propose dans un rapport de la Cour des comptes de ne plus indemniser les arrêts maladies de moins de huit jours. <br><br><strong>Une députée du groupe LFI-NUPES .</strong> La honte !<br><br><strong>M. Sébastien Rome. </strong>Bruno Le Maire a juré que la mesure ne faisait pas partie des options du Gouvernement pour 2024. Mais que vaut la parole d’un ministre tirant des plans sur la comète à deux ans quand il s'est montré incapable de prédire un budget à trois mois ? Bien sûr, vous ne ferez rien avant les élections européennes. Mais après ? <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br>Quand on s’arrête moins de huit jours, c’est que l’on a une grippe ou mal au dos. Le Conseil d’État l’a affirmé : le burn-out est une maladie du travail. Qui pense qu'arrêter d'indemniser les arrêts maladie fera une population en bonne santé ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>En vérité, un tiers des Français viennent déjà travailler malades.<br><br>Monsieur le Premier ministre, prenez-vous l’engagement solennel, face à la nation, que ni en 2024, ni en 2025, ni jamais vous ne chercherez « à limiter les dépenses de l’assurance maladie, en réduisant l’indemnisation des arrêts de travail » ? <i>(Mmes et MM. les députés du groupe LFI-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de la santé et de la prévention.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué chargé de la santé et de la prévention . </i>Je ferai d'abord un rappel touchant le fonctionnement de nos institutions : la Cour des comptes est une institution judiciaire autonome : elle se saisit des sujets dont elle souhaite se saisir et émet ses avis en toute indépendance, le Gouvernement demeurant libre d'en tenir compte ou non. N'amalgamez pas les conclusions de la première à d'hypothétiques projets secrets du second.<br><br>La maîtrise de nos finances publiques est un problème – oui, monsieur le député ; celle des comptes de la sécurité sociale aussi – oui, monsieur le député. Ce gouvernement a déjà agi en la matière : le déficit de la sécurité sociale a diminué de 9 milliards entre 2022 et 2023. Cela ne suffit pas : les dépenses de sécurité sociale devront encore participer à l'effort de maîtrise des finances publiques. Aucun débat n'est tabou à nos yeux– cela fait, je crois, la force de la présente majorité. Il convient, cela dit, de nous juger sur nos décisions, non sur les idées simplement débattues.<br><br><strong>M. Sébastien Rome .</strong> Et donc ?<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>Tel était mon premier point ; le second portera sur le véritable salmigondis dont vous nous avez régalés, monsieur le député, mélangeant selon votre habitude des sujets de toutes sortes. Vous n'étiez pas là pour voter l'augmentation de l'Ondam ;… <i>(Exclamations sur plusieurs bancs des groupes LFI-NUPES, LR et Écolo-NUPES. - Plusieurs députés s'exclament : « 49.3 ! »)</i><br><br><strong>M. Vincent Descoeur .</strong> Personne n'a voté !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>…ni lorsque cette majorité a voté une hausse de plus de 60 milliards d'euros du budget pour faire face à l'augmentation des dépenses de santé ; ni pour assurer la protection des Français à l'aide des boucliers tarifaires et des mesures exceptionnelles qui ont non seulement permis de passer la crise du covid, mais de renforcer les moyens des hôpitaux. Alors, gardez vos leçons sur la casse des droits sociaux ! <i>(Exclamations</i> sur les bancs du groupe LFI-NUPES.)<br><br>Pour revenir à votre question, aucun projet en cours ne concerne les indemnités journalières, mais nous examinerons toutes les dépenses de l'assurance maladie, qui concourent aux 254 milliards de l'Ondam en vue d'accroître l'efficience du système de santé.<br><br><strong>M. Jean-François Coulomme .</strong> Rendez l'argent !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>L'objectif – je l'ai dit il y a deux jours à propos d'une proposition de loi du groupe communiste – est de sauver la sécurité sociale. Pour cela, il faut lui redonner du muscle en traquant les abus. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. Sébastien Rome : vous n'avez qu'une seconde…<br><br><strong>M. Sébastien Rome . </strong>Manon Aubry ! <i>(Rires et applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-06-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4876", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}