{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1005", "identifiant": {"numero": "1005", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "personnes handicapées", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA793708", "mandatRef": "PM796488"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6225", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LOGEMENTS ACCESSIBLES AUX PERSONNES EN SITUATION DE HANDICAP <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Peytavie.<br><br><strong>M. Sébastien Peytavie. </strong>Monsieur le ministre délégué chargé de la ville et du logement, je souhaite vous alerter sur le calvaire que vit depuis sept ans Nabéla Aïssaoui, atteinte d'hémiplégie.<br><br>Nabéla vit, ou plutôt survit, dans un logement social qui n'est pas accessible aux personnes en situation de handicap, contrairement à ce qu'affirme son bailleur, le groupe 3F. Elle est contrainte de ramper pour accéder à sa douche et de s'élancer depuis son fauteuil pour rejoindre son lit, ce qui a déjà causé plusieurs chutes et plusieurs blessures. Désespérée face au silence des pouvoirs publics et au refus répété de son bailleur de la reloger dans un logement accessible, Nabéla a commencé jeudi dernier une grève de la faim.<br><br>Je m'interroge donc, et non sans colère. De quelle dignité parlons-nous lorsqu'une locataire est forcée de ramper pour prendre une douche ?<br><br>La situation que vit Nabéla est inacceptable, mais n'est pas isolée. L'État faillit avec Nabéla comme il faillit chaque jour avec les 12 millions de personnes en situation de handicap dans notre pays. Il faillit lorsqu'il fait adopter une loi Elan – loi du 23 novembre 2018 portant évolution du logement, de l'aménagement et du numérique – régressive, qui réduit la part de logements neufs accessibles de 100 à 20 %. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)</i> Et il faillit encore lorsque des enfants en situation de handicap se retrouvent sans école, faute d'être accompagnés par un AESH – accompagnant d'élèves en situation de handicap.<br><br>Le Conseil constitutionnel a sanctuarisé le droit à un logement décent, donc à un logement accessible. Alors que le handicap est la première source de discrimination en France, je tiens à vous rappeler, monsieur le ministre délégué, que l'accessibilité n'est ni une faveur, ni une option : c'est un droit fondamental et une condition d'égalité entre toutes et tous.<br><br>Cela fait maintenant six jours que Nabéla se prive de nourriture dans l'espoir qu'on l'écoute enfin. Comment peut-on en arriver à une telle humiliation ? Pourquoi n'y a-t-il aucun contrôle sur les logements ? Et quelle réponse rapide comptez-vous donner à Nabéla et à toutes les personnes en situation de handicap à qui l'on refuse encore aujourd'hui un logement accessible ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES, plusieurs députés des groupes Écolo-NUPES et LFI-NUPES se lèvent pour applaudir.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Si vous me le permettez, je ne répondrai pas sur le cas particulier de Mme Aïssaoui que vous avez évoqué. Nous connaissons sa situation et la suivons avec la plus grande attention, en lien avec son bailleur, le groupe 3F. Je tiens à votre disposition l'ensemble des éléments dont nous disposons. Avec les pouvoirs publics et le bailleur, nous cherchons évidemment une nouvelle solution pour cette personne, dont le parcours résidentiel a déjà connu des évolutions.<br><br>J'élargirai donc ma réponse. Comme vous le savez, lors de la Conférence nationale du handicap (CNH) qui s'est tenue en avril dernier – nous en avons déjà parlé lors de cette séance de questions au Gouvernement –, le Président de la République a rappelé notre ambition de faire de l'accessibilité une priorité nationale. Nos concitoyens en situation de handicap doivent jouir des mêmes droits et être en mesure de participer pleinement à la vie publique. Le logement est bien évidemment inclus dans l'objectif d'une accessibilité universelle, c'est-à-dire partout et pour tous.<br><br>Le logement constitue en effet souvent le point de départ de nombreuses difficultés, ou de nombreuses réussites. À cet égard, le lien entre l'emploi ou les études et le logement se trouve au cœur de nos préoccupations.<br><br>Nous avons fait plusieurs annonces lors de la CNH, à commencer par l'ouverture du dispositif MaPrimeAdapt' à l'ensemble des personnes en situation de handicap, évidemment sans condition d'âge. L'accompagnement financier de l'adaptation du logement, qu'il soit privé ou social, sera une priorité très importante.<br><br>Nous cherchons aussi – et cela répondra à un autre aspect de votre question – à mieux identifier les logements accessibles au sein du parc privé, mais aussi du parc social, afin d'éviter que ne surviennent de très mauvaises surprises lors de l'attribution d'un logement : c'est en tout cas l'objectif de la cartographie que nous allons établir.<br><br>Enfin, comme vous l'avez aussi évoqué, la loi « 3DS » – loi du 21 février 2022 relative à la différenciation, la décentralisation, la déconcentration et portant diverses mesures de simplification de l'action publique locale – a ouvert le Dalo – droit au logement opposable – aux personnes vivant dans un logement inadapté à leur handicap ou si un membre de leur famille se trouve en situation de handicap.<br><br><strong>Mme Soumya Bourouaha.</strong> Ce n'est pas vrai !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>Nous sommes donc pleinement mobilisés, et je suis à votre disposition pour évoquer le cas particulier de Mme Aïssaoui dans un instant.<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6225", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}