{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1054", "identifiant": {"numero": "1054", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "POLITIQUE DU LOGEMENT"}}, "auteur": {"identite": {"acteurRef": "PA607619", "mandatRef": "PM796890"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6875", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE DU LOGEMENT <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Paul Molac.<br><br><strong>M. Paul Molac. </strong>Monsieur le ministre délégué chargé de la ville et du logement, je souhaite aborder la question des zones tendues en matière de logement. Il ne se passe pas une semaine sans que je sois interpellé sur les difficultés à se loger.<br><br>Lors de l'examen du projet de loi de finances pour 2023, nous avons voté l’extension du nombre de communes pouvant être classées en zone tendue. La situation était critique : en Bretagne, par exemple, il n'y avait qu'une seule zone tendue, l'agglomération de Nantes. Ce classement permet de doter le conseil municipal d’outils tendant à réguler le marché, comme la surtaxation des résidences secondaires, l’application d’une taxe sur les logements vacants ou l'encadrement des loyers.<br><br>Or la liste des communes en zone tendue dévoilée par le Gouvernement nous semble trop restrictive : seules 2 600 communes sont concernées en France ; seules 140 le sont en Bretagne administrative. Pourtant, la pression immobilière se fait sentir partout. D’ailleurs, le conseil régional de Bretagne avait demandé que toute la région soit classée en zone tendue. De plus, l’exclusion de certaines communes, par exemple Saint-Tropez, Vannes ou les communes de La Réunion, suscite nos interrogations.<br><br>Envisagez-vous de revoir votre copie et d’étendre le périmètre des zones tendues au-delà des 2 600 communes initialement ciblées ? Nos territoires ont besoin d’outils concrets pour lutter contre la crise du logement. Faisons confiance aux maires, qui sauront recourir utilement à ces possibilités ! <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Vous l'avez rappelé, monsieur Molac, la modification du zonage pour la taxe sur les locaux vacants et pour la majoration de la taxe d'habitation sur les résidences secondaires est une mesure forte de la loi de finances pour 2023. C'est l'issue d'un travail de tous les parlementaires. La liste correspondante vient d'être publiée : 3 693 communes ont été choisies. Elle est le fruit d'un travail de qualité entre le Gouvernement et les associations d'élus.<br><br>Les maires de ces communes pourront décider ou non – cela relève effectivement de leurs responsabilités – d'appliquer la taxe sur les locaux vacants ou la taxe d'habitation majorée sur les résidences secondaires. En outre, cela accroîtra significativement leur possibilité d'agir sur les meublés touristiques. Là encore, ce point relève d'une décision de la collectivité locale, et il nous semble important qu'il continue d'en être ainsi.<br><br>Mes collègues Olivia Grégoire, Dominique Faure et moi-même animons un groupe de travail – dont vous êtes membre – qui se réunira la 18 juillet pour continuer à travailler sur la question de l'attrition du logement en zone tendue. Il y a effectivement un problème de logement partout, mais il touche en particulier les zones littorales, notamment en Bretagne, et les zones de montagne. Il faut que les habitants de ces territoires trouvent à se loger.<br><br>Une soixantaine de mesures sont en cours d'examen et vous ont été présentées. Nous allons arbitrer ensemble pour retenir celles qui nous semblent les plus efficaces. Bien sûr, pour que ces mesures soient utiles, il faut dans le même temps que chacun prenne en considération la nécessité de construire, partout et pour tous, des logements de toutes les catégories. C'est ainsi que nous pourrons disposer d'un parc résidentiel à l'intérieur des zones touristiques.<br><br>Notre pays est un territoire d'attrait, et c'est à son honneur. Être une zone touristique, c'est souvent une chance, mais nous avons besoin de loger ceux qui vivent dans ces zones ou viennent y travailler pendant la période estivale.<br><br><strong>Mme la présidente. </strong>La parole est à M. Paul Molac.<br><br><strong>M. Paul Molac. </strong>Je crois que nous sommes d'accord sur le fond, monsieur le ministre délégué. Ma question portait simplement sur le nombre de communes concernées. Je l'ai dit et vous l'avez rappelé, nous parlons d'outils que l'on donne aux maires, qui peuvent les utiliser ou non. Il importe d'ouvrir au plus grand nombre cette panoplie d'outils. Dans une zone qui n'est pourtant pas très touristique, je connais des gens qui sont obligés de dormir au camping, car ils ne trouvent pas de logement à côté de leur lieu de travail. Nous devons répondre à cela. <i>(Applaudissements sur les bancs du groupe LIOT. – M. William Martinet applaudit aussi.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6875", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}