{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1533", "identifiant": {"numero": "1533", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "Prix de l’électricité"}}, "auteur": {"identite": {"acteurRef": "PA796106", "mandatRef": "PM833657"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": "376", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIX DE L'ÉLECTRICITÉ <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Édouard Bénard.<br><br><strong>M. Édouard Bénard. </strong>Ma question s'adresse au ministre de l'économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Maxime Minot.</strong> Il n'est pas là !<br><br><strong>M. Édouard Bénard. </strong>Dimanche, celui-ci a annoncé une hausse des tarifs réglementés de vente de l'électricité le 1er février, de 8,6 % pour le tarif de base et de 9,8 % pour les usagers en heure creuse, alors même que les prix de gros de l'électricité ont baissé de 30 % au dernier semestre. Cette augmentation a pour seule explication la volonté du Gouvernement de relever la taxe intérieure sur la consommation finale d'électricité (TICFE). Depuis 2022, les Français ont vu leur facture d'électricité flamber de 43 % – 43 % ! –, alors que l'électricité consommée en France, très largement décarbonée, est, quoi qu'on en dise, peu dépendante des aléas géopolitiques qui affectent les cours des énergies fossiles. Tandis que 12 millions de nos concitoyens sont déjà confrontés à la précarité énergétique, cette nouvelle hausse relève du racket pur et simple.<br><br><strong>M. Fabien Di Filippo.</strong> C'est une hausse de taxe ! Cela n'a rien à voir avec le prix de l'électricité !<br><br><strong>M. Édouard Bénard. </strong>Les récents travaux du conseil social et économique central (CSEC) d'EDF démontrent qu'une réforme du calcul des tarifs réglementés reprenant simplement les principes de péréquation tarifaires et d'empilement des coûts de production permettrait, à elle seule, de réduire la facture des usagers de 20 %, tout en finançant les six nouvelles tranches des réacteurs pressurisés européens (EPR) que vous appelez de vos vœux ou des investissements massifs d'amélioration des performances énergétiques de l'habitat, que j'appelle des miens.<br><br>L'échec de la libéralisation du marché européen de l'énergie est patent. Sa réforme, actée le 17 octobre, n'y changera rien. Alors, monsieur le ministre, au nom du groupe Gauche démocrate et républicaine et au nom des millions de Français qui se serrent la ceinture, je vous demande de renoncer à cette hausse irresponsable et d'engager le chantier d'une reprise en main publique de ce bien vital. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement. </i>Monsieur Bénard, permettez-moi tout d'abord de saluer votre arrivée et de vous souhaiter la bienvenue dans ce bel hémicycle de l'Assemblée nationale <i>(Applaudissements sur tous les bancs)</i>, dans lequel nous avons le plaisir de confronter nos idées et de faire avancer le débat politique et public sur des sujets majeurs,…<br><br><strong>Mme Nathalie Oziol.</strong> À coups de 49.3… Sympa la bienvenue !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>…non pas pour quelques ego chagrins, mais pour les Français et les Françaises. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>Oui, le pouvoir d'achat est un enjeu majeur et un défi auquel la majorité présidentielle et le Gouvernement s'attachent à répondre.<br><br><strong>M. Aurélien Pradié.</strong> Bla bla bla !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Nous avons pris des mesures dès 2022, au début du second quinquennat d'Emmanuel Macron, avec l'adoption du paquet pouvoir d'achat, la revalorisation des retraites, la suppression de certaines taxes, notamment de la taxe d'habitation et de la redevance audiovisuelle, et la baisse de la pression fiscale sur les premières tranches de l'impôt sur le revenu – la liste est longue !<br><br><strong>M. Jean-Paul Lecoq.</strong> Donc tout va bien ?<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Je le rappelle au cas où vous ne le sauriez pas, monsieur Bénard : toutes ces mesures en faveur du pouvoir d'achat ont été permises grâce au soutien de la majorité présidentielle. <i>(Applaudissements sur plusieurs bancs du groupe RE.) </i>Les mesures concrètes visant à protéger le pouvoir d'achat des Français ont été adoptées au Parlement grâce à notre majorité et en dépit de l'opposition de certains groupes ! (Exclamations sur les bancs du groupe LFI-NUPES.)<br><br><strong>M. Francis Dubois.</strong> Les classes moyennes ne connaissent pas leur bonheur !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Je tiens à vous le dire, monsieur le député : certains de vos collègues ne sont à gauche que du fait de leur place dans l'hémicycle ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>M. Jean-Paul Lecoq.</strong> La ministre a souhaité la bienvenue au député Bénard, la présidente ne l'a pas fait…<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": "376", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}