{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG735", "identifiant": {"numero": "735", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA720838", "mandatRef": "PM797865"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3451", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Soumya Bourouaha.<br><br><strong>Mme Soumya Bourouaha. </strong>Malgré vos incantations à passer à autre chose, les Français ne tournent pas la page : une immense majorité est encore mobilisée, chaque jour, pour exprimer son refus du recul à 64 ans de l'âge légal de départ à la retraite. Le groupe GDR-NUPES tient à dire toute son admiration pour les travailleuses et travailleurs qui poursuivent leurs actions de grève, partout dans le territoire, malgré ce qui leur en coûte au quotidien. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs du groupe LFI-NUPES. – M. Sébastien Peytavie applaudit également.)</i> Éboueurs, raffineurs, dockers, agents de la RATP et de la SNCF, enseignants, soignants : nous les assurons tous de notre soutien sans faille. (Applaudissements sur les bancs du groupe GDR-NUPES.)<br><br>Notre groupe tient aussi à saluer la jeunesse qui, aux côtés des travailleurs et des retraités, exprime une autre vision de la société (Mme Caroline Abadie s'exclame) et à assurer à nos concitoyens qu'ici non plus, nous ne lâchons rien.<br><br>C'est pourquoi, ce matin, les parlementaires communistes et ultramarins, et des députés du groupe LIOT <i>(Applaudissements sur les bancs du groupe LIOT)</i> se sont présentés devant l'Élysée afin d'interpeller, une fois encore, le premier responsable de cette crise sociale et démocratique : Emmanuel Macron. Nous lui avons remis un courrier dans lequel nous lui rappelons que la revendication des Français et de leurs représentants pour un droit juste et digne à la retraite est pleinement légitime. Ce qui est illégitime, c'est bien cette réforme contre le peuple, dont l'examen parlementaire est resté inabouti…<br><br><strong>M. Sylvain Maillard.</strong> À qui la faute ?<br><br><strong>Mme Soumya Bourouaha. </strong>…et qui n'a même pas été soumise à un vote. Ce qui est illégitime, c'est ce gouvernement qui méprise l'expression, pourtant si forte et si déterminée, de nos concitoyens et d'un front syndical à l'unité historique.<br><br><strong>M. André Chassaigne.</strong> Tout à fait !<br><br><strong>Mme Soumya Bourouaha. </strong>Le groupe GDR-NUPES n'attend plus désormais qu'une réponse : celle du Président de la République, auquel nous rappelons une nouvelle fois qu'il y va de sa responsabilité de sortir de la crise, et que lui seul en a désormais les moyens. Monsieur le Président de la République, renoncez à votre funeste réforme ou rendez la parole au peuple en soumettant votre projet à un référendum ! <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous dites que les députés du groupe GDR-NUPES n'attendent plus que la réponse du Président de la République : je ne m'exprimerai évidemment pas à sa place, mais je tiens à vous répondre sur plusieurs points. Tout d'abord, vous avez affirmé que vous ne lâcheriez rien, que vous ne vouliez pas tourner la page de la réforme : je vous confirme que nous non plus, et c'est d'ailleurs pour cette raison qu'avec la Première ministre, nous recevrons demain l'intersyndicale lors d'un rendez-vous où nous discuterons de tous les sujets qu'ils souhaitent aborder s'agissant de la réforme des retraites, mais aussi, plus largement, du travail. <br><br>Il n'a jamais été question d'oublier ou d'effacer cette réforme sitôt votée<i> (« Elle n'a pas été votée ! » sur plusieurs bancs du groupe LFI-NUPES)</i> : elle fait désormais partie de notre histoire, et toutes les mesures qu'elle prévoit, qui sont autant d'acquis en matière de revalorisation des petites pensions, de prise en compte de l'usure professionnelle ou de l'emploi des seniors, seront bien appliquées – sous réserve, bien entendu, de la décision du Conseil constitutionnel.<br><br><strong>M. Aurélien Pradié.</strong> Si vous avez la chance de comprendre ce qu'il dit !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous ne tournons donc pas la page, et si nous tenons à appliquer la réforme, c'est parce que nous pensons qu'elle est utile à tous les Français.<br><br>Nous souhaitons continuer à avancer en ouvrant d'autres chantiers, notamment en matière de gestion des carrières, en améliorant encore la prise en compte de l'usure professionnelle…<br><br><strong>M. Arnaud Le Gall.</strong> Vous avez supprimé des critères de pénibilité !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…et en soutenant l'emploi des seniors. Il y a beaucoup à faire, et nous espérons que, demain, la reprise du dialogue laissera entrevoir de nouvelles convergences pour l'avenir. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3451", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}