{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1225", "identifiant": {"numero": "1225", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "formation professionnelle et apprentissage", "teteAnalyse": null, "analyses": {"analyse": "FISCALITÉ DES CENTRES DE FORMATION D'APPRENTIS"}}, "auteur": {"identite": {"acteurRef": "PA605069", "mandatRef": "PM796179"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9081", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FISCALITÉ DES CENTRES DE FORMATION D'APPRENTIS <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Louis Bricout.<br><br><strong>M. Jean-Louis Bricout. </strong>Monsieur le ministre délégué chargé des comptes publics, vous ne savez plus où taper en matière d'austérité budgétaire : voilà que vous vous attaquez aux chambres de métiers et de l'artisanat (CMA), qui gèrent nos centres de formation d'apprentis (CFA) ! Dans la version initiale du projet de loi de finances, vous proposez deux mesures qui viennent priver ces centres de moyens. D'une part, vous entendez opérer une ponction de 29 millions d'euros sur les cotisations des artisans, qu'on appelle la taxe affectée ; d'autre part, diminuer la participation sur la prise en charge des apprentis. Pour faire face à cette austérité budgétaire, la direction nationale des chambres de métiers et de l'artisanat menace de fermer les plus petits centres de formation, dont celui de La Capelle, dans ma circonscription.<br><br>Je vous poserai deux questions, monsieur le ministre délégué. Premièrement, allez-vous prendre en compte et confirmer en séance notre volonté d'atténuer la pression sur les CMA, volonté que nous avons exprimée au travers d'un amendement qui a été adopté en commission des finances ? Deuxièmement, allez-vous raisonner la gouvernance des CMA ? Dites-leur qu'on ne joue pas avec la ruralité et qu'on ne touche pas à nos outils de formation de proximité, qui sont à la fois indispensables à notre jeunesse en mal de mobilité et à nos artisans en mal de recrutement !<br><br>Fermer un CFA comme celui de La Capelle, c'est mettre plus de 250 jeunes désœuvrés à la rue. Ces derniers choisissent souvent leur avenir au regard de l'offre de proximité des formations. Vous devez comprendre cette réalité rurale, monsieur le ministre. Je vous remercie par avance de votre soutien ! (« Bravo ! » et applaudissements sur les bancs du groupe LIOT.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’enseignement et de la formation professionnels.<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée chargée de l’enseignement et de la formation professionnels. </i>Comme vous, nous pensons que l'apprentissage est une voie de formation favorable aux jeunes et à leur avenir ; il a d'ailleurs participé à lutter contre le chômage des jeunes. C'est l'une des grandes fiertés du Gouvernement d'avoir réussi à déployer une politique publique d'envergure en faisant un choix fort, celui de promouvoir l'apprentissage comme jamais, grâce à des dispositions juridiques et aux moyens que nous y consacrons. Depuis 2018, nous sommes passés de 1 000 à 3 500 CFA et on compte désormais trois fois plus d'apprentis qu'il y a cinq ans. À la rentrée 2023, plus de 900 000 nouveaux apprentis ont intégré les centres de formation ; nous souhaitons qu'ils soient 1 million chaque année.<br><br>Notre objectif, au fond, est assez simple. Il s'agit d'assurer un modèle de financement qui accompagne à un juste niveau les dépenses engagées, tout en prévenant le risque de marges excessives réalisées par certains organismes de formation. Nous avons constaté l'existence d'écarts encore importants pour certaines certifications entre les niveaux de prise en charge et les coûts réels engagés par les organismes de formation. Il convient donc d'engager une démarche de juste prix qui soit responsable du point de vue de nos finances publiques.<br><br>Pour autant, le Gouvernement n'est pas aveugle aux difficultés que peuvent rencontrer certains petits CFA. C'est la raison pour laquelle nous avons octroyé des moyens aux régions dans le cadre de la loi de 2018 pour la liberté de choisir son avenir professionnel : 138 millions d'euros servent à majorer les niveaux de prise en charge, afin de maintenir dans les territoires une offre de formation de proximité et de qualité, et 180 millions d'euros sont destinés à soutenir les investissements. C'est dire, monsieur Bricout, que nous sommes attachés autant que vous à l'accompagnement des centres de formation d'apprentis. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Louis Bricout.<br><br><strong>M. Jean-Louis Bricout. </strong>Vous ne répondez pas complètement à ma question, madame la ministre déléguée, surtout en ce qui concerne le besoin d'assurer des formations de proximité pour la jeunesse dans nos territoires ruraux.<br><br><strong>Mme Carole Grandjean, ministre déléguée.</strong> Si, justement !<br><br><strong>M. Jean-Louis Bricout. </strong>Les crédits dont il est question doivent être absolument sauvegardés. D'autres pistes sont possibles pour flécher les crédits vers les centres de proximité : d'une part, nous pourrions mieux répartir les budgets dans les territoires, en tenant compte plus franchement de leurs besoins et du coût des formations dispensées ; d'autre part, nous pourrions mutualiser certaines dépenses communes aux chambres consulaires, notamment les chambres de commerce et d'industrie (CCI) et les CMA.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9081", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}