{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG751", "identifiant": {"numero": "751", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA795808", "mandatRef": "PM797694"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3463", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sabrina Sebaihi.<br><br><strong>Mme Sabrina Sebaihi. </strong>Monsieur le ministre du travail, du plein emploi et de l'insertion, chez plusieurs de nos voisins européens, l’heure est à la réduction du temps de travail car c’est le sens de l’histoire.<br><br><strong>M. Pierre Cordier.</strong> Non, pas du tout !<br><br><strong>Mme Sabrina Sebaihi. </strong>L’Islande, le Royaume-Uni, la Belgique et l’Espagne ont ainsi instauré ou testé avec succès la semaine de quatre jours.<br><br><strong>M. Pierre Cordier.</strong> Et pourquoi pas de trois jours !<br><br><strong>Mme Sabrina Sebaihi. </strong>Le magazine <i>Forbes</i>, qui peut difficilement être qualifié de journal d’extrême gauche, qualifie l’expérimentation de la semaine de quatre jours aux Royaume Uni de « réussite ».<br><br>Vous assumez d’aller à rebours de l’histoire avec une réforme des retraites purement paramétrique qui va pénaliser les travailleurs les plus en difficulté et les femmes alors que vous auriez pu faire le choix de mettre à contribution les plus aisés. Depuis des semaines, vous avez contourné les débats, en utilisant toutes les procédures empêchant les parlementaires d’examiner ce texte convenablement…<br><br><strong>M. Jean-Pierre Taite.</strong> Et vous, vos milliers d'amendements !<br><br><strong>Mme Sabrina Sebaihi. </strong>…jusqu'à l'ultime recours au 49.3, motivé par votre peur de perdre lors du vote final à l’Assemblée nationale.<br><br>La grande majorité des Français interrogés, toutes classes d’âge confondues, le disent très clairement : le pays n’est pas prêt à passer à autre chose, comme si de rien n'était.<br><br>La réalité, c’est que vous avez réussi à faire d’une crise sociale une crise politique, une crise de régime. La légitimité morale et sociale, vous ne l’avez plus. Celle-ci ne peut s’obtenir contre le peuple dans une république sociale comme la nôtre. Votre entêtement à faire passer cette réforme, j’oserais dire « quoi qu’il en coûte », contre l’avis des économistes, contre l’avis du Conseil d'orientation des retraites (COR), contre l’intersyndicale, contre les parlementaires et <i>in fine</i> contre les Français, a déclenché une mobilisation sociale massive, la plus forte jamais vue depuis des décennies, menant le pays à l’impasse.<br><br>Monsieur le ministre, ma question est la suivante : pensez-vous que l’on peut gouverner contre la majorité des Français ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques sur les bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Madame la députée, selon vous, la logique voudrait que nous allions vers une diminution du temps de travail. Je serai très clair : le Gouvernement n'envisage pas de revenir sur la durée légale du travail, ni dans un sens ni dans l'autre. Il nous faut préserver le cadre du temps de travail, tel qu'il a été aménagé au début des années 2000, avec la possibilité donnée, entreprise par entreprise, de procéder à des ajustements en fixant tel rythme et telle organisation du temps de travail, avec aussi, pour les salariés, la possibilité, que nous avons rétablie en 2017, de bénéficier d'une rémunération exonérée de cotisations et d'impôt pour les heures travaillées au-delà de la durée légale.<br><br>Vous affirmez que de nombreux pays européens auraient procédé à une réduction du temps de travail. Il faut savoir qu'ils ne sont pas encore au niveau de la France où la durée annuelle effective moyenne de travail est, après la Suède, la plus faible d'Europe : 1 680 heures contre 1 850 à l'échelle européenne.<br><br>Sur ce point, il est certain que nous avons une différence d'appréciation. Nous considérons que l'une des réponses à apporter au déficit de notre système de retraite consiste à être plus nombreux à travailler mais aussi à travailler plus à l'échelle d'une vie. Nous estimons simplement que pour qu'il y ait redistribution, il faut qu'il y ait production. Il n'est pas possible de financer notre modèle social si nous ne produisons pas des richesses.<br><br><strong>M. Jean-Paul Lecoq.</strong> À quand une meilleure répartition des richesses ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Pour cela, nous devons collectivement travailler plus. Travailler plus, ce n'est pas nécessairement travailler plus longtemps à l'échelle d'une semaine, c'est travailler un peu plus longtemps à l'échelle d'une vie. C'est surtout, je le répète, être plus nombreux à travailler afin de mieux équilibrer notre système.<br><br><strong>M. Pierre Cordier.</strong> Il faudra dire ça à Mme Aubry, monsieur Dussopt.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Sabrina Sebaihi.<br><br><strong>Mme Sabrina Sebaihi. </strong>Vous affirmez ne pas vouloir toucher au temps de travail et pourtant, vous ajoutez deux années de temps de travail aux Français, qui devront désormais cotiser 43 ans. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3463", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}