{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1404", "identifiant": {"numero": "1404", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "terrorisme", "teteAnalyse": null, "analyses": {"analyse": "Attentat terroriste à Paris"}}, "auteur": {"identite": {"acteurRef": "PA720614", "mandatRef": "PM797055"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10946", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ATTENTAT TERRORISTE À PARIS <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marine Le Pen.<br><br><strong>Mme Marine Le Pen. </strong>Une nouvelle attaque terroriste islamiste, assumée et revendiquée, a provoqué la mort d'un touriste allemand et blessé deux personnes. Le bilan n'est pas plus lourd grâce au courage de nos forces de l'ordre.<br><br>À chaque attaque reviennent les mêmes questions car, à chaque attaque, on découvre que son auteur était connu, repéré, surveillé. À chaque attaque, les Français déplorent que rien n'a été fait pour le neutraliser.<br><br>À chaque attaque, nos compatriotes assistent également à des diversions médiatiques et politiques.<br><br><strong>M. Thomas Rudigoz.</strong> De votre part !<br><br><strong>Mme Marine Le Pen. </strong>Non, la question n'est pas le suivi psychiatrique mais bien la neutralisation d'une personne dont les prédispositions idéologiques, le parcours criminel et les revendications sont parfaitement cohérents. L'islamisme n'est pas regardé en face mais minoré ; pas analysé mais invisibilisé ; pas affronté mais contourné.<br><br><strong>M. Frédéric Cabrolier.</strong> Bien sûr !<br><br><strong>Mme Marine Le Pen. </strong>Vous feignez d'ignorer qu'une bonne partie des terroristes sont issus de l'immigration,…<br><br><strong>Mme Mathilde Panot.</strong> Cessez de répéter des mensonges !<br><br><strong>Mme Marine Le Pen. </strong>…car cela mettrait en cause les responsabilités passées et présentes dans la submersion migratoire que nous subissons.<br><br><strong>Mme Mathilde Panot.</strong> C'est faux, c'est faux, c'est faux ! Vous êtes une porteuse de haine !<br><br><strong>Mme Marine Le Pen. </strong>Je vous le dis avec gravité et regret : cette dérobade n'est pas responsable. En ce qui nous concerne, nous ne nous déroberons pas. Nous continuerons de tenir le langage de vérité et de fermeté qu'attendent légitimement tous les Français.<br><br>Pour combattre l'islamisme, je vous renvoie à ma proposition de loi visant à combattre les idéologies islamistes, déposée en février 2021.<br><br><strong>Mme Mathilde Panot.</strong> Non merci !<br><br><strong>Mme Marine Le Pen. </strong>Pour combattre les islamistes, nous présentons, là aussi, des mesures : expulser ceux qui sont étrangers, pour menace grave à l'ordre public ou terrorisme ; déchoir de leur nationalité les binationaux – comme c'est le cas du terroriste du pont de Bir-Hakeim – puis les expulser ; poursuivre les nationaux pour intelligence avec l'ennemi après avoir dressé une liste d'organisations ennemies de la France. Les solutions efficaces et dissuasives existent, madame la Première ministre : êtes-vous prête à les appliquer ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Quand la France est touchée, il y a ceux qui agissent en responsabilité <i>(Protestations sur les bancs du groupe RN)</i>, et il y a vous et votre parti ; vous qui vous précipitez sur cet événement dans le seul but d'alimenter, une nouvelle fois, les polémiques. Vous qui ne respectez jamais le travail des enquêteurs et de la justice et tirez toujours les conclusions sans même connaître les faits.<br><br><strong>M. Michaël Taverne.</strong> Un peu d'humilité !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Vous qui remettez en cause – car c'est bien ce que vous faites – le travail de nos services de renseignement et de nos forces de l'ordre.<br><br><strong>Plusieurs députés du groupe RN.</strong> Quelle honte !<br><br><strong>M. Jean-Philippe Tanguy.</strong> C'est n'importe quoi !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Depuis 2017, madame la présidente Le Pen, malgré une menace qui ne cesse de se renouveler et de s'adapter, quarante-trois attentats ont été déjoués et 1 500 personnes interpellées pour des faits de terrorisme puis présentées devant la justice.<br><br><strong>Mme Marine Le Pen.</strong> Ça ne fonctionne pas !<br><br><strong>M. Jean-Philippe Tanguy.</strong> Le problème, ce sont les attentats non déjoués !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Où étiez-vous, pendant ce temps ?<br><br><strong>Mme Marine Le Pen.</strong> Vous avez un rôle à tenir !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Où étiez-vous et où étaient vos députés, en 2017, lors du vote de la loi du 30 octobre 2017 renforçant la sécurité intérieure et la lutte contre le terrorisme, dite loi Silt, qui permet de fermer les lieux de culte où l'on propage la haine et qui facilite les mesures de surveillance individuelle ? Vous ne l'avez pas votée ! <i>(« Nous n'étions pas élus ! » sur les bancs du groupe RN.)</i><br><br><strong>M. Thomas Rudigoz.</strong> Mme Le Pen était là !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Où étiez-vous, en 2019, quand nous avons créé le parquet national antiterroriste ? Vous avez voté contre ! Où étiez-vous, en 2021, quand nous avons créé le délit de séparatisme et étendu le fichier des auteurs d'infractions terroristes aux apologies et provocations au terrorisme ? Vous ne l'avez pas voté !<br><br><strong>M. Pierre Meurin.</strong> Ça ne sert à rien, ça ne marche pas !<br><br><strong>M. Jean-Philippe Tanguy.</strong> Les choses ne se sont pas du tout passées comme cela !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Où étiez-vous quand nous avons donné des moyens inédits à nos services de renseignement ? Avec vos députés, vous vous êtes opposée à tous ces budgets !<br><br><strong>M. Laurent Jacobelli.</strong> Vous vous enlisez toute seule !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Madame Le Pen, les faits sont simples : le Rassemblement national s'est systématiquement opposé aux mesures visant à renforcer la protection des Français ; systématiquement opposé aux mesures visant à renforcer la lutte contre le terrorisme. Nous agissons, vous polémiquez !<br><br><strong>M. Pierre Meurin.</strong> Vous n'agissez pas, vous communiquez !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous prenons des mesures, vous êtes dans la posture. Vos votes parlent d'eux-mêmes. Nous sommes quant à nous du côté des actes : nous prenons nos responsabilités pour protéger les Français. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Et elle rigole, regardez-la !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10946", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}