{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG959", "identifiant": {"numero": "959", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "produits dangereux", "teteAnalyse": null, "analyses": {"analyse": "AMIANTE DANS LES ÉCOLES"}}, "auteur": {"identite": {"acteurRef": "PA795318", "mandatRef": "PM797418"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5810", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AMIANTE DANS LES ÉCOLES <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Louis Boyard. <i>(Exclamations sur plusieurs bancs des groupes RE, RN et LR.)</i><br><br><strong>M. Louis Boyard. </strong>Monsieur le ministre de l'éducation nationale, c'est une bombe sanitaire qui vient d’exploser avec l’enquête journalistique « Vert de rage ». Au minimum, 700 000 enfants sont en danger dans notre pays car ils pourraient respirer de l’amiante dans leurs écoles, en particulier dans les quartiers populaires et les zones rurales.<br><br>Cette enquête révèle que sur près des 20 000 écoles primaires et maternelles passées au crible de l'investigation, 30 % sont amiantées. Huit fois sur dix, il y avait de l’amiante dans la salle de classe. S'ils respirent cet amiante, les enfants pourraient développer un cancer d'ici trente à quarante ans. Monsieur le ministre, il y a urgence ! Nous devons savoir combien d’élèves, de collégiens, de lycéens, de professeurs, d'accompagnants d’élèves en situation de handicap (AESH), d'agents territoriaux spécialisés des écoles maternelles (Atsem), d'employés de cantines scolaires et d'agents d'entretien ont respiré et continueront de respirer de l'amiante ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Comme vous le savez, ce sont les collectivités qui sont chargées du bâti scolaire et, depuis vingt ans, elles sont également chargées du désamiantage de leurs équipements publics. <i>(Mmes Sophia Chikirou et Mathilde Panot s'exclament.) </i>Néanmoins, le ministère de l'éducation nationale, par définition, se préoccupe de la santé et de la sécurité de ses personnels et des élèves. Il veille donc particulièrement à ce que les procédures de désamiantage soient suivies de manière régulière. En fonction des cas, il est nécessaire d'évaluer les risques. Aussi les collectivités doivent-elles transmettre des informations relatives à la présence d'amiante dans les locaux scolaires, afin que les chefs d'établissement puissent prendre toute mesure nécessaire. C'est notamment vrai pendant les phases de travaux.<br><br>Nous avons également créé, en 2019, une cellule « Bâti scolaire et aménagement d’espaces pédagogiques »,…<br><br><strong>Mme Sophia Chikirou.</strong> Elle ne sert à rien !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>…qui a publié un guide de désamiantage de manière à informer les usagers et les collectivités.<br><br><strong>M. Patrick Hetzel.</strong> Il est technocrate à souhait, le ministre !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Nous sommes conscients de certaines données de santé publique dont vous faites état. À ce titre, je suis tout à fait favorable à ce qu'un partage d'informations entre le ministère de l'éducation nationale et les collectivités puisse avoir lieu, de manière à avancer sur cette question importante de santé publique.<br><br><strong>Mme Sophia Chikirou.</strong> Vous n'êtes responsable de rien !<br><br><strong>Mme la présidente. </strong>La parole est à M. Louis Boyard.<br><br><strong>M. Louis Boyard. </strong>Monsieur le ministre, comment pouvez-vous être satisfait de cette réponse ? Vous parlez, mais rien ne change. C'est pourtant vous qui avez la responsabilité d'assurer la sécurité des enseignants et des élèves ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Exclamations sur les bancs des groupes RE, LR et Dem.) </i>Vous n’avez pas de chiffres, alors organisez des prélèvements dans toutes les écoles et publiez vos résultats !<br><br><strong>M. Bruno Millienne.</strong> Il est stupéfiant, le Boyard !<br><br><strong>M. Louis Boyard. </strong>Vous demandez aux mairies de rénover les écoles, mais vous savez très bien qu’elles n’en ont pas les moyens. C'est à l'État qu'il revient de créer un fonds public national pour les rénover. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Vous ne faites rien de tout cela : vous préférez faire l’autruche et sacrifier les générations futures, juste pour ne pas avoir à payer.<br><br>Au sujet de l'amiante, la réponse de l'État, c'est l'omerta. Je me tourne donc vers vous, chers collègues. Dans cette assemblée, pas un seul d'entre nous n'est épargné <i>(« Oh ! sur les bancs des groupes RN et LR)</i> : il y a des enfants exposés à l'amiante dans chacune de nos circonscriptions. Au-delà des clivages politiques, nous avons tous le devoir d’agir. Aussi, madame la présidente de l'Assemblée nationale, acceptez notre demande de créer une commission d’enquête pour trouver les solutions et protéger les enfants contre l’amiante ! C’est le devoir de notre assemblée que de ne pas sacrifier les générations futures. (Les députés du groupe LFI-NUPES se lèvent et applaudissent.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Je viens de vous répondre en vous indiquant qu'il s'agit d'une question importante de santé publique. Sachez que nous nous en saisissons :…<br><br><strong>M. Louis Boyard.</strong> Donnez les moyens ! <i>(« Oh ! Rasseyez-vous ! » sur les bancs du groupe LR.)</i><br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>…cela vaut mieux que votre numéro habituel de démagogie ! <i>(Applaudissements sur les bancs du groupe RE. – Mme Géraldine Bannier applaudit également.)</i> Il nous faut travailler sérieusement sur cette question ; nous sommes d'ailleurs en lien avec les collectivités. Je vous prie de croire que nous y travaillons sérieusement. Encore une fois, cela vaut mieux que de la démagogie. (Applaudissements sur les bancs des groupes RE, Dem et HOR. – Mme Caroline Abadie se lève et applaudit.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5810", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}