{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG985", "identifiant": {"numero": "985", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "médecine", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA344201", "mandatRef": "PM818321"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6208", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCÈS AUX SOINS <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bertrand Petit.<br><br><strong>M. Bertrand Petit. </strong>Ma question s'adresse à la Première ministre. Dérembourser les médicaments, c'est la dernière annonce de votre gouvernement, alors que huit millions de Français subissent, chaque jour, des difficultés dans l'accès aux soins en raison de la désertification médicale : plus de médecin traitant, pas de médecin près de chez soi, pas de rendez-vous avant plusieurs mois.<br><br>La semaine dernière, en déplacement dans une petite commune, vous estimiez que les Français avaient le sentiment que les services publics reculent. Ce n'est pas un sentiment, madame la Première ministre, c'est la réalité !<br><br>Dans une démarche transpartisane, notre collègue Guillaume Garot a déposé un amendement pour flécher l'installation des médecins généralistes et spécialistes en fonction des besoins de santé. C'est déjà le cas pour nos pharmaciens. Alors que des territoires entiers manquent de médecins, là où l'offre de soins est suffisante, vous ne pouvez le nier, il n'y a pas besoin de plus de praticiens !<br><br>Pourtant, avec la complicité des députés du Rassemblement national, votre majorité relative a refusé cette proposition. <i>(Mme Anna Pic applaudit.)</i><br><br><strong>Mme Marie Pochon.</strong> Très bien !<br><br><strong>M. Bertrand Petit. </strong> Ce serait la porte ouverte au déconventionnement et à la crise des vocations, a-t-on entendu sur vos bancs.<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Bertrand Petit. </strong>Vous n'en avez pas la preuve ! Il faut les inciter, dites-vous ; mais c'est déjà le cas, et cela ne suffit pas. Que répondez-vous aux 74 % de Français favorables à l'encadrement de l'installation des médecins pour lutter contre les déserts médicaux, selon un récent sondage ? Pourquoi votre majorité et le Rassemblement national ont-ils refusé cette proposition ? <i>(Applaudissements sur les bancs des groupes SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Vous me permettrez - le temps m'est compté - de ne pas rejouer le match. <i>(M. Jean-François Rousset applaudit.)</i><br><br><strong>M. Olivier Faure.</strong> Ce n'est pas un match !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Au sein de cette assemblée, les débats ont été nourris et particulièrement intéressants. Je remercie les groupes qui y ont participé, les échanges d'idées ayant été très constructifs.<br><br><strong>M. Olivier Faure.</strong> La preuve…<br><br><strong>M. François Braun,</strong><i> ministre . </i>Les inégalités territoriales d'accès aux soins, et les déserts médicaux dont vous parlez, sont une priorité pour le ministère de la santé. Avec Agnès Firmin Le Bodo, ministre déléguée chargée de l'organisation territoriale et des professions de santé, nous travaillons quotidiennement afin d'améliorer la situation de nos concitoyens, selon trois grands axes.<br><br><strong>Mme Anna Pic.</strong> Cessez de travailler, cela ne sert à rien !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Premier axe : augmenter le nombre de professionnels de santé. C'est cette majorité qui a fait sauter le numerus clausus<i> (M. Benoit Mournet applaudit) </i>et augmenté de 15 % le nombre d'étudiants en médecine. Nous continuerons dans cette voie. C'est aussi grâce à cette majorité, en collaboration avec les régions, que le nombre d'étudiants infirmiers a augmenté et que nous pouvons les déployer dans les territoires.<br><br>Deuxième axe : favoriser l'installation et le maintien dans les territoires les plus démunis. Le guichet unique, dispositif adopté dans cet hémicycle lors des débats sur la loi du 19 mai 2023 portant amélioration de l'accès aux soins par la confiance aux professionnels de santé, dite loi Rist, vise à favoriser leur installation.<br><br><strong>M. Olivier Faure.</strong> Cela ne marche pas !<br><br><strong>Mme Anna Pic.</strong> Cela ne sert à rien !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Il s'agit également d'améliorer les conditions de travail des professionnels. Ils plaident pour l'exercice pluriprofessionnel ; nous les soutenons. Nous rapprochons aussi les étudiants des territoires sous-dotés. C'est l'enjeu de la quatrième année de médecine générale, au cours de laquelle les étudiants font prioritairement leur stage dans ces territoires.<br><br>Enfin, il faut libérer du temps médical en travaillant avec l'ensemble des professionnels de santé – c'est ce qui est le plus rapidement efficace. Nous le faisons par le partage et le transfert de compétences, mais également en refondant le métier d'infirmier, afin qu'il corresponde mieux aux besoins.<br><br>Vous le constatez, on ne peut pas parler d'immobilisme.<br><br><strong>M. Olivier Faure.</strong> C'est de la procrastination !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Au contraire, il s'agit de solutions éprouvées, qui fonctionnent et permettent de faire revenir des professionnels dans les territoires, contrairement à vos propositions qui, nous le savons, ne fonctionnent pas et risquent d'aggraver la situation. <i>(Mme Christine Arrighi proteste. - M. Thomas Rudigoz applaudit.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Bertrand Petit.<br><br><strong>M. Bertrand Petit. </strong>Parmi vos solutions, les médicobus : cent médicobus doivent répondre aux besoins des plus de 8 millions de personnes vivant dans un désert médical. Mais, face à l'ampleur du problème, c'est une rustine – comme vos mesures sur le pouvoir d'achat !<br><br>Les Français demandent des médecins généralistes ancrés dans les territoires, pas des médecins itinérants et intermittents. Monsieur le ministre, les Français ne sont sûrement pas tous égaux devant la santé, mais ils doivent l'être dans l'accès aux soins. Agissez, s'il vous plaît ; c'est urgent ! <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe Écolo-NUPES. MM. Marc Le Fur et Jérôme Nury applaudissent également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6208", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}