{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG996", "identifiant": {"numero": "996", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA722162", "mandatRef": "PM797475"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6217", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RAPPORT ANNUEL DU CONSEIL D’ORIENTATION DES RETRAITES <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Turquois.<br><br><strong>M. Nicolas Turquois. </strong>Ma question s’adresse à M. le ministre du travail, du plein emploi et de l’insertion. Le Conseil d’orientation des retraites, le COR,…<br><br><strong>M. Hervé Saulignac.</strong> Excellent COR !<br><br><strong>M. Nicolas Turquois. </strong>…doit adopter son rapport annuel jeudi. Il en a transmis les éléments à ses membres, et la presse de ce jour s’en fait largement l’écho.<br><br>Le moins que l’on puisse dire, c’est que ce nouveau rapport nous interroge. Il y a quelques mois, le COR évoquait des éventuels déficits de nos régimes de retraite de l’ordre de « l’épaisseur du trait ».<br><br><strong>M. Pierre Cordier.</strong> Eh oui ! Vous ne nous avez pas écoutés !<br><br><strong>M. Nicolas Turquois. </strong>Au mois de septembre, son président indiquait même que « les résultats de ce rapport ne valident pas le bien-fondé des discours qui mettent en avant l’idée d’une dynamique non contrôlée des dépenses de retraite », contestant ainsi l’intérêt d’un report de l’âge légal de départ à la retraite.<br><br>Les conclusions à paraître jeudi dressent un constat à peu près inverse. Si le rapport salue les effets positifs de la réforme pour les plus petites pensions, notamment pour celles des femmes, le groupe Démocrate s’interroge sur les raisons de ce renversement d’analyse quasi complet.<br><br><strong>M. Pierre Cordier.</strong> Il a raison de s'interroger !<br><br><strong>M. Nicolas Turquois. </strong>Le haut-commissariat au plan avait pourtant pointé un déficit structurel de l’ordre de 30 milliards d’euros, mais les oppositions avaient préféré relayer les doutes émis par le Conseil d’orientation des retraites, alimentant ainsi la contestation sociale.<br><br><strong>M. Sébastien Jumel.</strong> Non mais ça va pas, de dire des choses pareilles ?<br><br><strong>M. Nicolas Turquois. </strong>Notre système de retraite a besoin d’un pilotage efficace, fondé sur des analyses responsables et objectives. Manifestement, tel n’a pas été le cas ; il convient d'en tirer des enseignements. Les députés du groupe Démocrate souhaitent tout d’abord que les partenaires sociaux soient davantage associés au pilotage du régime général des retraites, à l’image de la gestion d’Agirc-Arrco, qui a fait ses preuves.<br><br><strong>M. Pierre Dharréville.</strong> Ah oui, c'est sûr, ils se sentent vachement associés !<br><br><strong>M. Nicolas Turquois. </strong>Ensuite, une réflexion doit être menée sur le fonctionnement ou le dysfonctionnement du Conseil d’orientation des retraites. Nous aimerions donc connaître votre position sur ces sujets. <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>M. Sébastien Jumel.</strong> Quelle était la question ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Sébastien Jumel.</strong> Allô, monsieur Dussopt ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous m'interrogez sur le rapport que le Conseil d'orientation des retraites examinera demain.<br><br><strong>M. Pierre Cordier.</strong> Sur l'échec de la réforme !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Vous l'avez dit, les documents publiés sont une forme de prérapport, distribué aux membres en attendant son examen.<br><br>Je comprends votre surprise et vos interrogations.<br><br><strong>M. Maxime Minot.</strong> Nous, on n'est pas surpris !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Il y a quelques mois, le président du même Conseil d'orientation des retraites expliquait en effet qu’il n'y avait pas « le feu au lac », car le déficit serait de « l'épaisseur du trait ». Aujourd'hui, le prérapport évoque un déficit de 8 milliards d'euros, ce qui est assez important.<br><br>L'interrogation est d'autant plus légitime qu'il y a cinq ans, en 2017, nous avions vécu la même situation : à six mois d’intervalle, des prévisions radicalement différentes avaient été effectuées. Cela ne manque pas de nous interroger sur les outils dont nous disposons pour piloter le système de retraite.<br><br>Dans l’attente de son examen et d'après les éléments dont nous avons eu connaissance, nous pouvons tirer deux enseignements de ce rapport. Le premier est que si nous n'avions pas fait cette réforme, le déficit serait bien supérieur à celui qu’annonce le COR. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Pierre Cordier.</strong> Vous nous aviez dit que votre réforme était la solution !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Celles et ceux qui, il y a quelques semaines, nous disaient qu'il n'y avait pas de déficit indiquent dans ce rapport que sans la réforme, le déficit s’élèverait à 20 milliards d'euros en 2030, alors que nous avions nous-mêmes anticipé un déficit autour de 13 milliards. Cela confirme donc le bien-fondé de la réforme, sa nécessité pour sauver le système par répartition,…<br><br><strong>M. Maxime Minot.</strong> Cela confirme surtout que vous étiez à côté de la plaque !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…et témoigne du courage dont ont fait preuve tous les députés et sénateurs qui l’ont soutenue. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br>Le deuxième enseignement est que la réforme produit ses premiers effets. D’après le rapport, la réforme permettra de garantir le système par répartition et de tenir compte de la poussée inflationniste, ce qui explique la dégradation du déficit. On constate aussi qu'elle permet de mieux accompagner celles et ceux qui ont des carrières longues ou hachées, et qu'elle va permettre aux 25 % des salariés les plus modestes d'avoir une retraite plus importante.<br><br><strong>M. Antoine Léaument.</strong> Oh là là !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Pour considérer la situation d'un point de vue prospectif, la génération 1984 aura une retraite supérieure de 10 % à ce qu’elle aurait perçu si nous n'avions rien fait. Cela démontre que sans la réforme, les retraites auraient baissé. Nous avons donc eu raison de la faire ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sébastien Jumel.</strong> C'est la méthode Coué !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6217", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}