{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG693", "identifiant": {"numero": "693", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "ÉCOLE PRIVÉE ET ÉCOLE PUBLIQUE"}}, "auteur": {"identite": {"acteurRef": "PA795084", "mandatRef": "PM797292"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2783", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉCOLE PRIVÉE ET ÉCOLE PUBLIQUE <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Rodrigo Arenas.<br><br><strong>M. Rodrigo Arenas. </strong>Monsieur le ministre de l'éducation nationale et de la jeunesse, cela fait dix mois que votre gouvernement est à l'œuvre et qu'il méprise et maltraite les Françaises et les Français. Personne n'est épargné. Même pas nos professeurs, qui ont pourtant entre leurs mains l'avenir de la France, c'est-à-dire le destin de nos enfants. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et sur plusieurs bancs du groupe Écolo-NUPES. – M. Jean-Victor Castor applaudit également.)</i> Hier, vous leur promettiez des hausses de salaire si faibles que nos enseignants resteront toujours moins payés que la moyenne de leurs collègues européens.<br><br><strong>M. Benjamin Lucas.</strong> Quelle honte !<br><br><strong>M. Rodrigo Arenas. </strong>Cette aumône, que vous appelez « le pacte enseignant », vient d'ailleurs d'être rejetée par l'ensemble des organisations représentant les professeurs. <i>(Mêmes mouvements.)</i> Aujourd'hui, vous fermez leurs classes, aggravant la dégradation de leurs conditions de travail. Qu'en sera-t-il demain ? Est-ce que vous les obligerez à travailler davantage avant de pouvoir profiter de leur retraite ? Quelle maltraitance ! <br><br>Vous justifiez tout cela en nous expliquant que le pays n'a pas les moyens, qu'il faut faire des économies. C'est d'ailleurs la seule raison que votre gouvernement a trouvée pour nous imposer sa réforme des retraites injuste et injustifiée. <i>(Mêmes mouvements.)</i> Mais pour les écoles privées, vous savez trouver des moyens. (Exclamations sur les bancs du groupe LFI-NUPES et sur plusieurs bancs du groupe Écolo-NUPES.) Dans ces écoles, que vous connaissez bien puisqu'il est notoire que vous y scolarisez vos enfants, ce sont nos impôts qui permettent de financer les salaires des enseignants, d'offrir plus d'heures d'enseignement aux lycéens et de contourner allègrement les principes de mixité sociale et de mixité scolaire. (« Eh oui ! » sur les bancs du groupe LFI-NUPES et sur plusieurs bancs du groupe Écolo-NUPES.)<br><br>Vous qui n'avez qu'une vision comptable du monde, quand allez-vous cesser de privilégier l'école privée au détriment de l'école publique ? <i>(Exclamations sur les bancs du groupe LR.)</i> Quand allez-vous enfin investir dans notre école publique 100 % laïque (Applaudissements sur les bancs des groupes LFI-NUPES, SOC et Écolo-NUPES), seule à garantir l'accueil universel de tous les enfants ? Quand allez-vous enfin faire le choix de l'intérêt général ? Car pour un euro donné à l'école privée, c'est un euro que vous retirez à l'école publique, qui a pourtant besoin d'enseignants (Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES), d'infirmiers et de médecins scolaires pour mener la lutte contre le harcèlement et favoriser l'inclusion ! (Les députés du groupe LFI-NUPES se lèvent et applaudissent. – M. Adrien Quatennens applaudit également.)<br><br><strong>Mme Rachel Keke.</strong> Il a raison !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Monsieur le député Arenas, vous parlez de maltraitance. Compte tenu des circonstances, je veux bien que votre langage soit fleuri, mais on ne doit pas dépasser les bornes. Le budget du ministère de l'éducation nationale augmente de 6,5 %, soit 3,6 milliards d'euros supplémentaires cette année : quelle maltraitance, en effet !<br><br><strong>M. Benjamin Lucas.</strong> Allez demander aux enseignants combien ils gagnent !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Les informations que vous fournissez sont mal étayées. Je peux même dire que vous vous moquez du monde ! <i>(Vives exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Benjamin Lucas.</strong> Quel cynisme ! Les enseignants souffrent !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Je le rappelle, nous avons dégagé 3,6 milliards d'euros supplémentaires ! Vous semblez l'ignorer, mais nous allons en plus réévaluer le salaire des enseignants de deux manières.<br><br>Nous agirons, d'une part, sur le socle, avec 1,9 milliard d'euros pour tous les enseignants, depuis les titulaires jusqu'à ceux qui sont en fin de carrière. <i>(Nouvelles exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>Dans quelques jours, avec les organisations syndicales <i>(M. Andy Kerbrat s'exclame)</i> avec qui nous sommes en concertation, nous aurons l'occasion de préciser cette augmentation du socle qui vaudra pour tout le monde.<br><br>Nous prévoyons, d'autre part, une augmentation grâce au le pacte enseignant, lié à de nouvelles missions dont nous avons besoin pour améliorer les services de l'école, en particulier pour faire face aux 15 millions d'heures annuelles qui sont perdues, faute de remplacement.<br><br><strong>Mme Danièle Obono.</strong> Pourquoi sont-elles perdues ?<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Nous aurons aussi la possibilité de développer la « 6e tremplin » <i>(Exclamations sur les bancs du groupe LFI-NUPES)</i>…<br><br><strong>Mme la présidente.</strong> S'il vous plaît, chers collègues !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>…grâce à des enseignements de français et de mathématiques qui seront assurés par des professeurs des écoles. Monsieur le député, plutôt que de vous lancer dans des propos démagogiques qui n'ont aucun sens <i>(« Oh ! » sur les bancs du groupe LFI-NUPES)</i>, regardez les chiffres !<br><br><strong>M. Benjamin Lucas.</strong> Et vous, regardez les enseignants !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Soyez sérieux et faites votre travail <i>(Exclamations sur les bancs du groupe LFI-NUPES)</i> : regardez les données au lieu de faire avec les bras des moulinets qui n'ont aucune signification ! (Applaudissements sur les bancs des groupes RE et Dem.)<br><br><strong>Mme la présidente. </strong>La parole est à M. Rodrigo Arenas.<br><br><strong>M. Rodrigo Arenas. </strong>C'est vous qui manquez de sérieux, monsieur le ministre ! Allez dire tout cela aux parents dont les enfants se retrouveront dans des classes surchargées dans toutes les villes de France ! <i>(Applaudissements sur les bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES. – M. Adrien Quatennens applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2783", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}