{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1704", "identifiant": {"numero": "1704", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "Violences en Guadeloupe"}}, "auteur": {"identite": {"acteurRef": "PA795762", "mandatRef": "PM797670"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO834734", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834734", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": "2277", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES EN GUADELOUPE <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Elie Califer.<br><br><strong>M. Elie Califer. </strong>Monsieur le ministre de l’intérieur et des outre-mer, je tiens à vous interpeller car, aujourd’hui, encore plus qu’hier, la Guadeloupe subit une déferlante de violence insupportable, qui est renforcée par des réseaux venant de la Caraïbe.<br><br>Des trafics en tous genres – armes, cocaïne – progressent de façon exponentielle. Les attaques à l'arme blanche succèdent aux agressions par arme à feu ; elles frappent l'île entière et endeuillent quotidiennement les familles. Des jeunes et des commerçants sont tués en pleine rue. Au chômage et à la précarité vertigineuse s’ajoute la douleur.<br><br>Il y a eu trente-six homicides en 2023. La réalité est effroyable ! Le nombre d’homicides volontaires enregistré en Guadeloupe dépasse, en valeur absolue, celui qui est constaté dans les agglomérations beaucoup plus peuplées, comme Marseille ou Toulouse : il serait sept fois plus élevé.<br><br>Les Guadeloupéens n’en peuvent plus. Cette violence est insoutenable. Face à cette situation, il n’est plus possible de se contenter d’opérations « Déposez les armes ». <br><br>Il faut des moyens, comme le réclament les forces de l'ordre : des moyens renforcés, stables et durables. <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br>Comment expliquez-vous que la Guadeloupe ne soit toujours pas dotée d’une brigade de recherche et d’intervention, contrairement aux autres zones de l’Hexagone ? <i>(« Eh oui ! » et applaudissements sur les bancs du groupe SOC.) </i>Les magistrats eux-mêmes s’indignent de la disparité des moyens alloués aux forces publiques pour lutter contre la criminalité.<br><br>Monsieur le ministre, quand allez-vous mener une véritable politique, afin de stopper cette spirale de violence et de trafic, et, surtout, d'assurer la sécurité de notre jeunesse, de nos mères et de nos pères de famille ? <i>(Applaudissements sur les bancs du groupe SOC. – M. Frédéric Maillot applaudit aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des outre-mer.<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée chargée des outre-mer. </i>Je vous remercie de m'interroger sur les moyens alloués aux forces de l'ordre dans nos outre-mer. D'abord, permettez-moi de rappeler qu'entre 2017 et 2022, 10 000 effectifs supplémentaires de policiers et de gendarmes sont venus abonder le territoire national.<br><br><strong>M. Fabien Di Filippo.</strong> Pourtant, ils passent moins de temps sur le terrain ! Il faut alléger les procédures !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée . </i>Ensuite, la majorité a voté la loi du 24 janvier 2023 d'orientation et de programmation du ministère de l'intérieur (Lopmi) qui prévoit le recrutement de 8 500 policiers et gendarmes supplémentaires.<br><br>Enfin, 1 700 policiers et gendarmes sont actuellement mobilisés en Guadeloupe. Il faut rendre hommage à leur travail : ils sont sur tous les fronts, que ce soit le trafic d'armes ou de drogue. Je tiens également à saluer leur engagement dans le cadre des opérations Place nette qui ont déjà permis, depuis le début de l'année, la saisie de 500 kilogrammes de cocaïne et de résine de cannabis.<br><br>Vous appelez au renforcement des moyens alloués aux forces de l'ordre. Je tiens à vous rassurer : ils ont déjà été renforcés.<br><br><strong>M. Boris Vallaud.</strong> Ah bon ? Tout va bien, alors !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée . </i>Nous avons créé une antenne de l'Office français antistupéfiants (Ofast) et une antenne du Raid – recherche assistance intervention dissuasion. En matière de renseignement, nous coopérons avec l'île de la Dominique. Cette coopération est essentielle pour sécuriser la zone maritime. Nous avons financé, à hauteur de 13 millions d'euros, l'installation de deux radars qui contribueront également à la sécurité des Guadeloupéens. <br><br>En outre, trois des deux cents nouvelles brigades annoncées par le Président de la République seront créées en Guadeloupe, où vous savez combien elles sont essentielles pour la sécurité de la population et du territoire.<br><br>Enfin, avec le ministre de l'intérieur et des outre-mer, nous nous rendrons dans quelques semaines en Guadeloupe, où nous annoncerons des mesures importantes visant à doter les forces de sécurité intérieure de moyens supplémentaires. <i>(M. Didier Parakian applaudit.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": "2277", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}