{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1312", "identifiant": {"numero": "1312", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "jeunes", "teteAnalyse": null, "analyses": {"analyse": "Éducation à la vie affective et sexuelle"}}, "auteur": {"identite": {"acteurRef": "PA791824", "mandatRef": "PM797808"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9875", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉDUCATION À LA VIE AFFECTIVE ET SEXUELLE <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sarah Legrain.<br><br><strong>Mme Sarah Legrain. </strong>Monsieur le ministre de l’éducation nationale et de la jeunesse, le 7 janvier dernier, Lucas, 13 ans, mettait fin à ses jours. Nous nous demanderons toujours si ce drame aurait pu être évité… Combien de souffrances, combien de violences homophobes, sexistes, sexuelles qui frappent quotidiennement des jeunes pourraient être évitées ?<br><br>J’ai lu votre plan de lutte contre le harcèlement à l'école… J’y vois d'énigmatiques cours d'empathie, mais pas une ligne sur l’éducation à la vie affective et sexuelle, et dans votre budget non plus. En plus, impossible de discuter des moyens affectés, pour cause de 49.3 ! Or les rapports officiels, les chefs d’établissement, les infirmières scolaires, les représentants de parents et d’élèves donnent l'alerte : la loi de 2001 n’est pas respectée. <i>(« Eh oui ! »</i> sur les bancs du groupe LFI-NUPES.) Seuls 15 % à 20 % des élèves ont droit aux trois séances obligatoires par an.<br><br>Hier, au Sénat, un collectif inédit composé d’une dizaine d’organisations et fédérations présentait son livre blanc pour une véritable éducation à la sexualité, comportant des contenus harmonisés, adaptés à chaque âge et associant les parents… Monsieur le ministre, vous n’étiez pas là. Deux jours plus tôt, le Sénat accueillait le colloque des Parents vigilants, cette officine zemmouriste qui, sous le slogan « Protégeons nos enfants », répand des <i>fake news</i> et cible l’école républicaine… Monsieur le ministre, vous n’avez rien dit.<br><br>Pourtant, l’éducation à la vie affective et sexuelle protège nos enfants. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Marie-Charlotte Garin applaudit également.)</i> Elle les protège des violences et cyberviolences en hausse, en leur parlant droit à l’intimité, respect du consentement, réciprocité et égalité, valeurs qui ne règnent pas toujours dans leur environnement ou sur leurs écrans. Elle les protège des grossesses non désirées ainsi que des infections sexuellement transmissibles, infections sur lesquelles l’information a régressé. Comme enseignante, j’en ai vu des jeunes gens libérés de leurs interrogations, de leurs complexes, de leurs préjugés grâce à ces espaces de dialogue créés par les associations, sur un terrain où parents et professeurs se sentent souvent démunis.<br><br>Oui, l’éducation à la vie affective et sexuelle protège. Or elle est menacée par votre inaction politique, menacée par les agissements de l’extrême droite. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Monsieur le ministre, de quoi avez-vous peur ? Comptez-vous faire respecter la loi et, dans ce cas, que comptez-vous faire des quarante-six recommandations de ce livre blanc ? (Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs du groupe Écolo-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Gabriel Attal,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Quand près d'un garçon sur trois déclare, dans une récente enquête, penser qu'une femme peut aimer être forcée à une relation sexuelle, on voit qu'il y a un problème ; de même quand, dans une autre enquête, il apparaît que plus de 40 % des garçons déclarent s'informer sur le sexe par l'intermédiaire des contenus pornographiques sur internet. C'est un problème de société qui dépasse très largement l'éducation nationale, mais auquel celle-ci doit contribuer à répondre et j'y travaille avec Charlotte Caubel, Jean-Noël Barrot, Bérangère Couillard et d'autres encore.<br><br>Je pense, madame la députée, que ce sujet doit être dépassionné politiquement. <i>(M. Jimmy Pahun applaudit.)</i> Je ne crois pas qu'en le politisant, vous serviez la cause que vous défendez. (Protestations sur plusieurs bancs du groupe LFI-NUPES.)<br><br><strong>Mme Sarah Legrain.</strong> Je peux vous prouver le contraire ! <i>(Mme Sarah Legrain brandit une brochure.)</i><br><br><strong>Mme la présidente.</strong> Madame Legrain, je vous prie de poser cela et d'écouter le ministre vous répondre.<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>Laissez-moi aller au bout de ma réponse, madame la députée.<br><br>Je pense qu'il faut de la transparence en direction des familles, de la concertation et aussi de la méthode – et celle-ci est très claire : nous avons un Conseil supérieur des programmes, chargé de l'élaboration des programmes,…<br><br><strong>Un député du groupe LFI-NUPES .</strong> Parlons-en !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>…qui a été missionné en juin dernier – avant mon arrivée au ministère de l'éducation nationale – pour faire des propositions et des recommandations sur les programmes en la matière.<br><br><strong>Mme Ségolène Amiot.</strong> Qui a la responsabilité administrative des programmes ?<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>Le Conseil supérieur des programmes doit les remettre au mois de décembre. Il échange à cet effet évidemment avec l'ensemble des acteurs, y compris associatifs, et le livre blanc que vous avez évoqué et qui a été présenté au Sénat fera évidemment partie des travaux qu'il prendra en considération. C'est à la lumière de ses propositions et de ses recommandations que je prendrai les décisions adaptées. <i>(Applaudissements sur plusieurs bancs du groupe RE. – Mme Marina Ferrari applaudit également.)</i><br><br><strong>Mme Sarah Legrain.</strong> Faites respecter la loi !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-08", "pageJO": "9875", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}