{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1529", "identifiant": {"numero": "1529", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "Hausse des prix de l’électricité"}}, "auteur": {"identite": {"acteurRef": "PA817211", "mandatRef": "PM817366"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833675", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "324", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HAUSSE DES PRIX DE L'ÉLECTRICITÉ <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. René Pilato.<br><br><strong>M. René Pilato. </strong>Monsieur le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, vous promettiez une augmentation du prix de l'électricité inférieure à 10 % ; parole tenue, vous assénez 9,8 %. Chers pauvres, vous avez sauté 100 repas en 2023 ; grâce à la bienveillance de Bercy, vous en sauterez 109,8 au lieu de 110 en 2024. Mon bon prince, les pauvres vous remercient. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>En Charente, des parents isolés – très souvent des mamans – doivent choisir entre payer la facture d'électricité ou payer la cantine ; <i>in fine</i>, les gosses ne mangent plus à leur faim. Vous disiez : « Vive la concurrence qui fait baisser les prix » ; ils n'ont jamais été aussi hauts, et ce n'est pas fini.<br><br>Quant aux prix de vente basés sur une centrale au gaz et totalement déconnectés des prix de production, mais qui permettent de gaver les énergéticiens européens comme jamais, vos services sont-ils au courant que l'explosion des prix de l'énergie lamine les forces vives du pays ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Monsieur Le Maire, quelque chose en France ne tourne pas rond : la sortie des tarifs réglementés, c'est vous ; les boulangeries qui ferment, c'est vous ; les très petites, petites et moyennes entreprises (TPE-PME) en difficulté, c'est encore vous ; les communes qui rognent sur le social, c'est toujours vous ; l'explosion de la pauvreté dans le pays, ça se sait que c'est vous ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Jusqu'où allez-vous affamer et tondre la population pour que les Arnault, Bettencourt, Mulliez et Pouyanné, les quarante-trois milliardaires qui ont doublé leur fortune en dix ans, soient protégés ? Renoncer à cette hausse de 10 % du prix de l'électricité est une décision politique : celle d'être au service du peuple et non de quelques-uns. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Ma question est simple : allez-vous renoncer à votre hausse d'impôts et trouver l'argent ailleurs, en taxant les superprofits des énergéticiens, par exemple ? <i>(« Bravo ! » et applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Maxime Minot.</strong> Et de la hausse de l'électricité !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Ce qui, décidément, ne tourne pas rond en France, c'est la NUPES. Quelle incohérence dans vos propos ! Vous nous dites qu'il faut protéger le pouvoir d'achat de nos compatriotes contre la flambée des prix de l'électricité ; je ne peux pas être plus d'accord. Toutefois, il y avait le bouclier tarifaire sur l'électricité, instrument formidable qu'aucun autre pays européen n'a adopté, qui a représenté au total 44 milliards d'euros de dépenses publiques pour protéger tous les Français contre l'explosion des prix de l'électricité. Vous avez voté contre ! <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Pour protéger le pouvoir d'achat de nos compatriotes, il fallait revaloriser les minima sociaux et les indexer sur l'inflation ; vous avez voté contre. Pour protéger le pouvoir d'achat de nos compatriotes, il fallait revaloriser les retraites, notamment les retraites minimales ; nous l'avons fait, et vous avez voté contre. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Pour protéger le pouvoir d'achat de ceux qui travaillent, il fallait indexer le barème de l'impôt sur le revenu sur l'inflation ; nous l'avons fait, et vous avez voté contre. Tout ce qui protège le pouvoir d'achat des Français, vous avez voté contre ! (« C'est faux ! » sur les bancs du groupe LFI-NUPES.)<br><br><strong>M. Sylvain Maillard.</strong> Vous avez voté contre !<br><br><strong>M. Cyrille Isaac-Sibille.</strong> Et voilà !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>En revanche, vous avez proposé de supprimer la défiscalisation des heures supplémentaires, qui rapportent des centaines d'euros aux ouvriers, aux salariés et aux employés qui décident de travailler davantage. Dans le fond, votre conception de la France est très simple : toujours plus de taxes, d'impôts et de redistribution, mais toujours moins de rémunération du travail et de récompenses pour ceux qui travaillent.<br><br><strong>Mme Ségolène Amiot.</strong> Et la hausse des salaires ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous avons exactement la vision inverse : nous, nous récompensons ceux qui travaillent, ceux qui ont un emploi, ceux qui sont salariés et ceux qui font vivre la nation. <i>(Exclamations sur les bancs du groupe LFI-NUPES – Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. René Pilato.<br><br><strong>M. René Pilato. </strong>Votre politique économique est tellement bonne qu'un tiers des Français sautent un repas ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "324", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}