{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1194", "identifiant": {"numero": "1194", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "environnement", "teteAnalyse": null, "analyses": {"analyse": "PROJET D'AUTOROUTE A69"}}, "auteur": {"identite": {"acteurRef": "PA795844", "mandatRef": "PM797709"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801887", "abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8745", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET D'AUTOROUTE A69 <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Karen Erodi.<br><br><strong>Mme Karen Erodi. </strong>On sait Thomas Brail déjà très affaibli. En grève de la faim depuis quarante jours avec quatorze autres grévistes contre le projet d'autoroute A69, il a fait un malaise aujourd'hui, au petit matin, et a été transféré à l'hôpital. Alors que les opposants à ce projet écocidaire jettent leurs dernières forces dans la bataille contre les travaux, vous vous obstinez et vous foncez vers la construction d'une autoroute décidée au siècle dernier. Un projet d'un autre temps pour des élus du « en même temps » ! <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Aurélien Pradié.</strong> Vous avez quand même une indignation à géométrie variable ! Quelle bande de pitres, alors !<br><br><strong>Mme Karen Erodi. </strong>Quand allez-vous arrêter les travaux ? Trois jours de suspension d'abattage des arbres : vous plaisantez, madame la Première ministre ! Les abattages reprendront samedi prochain. Nous demandons un changement de braquet ! Si vous n'entendez pas vos opposants dans l'hémicycle, entendez au moins la gronde écologique qui monte de toutes parts. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i> Vous l'entendrez mieux lors de la prochaine mobilisation, prévue les 21 et 22 octobre. Dans le Tarn, les mobilisations s'amplifient. Nous étions 300, samedi, à Lisle-sur-Tarn, pour dire non aux quatre usines d'enrobés qui alimenteront le projet de l'A69. La semaine dernière, nous étions 750 personnalités à signer une tribune dans Libération appelant à un arrêt des travaux. (Mêmes mouvements.) Le lendemain, près de 1 500 scientifiques, dont plusieurs contributeurs du Groupe d’experts intergouvernemental sur l’évolution du climat (Giec), nous emboîtaient le pas. (Mme Mathilde Panot applaudit.) Rien ne vous a fait ciller face à ce projet opaque, qui est l'emblème d'une fuite en avant.<br><br><strong>Mme Karen Erodi.</strong> J'ai consulté le dossier de demande d'autorisation environnementale. Qu'y trouve-t-on ? Des pages grisées ! Motif ? Secret des affaires !<br><br><strong>Mme Karen Erodi.</strong> À l'heure où les Tarnais préparent les festivités de Noël sous 30 degrés à l'ombre, vous imposez toujours plus de véhicules sur les routes. Les grands projets en totale contradiction avec les annonces pour la transition écologique prolifèrent comme les punaises de lit.<br><br><strong>Mme Karen Erodi.</strong> On connaissait le Président des ultra-riches, voici maintenant le gouvernement des fermes-usines, des mégabassines et des routes inutiles. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Jean Terlier.</strong> C'est faux, ce que vous dites !<br><br><strong>Mme Karen Erodi.</strong> Un projet alternatif existe, innovant, proposé par le collectif La Voie est libre. S'il ne vous convient pas, faites mieux ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i>  <br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>On trouve beaucoup de confusions, d'amalgames et de contre-vérités dans votre question, madame la députée. J'essaierai tout de même de vous répondre, car nous sommes tous des responsables politiques, guidés par des principes simples. Tout d'abord, nous sommes plus que tout attachés à la protection de la vie. C'est pourquoi j'ai suivi, heure par heure, l'évolution de l'état de santé de M. Brail et de celui d'autres personnes qui mettent leur vie en danger. Nous n'hésiterons pas à intervenir et à prendre toutes les mesures humanitaires nécessaires. L'honneur de notre modèle social est aussi de protéger les gens contre eux-mêmes. Personne n'a le monopole du cœur.<br><br><strong>M. Pierre Cordier.</strong> Ce n'est pas de vous, cela !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué. </i>D'autre part, les principes tenant à la démocratie et à l'État de droit devraient tous nous réunir. Je suis donc surpris que vous fassiez fi des 500 réunions publiques, des milliers de débats qui ont été organisés, des décisions prises par les élus, dont la légitimité démocratique est évidente, des procédures judiciaires, ouvertes à tous dans notre État de droit – vendredi dernier encore, une cinquième procédure en référé a été engagée, à l'issue de laquelle le juge a décidé qu'aucun motif ne justifiait de suspendre les travaux. Cela aussi, il faut l'entendre !<br><br><strong>Mme Nathalie Oziol.</strong> Vous n'écoutez pas l'opposition !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Enfin, nous devons garder à l'esprit le principe de responsabilité pour ne rien faire qui puisse pousser à l'excès, à la radicalité, au martyre. Chacun porte sa part de responsabilité à cet égard. J'ai la mienne, vous avez la vôtre, madame la députée : assumez-la. <i>(M. Jean Terlier applaudit.)</i><br><br>La responsabilité, c'est aussi de s'appliquer à préserver la sérénité des débats. La Première ministre s'y emploie, tout comme le Gouvernement, et j'y tiens particulièrement. C'est pourquoi, à ma demande, l'ensemble des élus concernés seront conviés à une nouvelle réunion en préfecture en fin de semaine. Les représentants des associations seront également reçus, comme ils l'ont déjà été par mon équipe et par celle de Carole Delga.<br><br>Ces principes essentiels devraient nous guider, car ils sont indispensables au bon fonctionnement de la démocratie. Il est important de s'en souvenir et de s'en faire l'écho, madame la députée. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Karen Erodi.<br><br><strong>Mme Karen Erodi. </strong>C'est donc un moratoire. Assumez-le et faites vivre la démocratie ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8745", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}