{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1272", "identifiant": {"numero": "1272", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Stratégie de dépistage du cancer du sein"}}, "auteur": {"identite": {"acteurRef": "PA720022", "mandatRef": "PM796866"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9437", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> STRATÉGIE DE DÉPISTAGE DU CANCER DU SEIN <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Michel Lauzzana.<br><br><strong>M. Michel Lauzzana. </strong>En ce 31 octobre, je tiens à saluer les associations et les bénévoles qui, partout en France, ont organisé des opérations dans le cadre du mouvement Octobre rose. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i> Ce mouvement est né et vit grâce à leur engagement. Je tiens également à vous remercier, madame la présidente, d'avoir illuminé la façade de l'Assemblée nationale aux couleurs d'Octobre rose.<br><br>L'ensemble de ces actions permettent de véhiculer deux messages essentiels. D'une part, elles témoignent de notre soutien aux femmes et aux hommes touchés par un cancer du sein ainsi qu'à leurs proches. D'autre part, elles ont pour effet de sensibiliser la population à l'importance du dépistage.<br><br>En effet, un cancer du sein, s'il est détecté tôt, se soigne dans 90 % des cas. La démarche est simple : dès 25 ans, il est préconisé de procéder régulièrement à un examen clinique ainsi qu'à des autopalpations ; ensuite, entre 50 et 74 ans, il est recommandé d'effectuer un dépistage gratuit tous les deux ans. Pourtant, en 2022, seules 47 % des femmes éligibles à ce dépistage y ont participé. Ce nombre est insuffisant ; en outre, il est en baisse depuis la crise sanitaire. C'est pourquoi je salue, monsieur le ministre de la santé et de la prévention, votre volonté d'aller vers les personnes les plus éloignées, notamment grâce au rendez-vous préventif prévu à trois âges clés voté par le Parlement en 2023 et ajusté au moyen du projet de loi de financement de la sécurité sociale (PLFSS) pour 2024.<br><br>Cependant, nous devons aller plus loin. La stratégie décennale de lutte contre les cancers vise à réaliser 1 million de dépistages supplémentaires entre 2021 et 2025 ; cela inclut les dépistages du cancer du sein, qui demeure le cancer le plus mortel chez les femmes. Ainsi, monsieur le ministre, pouvez-vous nous exposer les mesures que vous mettrez en œuvre pour atteindre les objectifs fixés dans la stratégie décennale et pour améliorer le taux de participation au dépistage du cancer du sein ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre de la santé et de la prévention. </i>Merci beaucoup pour cette question. En effet, la santé des femmes constitue l'un des axes prioritaires de la troisième partie du PLFSS pour 2024, que nous avons examinée hier. Je précise que la façade du ministère de la santé, bien qu'elle soit moins prestigieuse que celle du Palais-Bourbon, est aussi habillée de rose pour affirmer la nécessité absolue de se mobiliser en faveur du dépistage du cancer du sein.<br><br>Vous l'avez rappelé, 47 % des femmes participent au dépistage organisé, et 10 % environ s'y rendent de leur propre initiative. Nous devons aller plus loin, car ce nombre a reculé durant la pandémie de covid-19. En France, une femme sur huit développe un cancer du sein au cours de sa vie et 12 000 femmes en meurent chaque année. Une part conséquente de ces décès aurait pu être évitée si le cancer avait été dépisté plus tôt.<br><br>Vous m'interrogez quant à la stratégie que nous mettons en œuvre. La première mesure consiste à modifier les modalités du dépistage organisé. Ainsi, les centres régionaux de coordination des dépistages des cancers (CRCDC) seront profondément remaniés et des opérations d'« aller vers » seront conduites par l'assurance maladie et par les agences régionales de santé (ARS), en prenant appui sur les dispositifs déployés lors de la crise sanitaire. Par ailleurs, les CRCDC orienteront les recherches épidémiologiques. Nous espérons ainsi atteindre 1 million de dépistages supplémentaires par an.<br><br>Deuxièmement, nous nous mobilisons pour la rénovation du parc de mammographes, à laquelle nous consacrerons 10 millions d'euros. La troisième mesure réside dans les dotations accordées à la recherche et à l'innovation destinées à permettre l'interception du cancer ; il s'agit là d'un progrès immense dont nous devons nous saisir. Il n'en reste pas moins que vous avez raison, monsieur Lauzzana : la première étape est le dépistage. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9437", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}