{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG887", "identifiant": {"numero": "887", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "GRÈVE DES SALARIÉS DE VERTBAUDET"}}, "auteur": {"identite": {"acteurRef": "PA794650", "mandatRef": "PM797040"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4865", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GRÈVE DES SALARIÉS DE VERTBAUDET <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Marc Tellier.<br><br><strong>M. Jean-Marc Tellier. </strong>Dans le vacarme des promesses politiques du Gouvernement, le silence qui suit résonne plus fort. Dans une énième allocution, le président Emmanuel Macron nous a invités à engager un « dialogue social » et à bâtir un « nouveau pacte pour le travail ».<br><br>Dès lors, comment expliquez-vous la répression inacceptable qui s'abat actuellement chez Vertbaudet ? Les menaces de licenciement pour faute lourde, les actes d'intimidation, les violences physiques et les arrestations arbitraires se multiplient alors que les salariés ne se battent que pour une revalorisation modeste de 150 euros par mois. Il s'agit en majorité de femmes, qui ont commencé leur carrière au Smic et la termineront au Smic.<br><br>Est-ce là votre vision d'avenir pour les travailleuses françaises : une politique qui maintient les salaires au plus bas, jusqu'à épuisement ? Nous rejetons fermement ce projet de société.<br><br>Les travailleurs ne veulent ni de petits chèques de l'État ni de primes d'activité versées par la caisse d'allocations familiales pour simplement survivre. Ils veulent un véritable salaire versé par leur entreprise. Nous exprimons notre total soutien aux grévistes ainsi qu'au délégué syndical qui a été enlevé devant chez lui, sous les yeux de son fils, menacé et molesté. <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES et Écolo-NUPES.) </i>Leur courage est immense et leur détermination forte, tout comme celle des milliers de travailleurs qui luttent contre la réforme des retraites, pour une augmentation des salaires ou pour de meilleures conditions de travail.<br><br>Dans ce contexte, comment expliquez-vous, monsieur le ministre du travail, le silence du Gouvernement et l'absence totale de l'État dans ce conflit social majeur qui est une lutte pour la justice sociale ? Ne serait-il pas temps de nommer un médiateur ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Inaki Echaniz.</strong> Et du retournement de veste !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>L'État n'est pas absent dans ce conflit. Je l'ai dit, il est intervenu dès le début. En effet, après le déclenchement de la grève le 20 mars, un accord majoritaire à 63 % – même si, je crois, vous n'en partagez pas forcément les termes – a été signé à la fin de ce même mois. L'État a alors entamé, à partir du 9 avril, une médiation par l'intermédiaire de la DDETS, la direction départementale de l’emploi, du travail et des solidarités, ce qui a abouti à l'embauche d'une trentaine d'intérimaires, qui s'est concrétisée le 1er mai.<br><br>D'autres contacts ont été pris et encouragés par les services déconcentrés de l'État, par les services du ministère ou directement par mon cabinet, à la suite d'une discussion que j'ai eue avec votre collègue Fabien Roussel. Grâce à ces initiatives, des échanges ont eu lieu entre la direction générale du groupe Vertbaudet et la direction nationale de la CGT, ce qui s'est traduit par la tenue, hier matin, d'une réunion au cours de laquelle la direction générale a formulé de nouvelles propositions qui n'ont pas été acceptées par la CGT, syndicat qui n'avait pas signé l'accord majoritaire.<br><br>Je souhaite évidemment que le dialogue social puisse aboutir à la fin du conflit, et s'il aura permis d'améliorer la situation et les conditions de vie des salariés dont vous avez décrit, pour beaucoup d'entre eux, les difficultés, ce sera une bonne chose<br><br>Vous avez aussi évoqué les actes dont aurait été victime un délégué syndical il y a quelques jours. Mes services comme ceux de la préfecture ont fait toute diligence pour savoir ce qu'il s'est passé, le délégué syndical a été reçu par les services de l'État pour raconter ce qu'il lui était arrivé et il a été encouragé à déposer plainte. À l'heure où je vous parle, il ne l'a pas fait – mais cela peut changer –, ce qui n'a pas empêché le parquet – qui est indépendant – d'ouvrir une enquête. Je ne peux pas caractériser ces faits, ce n'est pas mon rôle, et j'en sais encore moins sur les auteurs des violences que ce délégué syndical a subies, ce qui m'invite évidemment à dénoncer toute forme de violence, mais aussi à demeurer prudent tant que l'enquête n'a pas abouti.<br><br>J'espère que l'accord majoritaire intervenu sera complété par d'autres mesures et qu'ainsi, le blocage sera levé.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4865", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}