{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1914", "identifiant": {"numero": "1914", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Conflit israélo-palestinien"}}, "auteur": {"identite": {"acteurRef": "PA794626", "mandatRef": "PM797028"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4871", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONFLIT ISRAÉLO-PALESTINIEN <a name=PG2></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Benjamin Saint-Huile.<br><br><strong>M. Benjamin Saint-Huile . </strong>Ma question s'adresse à M. le ministre de l'Europe et des affaires étrangères.<br><br>Loin de la politique spectacle et dans le seul but de concourir à la construction d'un chemin de paix, je m'adresse à vous au nom du groupe LIOT. Jeudi soir, à la télévision française, le Premier ministre israélien a fait un parallèle honteux entre le débarquement des forces alliées en Normandie et l'entrée des chars dans Rafah <i>(Applaudissements sur les bancs des groupes LIOT, LFI-NUPES, GDR-NUPES et Écolo-NUPES, ainsi que sur quelques bancs du groupe SOC)</i>, tentant de légitimer l'injustifiable, l'inacceptable.<br><br>Le groupe LIOT est clair depuis le premier jour. Nous avons condamné avec force les attentats terroristes commis par le Hamas le 7 octobre. Nous avons reconnu le droit d'Israël à se défendre, mais toujours dans le cadre du droit international.<br><br><strong>M. Laurent Croizier .</strong> Très bien !<br><br><strong>M. Benjamin Saint-Huile . </strong>Nous avons appelé à l'ouverture de couloirs humanitaires, répété à maintes reprises notre souhait de voir les otages libérés, en particulier les otages français <i>(Applaudissements sur les bancs des groupes LIOT, LFI-NUPES, GDR-NUPES et Écolo-NUPES, ainsi que sur quelques bancs des groupes Dem et SOC), </i>et demandé un cessez-le-feu. Pourtant, tous les jours depuis des semaines, nous assistons à la violation du droit international. Nous sommes dans une impasse diplomatique. La réponse disproportionnée du gouvernement israélien confine davantage à la vengeance qu'à une action de paix. <br><br>Le groupe LIOT, vous le savez, est favorable à la reconnaissance immédiate de l'État de Palestine. <i>(Mêmes mouvements.)</i> Le Gouvernement s'y dit également favorable, à un « moment utile ». Mais quand ce moment viendra-t-il si le Premier ministre israélien est incapable de dialoguer et d'entendre les rappels à l'ordre de la communauté internationale ? Comment le gouvernement français entend-il favoriser le dialogue entre les parties ? (Applaudissements sur les bancs du groupe LIOT, ainsi que sur ceux des groupes LFI-NUPES, GDR-NUPES et Écolo-NUPES, dont plusieurs députés se lèvent.)<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de l’Europe.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé de l’Europe . </i>Je vous prie d'excuser l'absence de Stéphane Séjourné, ministre de l'Europe et des affaires étrangères. Je vous remercie pour l'équilibre de votre question.<i> (Exclamations sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES.) </i>La position du groupe LIOT rejoint, à bien des égards, celle, que vous connaissez, du gouvernement français : nous avons défendu de manière constante la solution à deux États…<br><br><strong>M. Julien Bayou .</strong> Il faut reconnaître la Palestine !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>…et cet objectif est au cœur de notre action diplomatique. Nous souhaitons qu'un État israélien et un État palestinien vivent côte à côte, en paix et en sécurité, et nous avons soutenu ce principe par deux fois devant les Nations unies.<br><br>Cette position ne revient pas à penser que les actes terroristes et barbares du 7 octobre puissent être récompensés <i>(Protestations sur les bancs des groupes LFI-NUPES et Écolo-NUPES)…</i><br><br><strong>M. Éric Coquerel.</strong> C'est incroyable !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>…par la création d'un État palestinien, mais à affirmer, au contraire, qu'un État palestinien doit être en mesure d'apporter des garanties de sécurité suffisantes à son voisin. C'est à cette seule condition qu'il pourra être créé.<br><br>S'agissant de la reconnaissance bilatérale de l'État de Palestine, la position de la France est tout aussi claire et a été rappelée par le Président de la République. Le sujet n'est pas tabou, mais cette reconnaissance doit être utile. Le Premier ministre l'a souligné la semaine dernière : les reconnaissances officielles de l'État de Palestine par plusieurs pays, ces dernières semaines, n'ont pas apporté de solution au conflit. Celle de la France aura une portée considérable et doit permettre une avancée décisive sur le plan politique. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.) </i>Elle doit donc intervenir au bon moment, pour qu'il y ait un avant et un après. Ce n'est pas un simple enjeu symbolique ou de positionnement politique. Reconnaître l'État palestinien pour de tels motifs ne serait pas dans l'intérêt des Palestiniens (Mêmes mouvements), qui réclament des avancées concrètes. Nous y travaillons aux Nations unies et avec nos partenaires arabes, réunis à Paris vendredi dernier. Loin des outrances, la France continue de porter la voix de la paix. (Applaudissements sur les bancs des groupes RE, Dem et HOR.)<br><br><strong>Mme la présidente . </strong>La parole est à M. Benjamin Saint-Huile.<br><br><strong>M. Benjamin Saint-Huile . </strong>Pour le groupe LIOT, les choses sont claires : nous aimons le peuple israélien, nous aimons les Gazaouis, nous voulons la paix partout et nous demandons que la France porte une voix claire pour permettre à sa diplomatie de peser. Reconnaître l'État de Palestine aujourd'hui<i>,</i> c'est accepter de peser sur le conflit. (Applaudissements sur les bancs du groupe LIOT, ainsi que sur plusieurs bancs des groupes LFI-NUPES et GDR-NUPES, dont certains députés se lèvent. – Mme Rachel Keke se lève et brandit un drapeau palestinien. – Très vives protestations et huées sur les bancs des groupes RN et LR. – Les députés du groupe RN ceignent à leur tour leur échappe tricolore.)<br><br><strong>Mme la présidente . </strong>Madame Keke, je prononce un rappel à l'ordre avec inscription au procès-verbal. Le bureau se prononcera sur la nécessité d'une sanction plus sévère. Je pensais que les choses étaient claires et que vous aviez lu notre règlement ! <i>(Les députés des groupes RN et LR se lèvent et scandent « Dehors ! ») </i>Chers collègues, la sanction vient d'être prononcée et le bureau sera convoqué. (Clameur et huées sur les bancs des groupes RN et LR à l'adresse des députés du groupe LFI-NUPES. – M. Marc Le Fur demande par geste à Mme la présidente de suspendre la séance.) Dans ces conditions, je suspends la séance cinq minutes. Je veux voir immédiatement les présidents de groupe.<br><br>Juste avant la suspension, j'ai prononcé un rappel à l'ordre avec inscription au procès-verbal à l'encontre de la députée qui a contrevenu à nos règles. Je viens de réunir les présidents de groupe. Nous sommes convenus que nous allions reprendre la séance des questions au Gouvernement et qu'une réunion du bureau serait convoquée ultérieurement pour décider collectivement s'il y a lieu ou non d'aggraver la sanction qui vient d'être prononcée sur le siège.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-06-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4871", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}