{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1658", "identifiant": {"numero": "1658", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "Rapport annuel de la Cour des comptes"}}, "auteur": {"identite": {"acteurRef": "PA332523", "mandatRef": "PM796683"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO834730", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834730", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1827", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RAPPORT ANNUEL DE LA COUR DES COMPTES <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Christine Dalloz.<br><br><strong>Mme Marie-Christine Dalloz. </strong>Monsieur le ministre de l’économie et des finances, la situation de nos finances publiques est « préoccupante » et « sérieuse » : ce sont les mots lourds de sens qu'a prononcés le président de la Cour des comptes en rendant son rapport annuel pour 2024.<br><br>De quoi parlons-nous ? D’un budget insincère et caduc, d’une annulation de crédits à hauteur de 10 milliards d’euros – un record, deux mois après le vote du budget –, d’un endettement public estimé pour 2024 à 109,7 % du PIB et d’un déficit à 4,9 % du PIB, plus élevé que partout ailleurs en Europe<br><br>La fin d’année 2023 a été catastrophique : 4,4 milliards de moins pour l’impôt sur les sociétés, 1,5 milliard pour l’impôt sur le revenu et 1,4 milliard pour la TVA.<br><br>La réalité, c’est que vous ne disposez plus d’aucune marge de manœuvre budgétaire pour redresser les comptes publics et restez ainsi dépendant de la remontée très hypothétique des recettes fiscales. Votre opération vérité n’aura convaincu personne ; la Cour des comptes estime à nouveau que votre prévision de croissance à 1 % reste élevée et que les objectifs de déficit fixés sont difficilement atteignables.<br><br><strong>M. Patrick Hetzel.</strong> Eh oui ! Elle a raison !<br><br><strong>Mme Marie-Christine Dalloz. </strong>Pire encore, les incertitudes liées à l’oscillation des taux d’intérêt combinées à une dépense publique non maîtrisée, risquent de rendre « caduque » toute la trajectoire des finances publiques d’ici 2027. La Cour des comptes estime qu’un effort sans précédent de 50 milliards d’euros d’économies nouvelles seront nécessaires entre 2025 et 2027.<br><br>En somme, en raison de votre incapacité chronique à maîtriser nos comptes publics, vous êtes désormais face à une montagne de dettes et vous tentez d’atteindre le sommet sans corde de sécurité.<br><br><strong>M. Patrick Hetzel.</strong> Très juste !<br><br><strong>Mme Frédérique Meunier.</strong> Cela fait des années qu'on vous le dit !<br><br><strong>Mme Marie-Christine Dalloz. </strong>La clause dérogatoire étant levée, qu’arrivera-t-il pour notre pays lorsque les procédures pour déficit excessif seront ouvertes au printemps 2024 ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué chargé des comptes publics. </i>Vous l'avez dit, Pierre Moscovici l'a dit également ce matin dans les colonnes des Échos,… <br><br><strong>Mme Frédérique Meunier.</strong> Ce n'est pas la première fois qu'il le dit !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>…la situation des finances publiques est préoccupante et – vous le savez – nous nous en préoccupons. Avec Bruno Lemaire, nous avons décidé d'annuler 10 milliards d'euros de crédits. <br><br><strong>M. Maxime Minot.</strong> Tout va bien !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>La raison en est la suivante : nous avons constaté, comme vous, une chute rapide de nos recettes de près de 8 milliards d'euros en fin d'année. Il aurait été irresponsable et insincère de ne pas réagir tout de suite pour ajuster nos dépenses à nos recettes.<br><br><strong>M. Patrick Hetzel.</strong> Ce qui était irresponsable, c'était de faire voter un budget insincère !<br><br><strong>M. Pierre-Henri Dumont.</strong> Cela fait sept ans que vous êtes au pouvoir !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Je veux aussi retenir les points de convergence avec le premier président de la Cour des comptes. D'abord, il dit que nous avons raison d'annuler 10 milliards d'euros de crédits car il est effectivement nécessaire de redresser les finances publiques. <br><br><strong>M. Maxime Minot.</strong> Tout va très bien, madame la marquise !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Ensuite, il salue le lancement des revues de dépenses qui nous permettront, politique publique par politique publique, d'identifier des économies. Nous savons que le projet de loi de finances pour 2025 est exigeant, nous avons d'ailleurs eu l'occasion d'en débattre en commission des finances. <br><br>Le premier président souhaite s'associer à la revue des dépenses ; la Cour des comptes va travailler avec nous à l'identification de pistes d'économies, telles que les dépenses d'assurance maladie ou la participation des collectivités territoriales. <i>(Exclamations sur les bancs des groupes RN et LR.)</i><br><br><strong>M. Aurélien Pradié.</strong> Donc, vous êtes content !<br><br><strong>M. Pierre-Henri Dumont.</strong> Ne changez rien !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Les finances publiques sont l'affaire de tous ; la Cour des comptes participe avec nous à cet exercice. Je ne peux que vous encourager à travailler avec nous dès maintenant à l'identification d'économies pour redresser ensemble nos finances publiques. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Christine Dalloz.<br><br><strong>Mme Marie-Christine Dalloz. </strong>Quand la France va-t-elle cesser d’être le pire élève de l’Europe ? Risquons-nous cet été une crise de la dette ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1827", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}