{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1561", "identifiant": {"numero": "1561", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Suites de la mobilisation des agriculteurs"}}, "auteur": {"identite": {"acteurRef": "PA720022", "mandatRef": "PM796866"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "884", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SUITES DE LA MOBILISATION DES AGRICULTEURS <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Michel Lauzzana.<br><br><strong>M. Michel Lauzzana. </strong>Monsieur le ministre de l'agriculture et de la souveraineté alimentaire, à chacune de leurs mobilisations, j'ai eu l'occasion d'échanger avec les agriculteurs de ma circonscription, celle d'Agen. Ces femmes et ces hommes portent des revendications légitimes, ils veulent faire entendre leur mal-être et les difficultés pesant sur leur profession depuis des décennies. Ils sont d'abord accablés par des normes et des injonctions contradictoires. Ils sont éprouvés aussi, car ils consacrent leur vie – ainsi que celle de leur famille – à leur métier, sans pouvoir s'en sortir dignement ; ils sont en colère enfin, face à certains discours politiques les accusant à tort d'être responsables de tous les dommages environnementaux ou à ceux qui les instrumentalisent à des fins de récupération politicienne.<br><br><strong>M. Aurélien Pradié.</strong> On ne comprend rien ! Peut-on augmenter le volume ?<br><br><strong>M. Michel Lauzzana. </strong>Pourtant, ces mêmes agriculteurs ont démontré qu'ils n'avaient pas perdu l'espoir de vivre dignement de leur travail et de nourrir correctement nos concitoyens. Leurs revendications étant multiples – les agricultures et leurs besoins sont parfois différents, selon les régions et les secteurs de production –, je salue l'éventail très concret et adapté de vos annonces, qui ont permis d'apporter des réponses rapides et claires.<br><br>Pour l'agriculture, il y aura un avant et un après cette mobilisation, avec par exemple le grand chantier de la simplification, que nous devrons dupliquer dans tous les secteurs de l'action publique. Le chemin est encore long, mais cette démarche est nécessaire. Les agriculteurs restent mobilisés et attentifs aux résultats concrets.<br><br>Aussi, monsieur le ministre, pourriez-vous nous indiquer quelles sont les mesures concrètes que vous avez déjà prises et quels sont les dossiers sur lesquels vous travaillerez d'ici le Salon international de l'agriculture pour répondre aux besoins de nos agriculteurs et soutenir notre souveraineté et le modèle agricole français.<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Merci pour votre question.<br><br><strong>M. Aurélien Pradié.</strong> Oui, vous pouvez le remercier, parce qu'on n'aurait pas fait mieux !<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>Au fond, les agriculteurs ont posé une question existentielle, celle de leur capacité à continuer de vivre de leur travail. Ils ont également interrogé leur rapport à la société, en se demandant : « Au fond, qu'est-ce qu'elle attend de nous ? » Vous l'avez dit, les discours de stigmatisation ont parfois fait beaucoup de mal aux agriculteurs.<br><br>Dans l'urgence, nous avons répondu – avec le Premier ministre et plusieurs autres ministres – sur plusieurs sujets, d'abord sur celui des secteurs en crise et je pense notamment au secteur bovin, au secteur viticole et au secteur de l'agriculture biologique. Certains des fonds d'urgence annoncés ont déjà été ouverts et permettront de soulager les trésoreries et de faire face aux situations les plus périlleuses.<br><br><strong>M. Maxime Minot.</strong> Ça fait sept ans que vous êtes au pouvoir !<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>S'agissant du secteur bovin, la réponse à la maladie hémorragique épizootique (MHE) est un formidable, un terrible défi pour la filière. Nous l'accompagnerons par la prise en charge des frais vétérinaires et des pertes d'animaux. Dans le secteur viticole, nous devons travailler sur des questions plus structurelles et nous avions d'ailleurs engagé il y a plusieurs semaines, voire plusieurs mois, un travail de restructuration du vignoble, lequel devait permettre de mieux répondre aux besoins et à la demande, mais également au problème de la surproduction viticole. Ce problème, véritable, est sous nos yeux.<br><br>Avec ces mesures structurelles, nous prendrons des mesures de simplification, que le Premier ministre a annoncées.<i> </i>Elles porteront sur les procédures, notamment dans les domaines de l'élevage et de l'eau. Il y a déjà une dizaine de jours, Christophe Béchu et moi-même nous sommes d'ailleurs mis au travail : nous avons envisagé toutes les dispositions nous permettant d'accélérer et de simplifier les procédures, mais également les rendre plus lisibles pour les agricultures.<br><br>Enfin, nous devons mener un travail de moyen et de long terme, en poursuivant la simplification et en agissant au niveau européen. Nous devons en effet interroger les fondements de la politique agricole commune (PAC) en matière de souveraineté et de transition écologique. Telle est bien la question que nous posent les agriculteurs français et européens <i>(Mme Sophia Chikirou s'exclame) </i>et le travail qui nous attend est bien celui de la simplification, de la transition écologique et de la compétitivité.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "884", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}