{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG903", "identifiant": {"numero": "903", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pollution", "teteAnalyse": null, "analyses": {"analyse": "TRAITÉ MONDIAL CONTRE LA POLLUTION PLASTIQUE"}}, "auteur": {"identite": {"acteurRef": "PA720334", "mandatRef": "PM796884"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5247", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TRAITÉ MONDIAL CONTRE LA POLLUTION PLASTIQUE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jimmy Pahun.<br><br><strong>M. Jimmy Pahun. </strong>Monsieur le ministre de la transition écologique et de la cohésion des territoires, hier a débuté à Paris la deuxième session de négociation du traité contre la pollution plastique. Le monde s'est donné pour objectif d'aboutir à un accord l'année prochaine. Un accord que la France, au sein de la Coalition de la haute ambition pour mettre fin à la pollution plastique emmenée par le Rwanda et la Norvège, souhaite contraignant et ambitieux.<br><br>Avec les groupes Renaissance, LFI, Socialistes, Horizons, Écologiste, GDR et LIOT, le groupe Démocrate a lancé un appel en faveur d'un tel traité. Nous soutenons les objectifs de la Coalition, qui réunit plus de cinquante pays : réduire la production et la consommation de plastique ; écoconcevoir les plastiques ; organiser une collecte et un recyclage efficaces.<br><br><strong>Mme Clémence Guetté.</strong> Exactement !<br><br><strong>M. Jimmy Pahun. </strong>Toute la semaine, nos pensées accompagneront les négociateurs français et ceux de nos partenaires : Paris devra d'ores et déjà poser les jalons d'un traité contraignant et ambitieux.<br><br>La solution, c'est réduire, réduire, réduire ! Il faut supprimer les polymères et les additifs problématiques, toxiques et non recyclables, et il faut révolutionner les usages. Tel est bien l'esprit de la loi Agec – relative à la lutte contre le gaspillage et à l’économie circulaire – et de la loi « climat et résilience » – portant lutte contre le dérèglement climatique et renforcement de la résilience face à ses effets.<br><br>La France dispose ainsi d'une législation d'avant-garde pour lutter contre la pollution plastique. Il faut maintenant assurer sa bonne application et, quand c'est nécessaire, prendre des mesures complémentaires pour s'assurer d'atteindre les objectifs fixés : 100 % de plastiques recyclés en 2025 et zéro plastique à usage unique en 2040. L'accompagnement public des entreprises sera un facteur de réussite de cette rapide mais indispensable transition.<br><br>Monsieur le ministre de la transition écologique et de la cohésion des territoires, comment garantir que nous atteindrons ces objectifs et que les obligations et interdictions prévues par les lois Agec et « climat et résilience » seront respectées, alors que la production de plastique augmente tous les jours ? <i>(Applaudissements sur les bancs du groupe Dem ainsi que sur plusieurs bancs des groupes RE et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Pierre Cordier.</strong> Et de la chasse !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Je vous remercie de votre initiative transpartisane, qui s'inscrit dans la continuité de votre combat contre le plastique, notamment avec la proposition de loi visant à lutter contre les plastiques dangereux pour l'environnement et la santé. Sans doute en mesurez-vous en partie les effets depuis votre position privilégiée du Morbihan. <i>(M. Jimmy Pahun acquiesce.)</i><br><br>La pollution des océans est à 85 % constituée de plastique. En l'espace de cinquante ans, 7 milliards de tonnes de plastique se sont répandues sur la planète. La production, vous l'avez dit, augmente toujours et les chiffres sont alarmants : selon les experts, si nous ne changeons rien, d'ici à 2050 ou 2060, le plastique sera à l'origine de 10 % des gaz à effet de serre et, plus emblématique sinon plus inquiétant, sa masse dans les océans sera supérieure à celle des poissons.<br><br><strong>Mme Christine Arrighi.</strong> Ça fait six ans, et vous n'avez rien fait !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Prendre la mesure de telles conséquences oblige à se mobiliser à l'échelle mondiale : dans leur vie, 80 % des plastiques franchissent au moins une frontière. Le deuxième cycle de négociations que vous avez évoqué a pour enjeu de poser les fondations du futur traité, qui devra être ambitieux et contraignant, donc assorti d'un mécanisme de contrôle.<br><br><strong>Mme Clémence Guetté.</strong> Il faut arrêter la production !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Tels sont les objectifs de la Coalition, présidée par le Rwanda et la Norvège, à laquelle la France appartient. Avant-hier, nous avons eu la satisfaction de voir le Japon nous rejoindre, mais il s'agit d'un travail de longue haleine : il n'y a pas d'individus plastico-sceptiques, mais certains pays producteurs sont nettement moins volontaires que l'Europe et l'Afrique, globalement très alignées.<br><br>Le soutien des parlementaires est crucial. Dans ce domaine, la France, qui a encore des marges de progression, n'est certes pas exemplaire, mais nous pouvons valoriser certaines de nos initiatives. Nous sommes par exemple, depuis le 1er janvier, le premier pays au monde à interdire la vaisselle jetable dans les lieux de restauration rapide. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.</i> – M. Bertrand Pancher applaudit également.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5247", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}