{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1503", "identifiant": {"numero": "1503", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enfants", "teteAnalyse": null, "analyses": {"analyse": "Accompagnement des forces de l’ordre pendant les JO 2024"}}, "auteur": {"identite": {"acteurRef": "PA795266", "mandatRef": "PM803280"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO833678", "abrege": "Éducation nationale, jeunesse, sports, jeux Olympiques et Paralympiques", "developpe": "Ministère de l’éducation nationale, de la jeunesse, des sports et des jeux Olympiques et Paralympiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833678", "abrege": "Éducation nationale, jeunesse, sports, jeux Olympiques et Paralympiques", "developpe": "Ministère de l’éducation nationale, de la jeunesse, des sports et des jeux Olympiques et Paralympiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": "87", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCOMPAGNEMENT DES FORCES DE L'ORDRE PENDANT LES JO 2024 <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Agnès Carel.<br><br><strong>Mme Agnès Carel. </strong>Ma question s’adressait au ministre de l’intérieur et des outre-mer, mais il a dû se rendre à La Réunion en raison des récents événements météorologiques.<br><br>Madame la ministre de l’éducation nationale, de la jeunesse, des sports, et des Jeux olympiques et paralympiques, après une année 2023 particulièrement intense, 2024 s’annonce très chargée pour l’ensemble de nos forces de l’ordre avec les Jeux olympiques et paralympiques (JOP), le parcours du relais de la flamme olympique le 8 mai, la cérémonie d'ouverture le 26 juillet, sans oublier le 80e anniversaire du débarquement en Normandie et bien d’autres événements, prévus ou non.<br><br>Pour ne citer qu’un exemple, l’unité de la compagnie républicaine de sécurité (CRS) 32 installée dans ma circonscription, à côté du Havre, à Sainte-Adresse, a été mobilisée 235 jours en 2023, soit bien plus que l’année précédente, et a effectué des déplacements de plus en plus lointains, à Grenoble, Marseille et Nice. L'année 2024 s’annonce tout aussi chargée, sinon plus, avec un calendrier complexe pour ces fonctionnaires et leurs familles. <br><br>Si les agents des forces de l’ordre s'engagent dans leur métier avec professionnalisme – ils me l'ont assuré encore récemment –, ils s'inquiètent de la prise en charge de leurs enfants pendant les JO, ce qui est bien compréhensible. Du fait de leurs affectations, la quasi-totalité d’entre eux ne pourront pas prendre des vacances pendant la période estivale. Il serait donc normal que leurs enfants soient prioritaires dans l'accès aux centres de loisirs, aux centres aérés, aux crèches, aux garderies et aux colonies de vacances ; ainsi, ne seraient-ils pas privés de loisirs au moment où leurs parents sont mobilisés.<br><br>Quelles mesures le Gouvernement envisage-t-il de prendre, en lien avec les représentants syndicaux, afin de rassurer ces professionnels, qui sont aussi des parents ?<br><br><strong>Mme la présidente.</strong> Merci, chère collègue.<br><br><strong>Mme Agnès Carel. </strong>En contrepartie du service immense qu'ils rendront à la nation pendant les Jeux, une période de réjouissance pour notre pays, le Gouvernement doit… <i>(Mme la présidente coupe le micro de l'oratrice, dont le temps de parole est écoulé.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’éducation nationale, de la jeunesse, des sports et des Jeux olympiques et paralympiques. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Un député du groupe SOC .</strong> Et du mensonge !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre de l’éducation nationale, de la jeunesse, des sports et des Jeux olympiques et paralympiques. </i>Votre question me donne l'occasion de saluer l'ensemble des forces de sécurité intérieure pour leur mobilisation exceptionnelle tout au long de l'année au service de la société, de l'école et du sport. La réussite des JO repose sur une mobilisation exceptionnelle des agents du ministère de l'intérieur, en particulier de nos policiers et de nos gendarmes. Pour la seule cérémonie d'ouverture, 45 000 d'entre eux seront sur le terrain. Il leur sera effectivement demandé une présence maximale entre le 15 juin et 15 septembre, allant jusqu'à 100 % au cœur de l'événement, du 24 juillet au 11 août. Pour concilier engagement et vie personnelle, le ministre de l'intérieur et des outre-mer a annoncé aux agents qu'ils pourraient prendre jusqu'à deux semaines de congé pendant cette période. <i>(M. Louis Boyard s'exclame.)</i><br><br><strong>Mme Frédérique Meunier.</strong> Ce n'est pas la question !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Gérald Darmanin a reçu lundi les organisations syndicales de gardiens de la paix pour entendre leurs autres demandes. S'agissant des rémunérations, il présentera d'ici la fin du mois de janvier l'accompagnement prévu en matière de primes et de paiement des heures supplémentaires. <br><br><strong>M. Maxime Minot.</strong> Ils vont toucher 2 500 euros !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Enfin, des annonces seront faites au sujet de dispositifs d'action sociale visant à favoriser l'accueil de la petite enfance et l'organisation de séjours pour les plus jeunes, ce qui est particulièrement précieux pour les familles monoparentales et les couples d'agents mobilisés.<br><br>La réflexion sur l'aménagement du temps de travail, les compensations indemnitaires et l'accompagnement des familles est conduite dans chaque ministère pour tous les agents mobilisés pendant les Jeux - ces agents qui construisent la réussite des Jeux au quotidien depuis 2017, que je salue et que je remercie. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem. - Exclamations sur les bancs du groupe SOC.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": "87", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}