{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1727", "identifiant": {"numero": "1727", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Crise agricole"}}, "auteur": {"identite": {"acteurRef": "PA720586", "mandatRef": "PM797088"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO834742", "abrege": "Agriculture et souveraineté alimentaire (Ministre déléguée)", "developpe": "Ministère auprès du ministre de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834742", "abrege": "Agriculture et souveraineté alimentaire (Ministre déléguée)", "developpe": "Ministère auprès du ministre de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": "2438", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE AGRICOLE <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Vatin.<br><br><strong>M. Pierre Vatin. </strong>Ma question s'adresse à vous, monsieur le Premier ministre,…<br><br><strong>M. Fabien Di Filippo.</strong> Il vient d'arriver !<br><br><strong>M. Pierre Vatin. </strong>…et non à M. le ministre de l'agriculture et de la souveraineté alimentaire, parce que vous êtes le chef du Gouvernement et que nos agriculteurs attendent une réponse du chef. Or il n'y a pas de réponse. La colère des agriculteurs continue de gronder, même si vous ne la voyez pas : à cette saison, ils sont aux champs pour nous nourrir.<br><br>Malheureusement, votre projet de loi d'orientation agricole ne répond pas à nos agriculteurs. Il ne répond ni à nos agriculteurs en difficulté, qui ont besoin qu'on leur assure un revenu, ni aux Français dont il faut protéger la santé en empêchant l'importation de produits agricoles traités avec des substances interdites en France et en Europe. Le texte ne revient pas non plus sur les règles européennes en matière d'agriculture, que la France a aggravées en voulant laver plus blanc que blanc, et ne permet pas de lutter contre la concurrence déloyale à l'intérieur et à l'extérieur de l'Union européenne. Il ne protège pas notre agriculture d'accords commerciaux internationaux qui, manifestement, ne servent pas notre balance commerciale ultradéficitaire. Il ne protège pas nos agriculteurs contre les agissements d'activistes qui veulent tuer notre élevage vertueux. <br><br>Enfin, il ne précise pas que les votes du Sénat hier et de l'Assemblée nationale demain, même défavorables à l'Accord économique et commercial global, le Ceta, pourraient être ignorés… <i>(M. Sébastien Jumel applaudit.)</i><br><br><strong>M. Patrick Hetzel.</strong> Il a raison !<br><br><strong>M. Pierre Vatin. </strong>…ce qu'affirme avec le plus grand naturel et le plus grand mépris du Parlement – donc du peuple – la tête de liste de la majorité aux élections européennes du 9 juin. Ainsi, le vote du Parlement ne compterait pas… La démocratie parlementaire serait-elle, en agriculture, une entrave à votre volonté politique ? La question est légitime. Monsieur le Premier ministre, comment allez-vous sortir nos agriculteurs de l'ornière ? Soyez-en sûr, ils vous attendent. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Patrick Hetzel.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée à l'agriculture et à la souveraineté alimentaire.<br><br><strong>M. Jean-Jacques Gaultier.</strong> Spécialiste des bovins !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée à l'agriculture et à la souveraineté alimentaire. </i>Le Premier ministre a pris soixante-deux engagements à l'égard des agriculteurs, engagements que nous passons en revue toutes les semaines avec les organisations professionnelles agricoles – nous le faisions encore ce lundi. Plus de 90 % de ces engagements ont donné lieu à des mesures déployées sur le terrain ou sur le point de l'être. Très concrètement, c'est de l'argent qui descend dans les cours de ferme grâce à des mesures d'urgence pour la viticulture, pour les élevages bovins touchés par la maladie hémorragique épizootique (MHE), pour les exploitations frappées par la tempête Ciaran. C'est également le paiement intégral, en temps et en heure, le 15 mars, des aides du pilier de la politique agricole commune (PAC) dont nous avons la responsabilité. Ce sont enfin toutes les mesures de simplification qui visent à faciliter le curage des infrastructures d'eau…<br><br><strong>M. Maxime Minot.</strong> Ça s'appelle un fossé ! <i>(Sourires.)</i><br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>…et différents dispositifs, qu'il s'agisse des phytosanitaires, des contentieux ou de tous les sujets concrets sur lesquels nous interrogent les agriculteurs. <br><br>Nous prenons aussi des mesures de fond, notamment sur le revenu des agriculteurs. Les députés Anne-Laure Babault et Alexis Izard ont été chargés d'une mission parlementaire destinée à formuler des recommandations pour renforcer l'application des lois Egalim – la loi du 30 octobre 2018 pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous, dite Egalim 1 ; la loi du 18 octobre 2021 visant à protéger la rémunération des agriculteurs, dite Egalim 2 ; la loi du 30 mars 2023 tendant à renforcer l’équilibre dans les relations commerciales entre fournisseurs et distributeurs, dite Egalim 3. Là aussi, nous améliorons le revenu des agriculteurs. Nous avons obtenu des avancées auprès de la Commission européenne, ce que les agriculteurs ont eux-mêmes reconnu. <br><br>Monsieur Vatin, plutôt que de caricaturer l'action du Gouvernement <i>(Protestations sur les bancs du groupe LR)</i>,…<br><br><strong>M. Fabien Di Filippo.</strong> Nous soulevons des questions précises !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>…nous comptons sur vos propositions lors de l'examen du projet de loi d'orientation agricole, dans l'intérêt des agriculteurs et de l'avenir de notre agriculture. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Jean-Pierre Vigier.</strong> Zéro !<br><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Vatin.<br><br><strong>M. Pierre Vatin. </strong>Je vous remercie d'avoir répondu au nom du Premier ministre, pourtant présent… <i>(« Oh ! » sur plusieurs bancs du groupe RE.)</i> On peut s'étonner que les agriculteurs ne soient toujours pas satisfaits. Nous serons très vigilants sur le projet de loi d'orientation agricole. Comme d'habitude, vous écouterez nos propositions et vous n'en tiendrez pas compte ! (Applaudissements sur plusieurs bancs du groupe LR.)<br><br><strong>M. Fabien Di Filippo.</strong> Et voilà !<br><br><strong>M. Maxime Minot.</strong> Sectarisme !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": "2438", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}