{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG702", "identifiant": {"numero": "702", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA588884", "mandatRef": "PM797373"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3160", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Clémentine Autain.<br><br><strong>Mme Clémentine Autain. </strong>Madame la Première ministre, combien de temps ? Combien de temps encore allez-vous écraser la démocratie de tout le poids de vos 49.3, de tout le choc de vos matraques, de tout le mépris d'une poignée, qui décide, enfermée dans son monde ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br>« Nous avons fait la réforme des retraites que les Français attendaient », avez-vous osé affirmer ce week-end, devant les quelques amis qu'il vous reste.<br><br><strong>M. Benjamin Lucas.</strong> Quel cynisme !<br><br><strong>Mme Clémentine Autain. </strong>Vous prétendez vouloir « apaiser » : vous alimentez chaque jour davantage le chaudron de la colère. Vous vous prenez pour le cercle de la raison : vous n'êtes que déraison. Vous vous croyez dans votre bon droit : vous jouez d'une confusion entre la légalité et la démocratie.<br><br><strong>M. Benjamin Lucas.</strong> C'est exact !<br><br><strong>Mme Clémentine Autain. </strong>Ce que les Français attendent, c'est le retrait de votre projet ! Les organisations syndicales, exemplairement unies contre vous, l'exigent depuis des mois. Sept Français sur dix n'en veulent pas, 90 % des salariés le rejettent. En rage devant la brutalité de votre méthode, les Français vous le disent sur tous les tons. Aujourd'hui, dixième journée de mobilisation nationale, ils défilent de nouveau en masse dans tout le pays. Ils font grève, ils bloquent, ils pétitionnent. (Applaudissements sur les bancs du groupe LFI-NUPES. – MM. Sébastien Jumel et Benjamin Lucas applaudissent également.)<br><br>Mais devant un tel déferlement, que nous n'avons pas connu depuis 1968 <i>(« Ah ! » sur les bancs du groupe RE)</i>, le Président et le Gouvernement ont perdu toute connexion au monde réel et toute humanité devant le cri sourd du pays que vous enchaînez. (Applaudissements sur les bancs du groupe LFI-NUPES. – Protestations sur les bancs du groupe RE.) <br><br>Vous demandez aux policiers de régler un désordre politique que vous avez créé. C'est dangereux pour les citoyennes et les citoyens.<br><br><strong>M. Rémy Rebeyrotte.</strong> C'est vous qui êtes dangereux !<br><br><strong>Mme Clémentine Autain. </strong>C'est foudroyant pour la démocratie. Mais votre stratégie du pourrissement, de l'intimidation, de la tension ne cesse d'échouer. Car notre pays renoue avec une histoire que vous méprisez, celle de l'irruption de ceux qui ne sont rien, celle de la foule qui se fait peuple…<i> (Le micro de l'oratrice est coupé. - Applaudissements sur les bancs du groupe LFI-NUPES, ainsi que sur plusieurs bancs du groupe GDR-NUPES. - M. Benjamin Lucas applaudit aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Alimenter le chaudron de la colère, opposer la légitimité de la rue à celle de la démocratie parlementaire : ajoutez-y le fait de bloquer le fonctionnement de l'Assemblée par l'obstruction, et c'est votre acte d'accusation que vous aurez dressé. En réalité, votre interpellation et vos accusations révèlent en négatif ce que vous faites, ce que vous souhaitez, ce que vous nourrissez.<br><br><strong>M. Benjamin Lucas.</strong> Ridicule ! Il est pathétique !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Vous demandez le retrait de la réforme : dites-le aux femmes dont nous allons relever les pensions, aux salariés exposés aux métiers les plus pénibles et pour lesquels nous allons améliorer la prise en compte de la pénibilité et faciliter les départs en retraite. <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Jérôme Legavre.</strong> Oh, ça va !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Dites-le à toutes les femmes – et je sais que c'est un sujet qui vous tient à cœur – pour lesquelles nous allons faire en sorte d'intégrer dans les trimestres requis des trimestres de congé parental ou des trimestres passés à aider leurs proches lorsqu'elles sont aidantes, pour leur permettre d'accéder à un montant minimum de pension mais aussi à des dispositifs de carrière anticipée.<br><br><strong>M. Pierre Dharréville.</strong> C'est faux !<br><br><strong>M. Inaki Echaniz.</strong> Vive Pinocchio !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Dites-le au 1,8 million de retraités qui vont voir leur pension de retraite augmentée au mois de septembre.<br><br><strong>M. Frédéric Mathieu.</strong> Parlez-nous des 1 200 euros !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>En vérité, en voulant le retrait de cette réforme, vous voulez enlever ces droits aux Français, vous voulez supprimer les dispositifs qui vont bénéficier aux plus fragiles de celles et ceux qui nous écoutent.<br><br><strong>M. Sébastien Jumel.</strong> Le disque est rayé !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Votre politique est une politique antisociale, et votre objectif, un objectif de chaos. Je l'ai déjà dit, vous ne souhaitez qu'une chose : que la misère prospère parce que, sur la misère, c'est vous qui prospérez. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3160", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}