{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG930", "identifiant": {"numero": "930", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement supérieur", "teteAnalyse": null, "analyses": {"analyse": "PARCOURSUP"}}, "auteur": {"identite": {"acteurRef": "PA793452", "mandatRef": "PM796332"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791611", "abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791611", "abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5494", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PARCOURSUP <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Hendrik Davi.<br><br><strong>M. Hendrik Davi. </strong>Parcoursup est synonyme d'angoisse, madame la ministre de l'enseignement supérieur et de la recherche.<br><br><strong>Un député du groupe LFI-NUPES .</strong> Exactement !<br><br><strong>M. Hendrik Davi. </strong>L'accès à l'enseignement supérieur est devenu un véritable parcours du combattant. Comment en sommes-nous arrivés là ? Tout simplement parce qu'Emmanuel Macron, comme ses prédécesseurs, détruit tous les services publics et les acquis sociaux.<br><br><strong>M. Benjamin Lucas.</strong> Eh oui ! Tous !<br><br><strong>M. Hendrik Davi. </strong>Vous condamnez les plus âgés à travailler deux ans de plus. Toutefois, aujourd'hui, à l'occasion d'une quatorzième journée de mobilisation historique, les salariés vous le répètent : pour eux, c'est non ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br>Avec Parcoursup, vous privez la jeunesse du droit de poursuivre des études supérieures en organisant la sélection, ce qui génère stress et angoisse non seulement chez les élèves, mais aussi chez les parents et les enseignants.<br><br>Depuis mercredi dernier, les lycéens ont accès aux premiers résultats : pour ceux qui ont obtenu la formation de leur choix, c'est le soulagement et la fin des incertitudes ; pour les autres, en revanche, qui devront attendre plusieurs mois avant de recevoir une réponse définitive, l'angoisse s'intensifie de jour en jour. Certains renoncent donc à trouver une place dans le public et quittent la plateforme, pour s'inscrire dans des formations privées à la qualité parfois douteuse, vous le savez, madame la ministre.<br><br>L'an dernier, plus de 100 000 jeunes sont ainsi restés sur le carreau à l'issue du processus de Parcoursup. Ce sont souvent les élèves des milieux les moins favorisés qui font les frais de cette sélection. On empêche certains étudiants de poursuivre leurs études, on casse le service public et on favorise les écoles privées, dont les effectifs ont augmenté de 10 % en un an. C'est un contresens historique ! Nous aurons besoin de gens qualifiés dans tous les domaines pour faire face aux immenses enjeux sociaux et écologiques. Le savoir critique enseigné à l'université est un facteur essentiel à l'émancipation des citoyens et à la démocratie.<br><br>Au lieu de mettre tout le monde en compétition, il serait plus efficace de refonder un véritable service public de l'orientation et d'octroyer à l'université des moyens suffisants pour lui permettre d'accueillir tous les étudiants. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i> La seule façon de rassurer la jeunesse, c'est de garantir une place à chaque bachelier dans le domaine de son choix et de lui assurer des conditions dignes pour poursuivre ses études.<br><br><strong>M. Benjamin Lucas.</strong> Eh oui !<br><br><strong>M. Hendrik Davi. </strong>Ma question est donc simple : quand l'université bénéficiera-t-elle de la grande loi dont elle a tant besoin ? Nous devons lui accorder une garantie d'autonomie, prévoir des repas gratuits…<br><br><strong>M. Benjamin Lucas.</strong> Eh oui !<br><br><strong>M. Hendrik Davi. </strong>…et des logements pour les étudiants, recruter des enseignants et bâtir de nouvelles universités. Qu'attendons-nous ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’enseignement supérieur et de la recherche.<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre de l’enseignement supérieur et de la recherche. </i>Vous ne pointez de Parcoursup que les défauts et ne retenez aucune amélioration. C'est faire bien peu de cas des travers du passé, que vous me permettrez de rappeler : l'entre-soi, l'autocensure aggravée par la hiérarchisation, la course à l'inscription,…<br><br><strong>Mme Isabelle Périgault.</strong> Ce n'est pas vrai !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre . </i>…avec des files d'attente interminables ou encore, cela a existé, le tirage au sort dans les filières en tension.<br><br>Votre question me donne donc l'occasion, et je vous en remercie, de vous démontrer que nous avons, au contraire, fait évoluer Parcoursup non seulement sur le plan de la transparence et de l'accompagnement humain mais également en matière d'efficacité. Il s'agit de mieux informer, de mieux conseiller et, bien sûr, de rassurer.<br><br><strong>M. Sébastien Chenu.</strong> Vous savez bien que ce n'est pas vrai !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre . </i>Oui, il faut de la transparence,…<br><br><strong>M. Patrick Hetzel.</strong> Pour la transparence, vous repasserez !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre. </i>…c'est le message que je passe aux enseignants et aux responsables de l'enseignement supérieur, qui ont toute ma confiance.<br><br><strong>Un député du groupe RN .</strong> L'inverse n'est pas vrai !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre. </i>Nous sommes loin des soupçons permanents de discrimination que vous faites peser sur eux. Là où il n'y avait rien, nous avons expliqué les attendus, rendu obligatoire l'affichage des critères et, cette année, refondu totalement leur présentation.<br><br>Enfin, je m'étais engagée à ce que la phase d'admission soit plus courte, afin de réduire l'attente et le stress des lycéens et de leurs familles : cette année, la phase principale est passée à 35 jours, contre 118 en 2018.<br><br><strong>Mme Isabelle Périgault.</strong> C'est faux !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre. </i>Ainsi, plus de trois quarts des lycéens ont déjà reçu une proposition d'admission, soit dix points de plus que l'an dernier. Voilà comment nous agissons.<br><br><strong>Mme Isabelle Périgault.</strong> Non, ce n'est pas vrai !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre. </i>Pour conclure, face à votre posture de dénigrement systématique, face aux soupçons de pratiques discriminantes que vous faites peser sur les enseignants membres des commissions des vœux, nous travaillons à améliorer les pratiques de Parcoursup,…<br><br><strong>Mme Isabelle Périgault.</strong> Ce n'est pas vrai !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre . </i>…afin de réduire le stress des élèves et des parents : l'action plutôt que les discours ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Isabelle Périgault.</strong> Mais non !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5494", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}