{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG707", "identifiant": {"numero": "707", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "MAINTIEN DE L'ORDRE"}}, "auteur": {"identite": {"acteurRef": "PA722162", "mandatRef": "PM797475"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3165", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MAINTIEN DE L'ORDRE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Turquois.<br><br><strong>M. Nicolas Turquois. </strong>Ma question s'adresse à M. le ministre de l'intérieur et des outre-mer.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Il est nul !<br><br><strong>M. Nicolas Turquois. </strong>Au nom du groupe Démocrate, je tiens tout d'abord à exprimer notre soutien total aux habitants et aux agriculteurs des environs de Sainte-Soline, ainsi qu'à leurs proches. <i>(Applaudissements sur les bancs des groupes Dem, RE, LR et HOR, plusieurs députés des groupes Dem et RE s'étant levés.)</i> Depuis des semaines, ils vivent un quotidien fait de harcèlement et d'intimidations. Ils redoutent que leurs propres enfants ou leurs parents âgés ne soient des victimes collatérales d'actions de sabotage. Ce week-end, ils ont vécu l'enfer.<br><br>Je tiens ensuite à rendre un hommage appuyé à tous les gendarmes et à tous les pompiers qui ont tout simplement servi au péril de leur vie. <i>(Applaudissements sur les bancs du groupe Dem, ainsi que sur plusieurs bancs des groupes RE et LIOT.)</i> Cette manifestation, jugée dangereuse et violente, était interdite. Elle a dépassé tous les qualificatifs et son bilan est dramatique.<br><br><strong>M. Patrick Hetzel.</strong> C'est bien de rappeler qu'elle était interdite : certains avaient oublié !<br><br><strong>M. Nicolas Turquois. </strong>Nous condamnons en revanche avec force l’attitude d’élus de la République qui ont participé à cet événement interdit ou qui ont parlé d’une déambulation joyeuse et festive alors que, dès le vendredi, 150 individus masqués et armés ont investi les voies de la ligne à grande vitesse à proximité et que le samedi, des centaines de black blocs ont attaqué les forces de l’ordre à coups de pierre, de boule de pétanque, de mortier ou de cocktail Molotov. Le combat des idées est légitime, il peut même être rude, mais aucune incitation à la violence – ni même sa compréhension – n’est acceptable en démocratie.<br><br>Il nous faut enfin dénoncer ces groupuscules d’extrême gauche qui, sous des noms poétiques, organisent et planifient ces déchaînements de violence sous couvert d’une cause écologiste, mais dont le seul objectif est de mettre la France à feu et à sang.<br><br><strong>M. Damien Adam.</strong> Avec le soutien de certains élus !<br><br><strong>M. Patrick Hetzel.</strong> C'est de l'écoterrorisme !<br><br><strong>M. Nicolas Turquois. </strong>La République ne peut tolérer de tels déferlements de violence. Face à l’ampleur de ce qui s’est passé ce week-end, que comptez-vous faire pour qu’aucun agriculteur et sa famille, en Deux-Sèvres ou ailleurs en France, ne revivent un jour comme celui-là ? <i>(Applaudissements sur les bancs du groupe Dem et sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je veux, à la suite de M. le ministre de l'agriculture et de la souveraineté alimentaire et de M. le ministre de la transition écologique et de la cohésion des territoires, dire tout notre soutien aux agriculteurs français, à leurs outils de travail, à leurs biens et, évidemment, à leurs familles. <i>(Applaudissements sur les bancs des groupes RE, LR, Dem et HOR.)</i><br><br>Lors des événements dramatiques de Sainte-Soline, beaucoup d'agriculteurs ont été menacés et ont dû abandonner leur ferme, leur bétail et leurs outils de production pour éviter des atteintes physiques. Ô combien de menaces ils ont reçu !<br><br><strong>M. Jean-Philippe Tanguy.</strong> C'est de votre faute !<br><br><strong>M. Marc Le Fur.</strong> Cela a commencé à Notre-Dame-des-Landes et vous avez cédé !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>La protection par les policiers et les gendarmes est complète, notamment dans cette partie de l'ouest de la France, contre toute forme de menace.<br><br>Non, aucune ZAD (zone à défendre) n'a été installée – que ce soit il y a six mois ou le week-end dernier – à Sainte-Soline. Le projet de mégabassines, quoi qu'on en pense, a été discuté avec les professionnels et validé par les élus, y compris par ceux qui combattent le Gouvernement, ainsi que par la justice.<br><br><strong>M. Gabriel Amard.</strong> Non !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Nous ne laisserons pas des militants d'ultragauche radicalisés et menaçants s'en prendre directement aux agriculteurs ! Les bassines ne sont pas simplement des endroits où l'on stocke de l'eau, elles concernent la vie de milliers de personnes qui se lèvent tôt le matin, qui se couchent tard le soir et qui sont menacées chaque jour par des militants radicaux. Elles nourrissent les Français et méritent notre respect plutôt que des insultes. (Applaudissements sur les bancs des groupes RE, LR, Dem et HOR.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3165", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}