{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG880", "identifiant": {"numero": "880", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "RÉCHAUFFEMENT CLIMATIQUE"}}, "auteur": {"identite": {"acteurRef": "PA719080", "mandatRef": "PM796395"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4859", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉCHAUFFEMENT CLIMATIQUE <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sandra Marsaud.<br><br><strong>Mme Sandra Marsaud. </strong>Soixante jours de canicule par an, la quasi-totalité des forêts du pourtour méditerranéen touchée par les incendies, la disparition complète des glaciers de notre pays, un nombre plus important de maisons fissurées, jusqu'à 50 000 logements touchés par l'érosion côtière : tel est le scénario digne d'un film catastrophe où les températures augmenteraient de 4 degrés en 2100.<br><br><strong>Mme Clémence Guetté.</strong> C'est le capitalisme !<br><br><strong>Mme Sandra Marsaud. </strong>C'est pourtant cette hypothèse, certes pessimiste, que notre pays doit retenir pour anticiper les réponses à apporter, en responsabilité, à travers le plan d'adaptation au changement climatique annoncé par le Président de la République.<br><br>Depuis quelques années, nos concitoyens prennent conscience du réchauffement climatique mondial, dont les effets concrets se font déjà sentir jusque dans notre vie quotidienne. L'accord de Paris a posé les bases des mesures globales à appliquer sur l'ensemble de la planète pour limiter le réchauffement climatique à 1,5 degré.<br><br><strong>Mme Clémence Guetté.</strong> Vous n'avez pas tenu les engagements !<br><br><strong>Mme Sandra Marsaud. </strong>Mais les objectifs de différents pays sont déjà loin d'être tenus. Nous devons collectivement changer nos habitudes, adopter les bons gestes, appliquer de nouvelles normes techniques dans tous les domaines – transports, habitat, industrie, énergie. Les risques naturels vont s'intensifier et leur charge pour notre pays pourrait dépasser les 2 milliards d'euros par an.<br><br>La feuille de route du Gouvernement est claire pour accompagner cette transition écologique. Alors que s'ouvre une phase de consultation publique, pouvez-vous nous présenter les objectifs de cette démarche, vos axes d'intervention et les moyens octroyés pour lutter notamment contre la sécheresse qui s'installe dans notre pays ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Votre question me permettra d'achever de répondre à Mme Gatel. Comme l'Autriche, l'Allemagne, le Québec ou le Japon, nous devons considérer qu'assumer une trajectoire de réchauffement à laquelle nous devons nous adapter, non pas liée à l'accord de Paris mais correspondant aux estimations des experts, est une responsabilité politique de premier plan.<br><br>D'un côté, nous nous battons pour que le réchauffement n'excède pas 1,5 degré ; de l'autre, nous regardons en face les alertes de l'ONU et du Groupe d'experts intergouvernemental sur l'évolution du climat – Giec –, qui expliquent que le monde n'est pas sur la bonne trajectoire et que les émissions n'évoluent pas au bon rythme, la tendance actuelle étant celle d'une augmentation des températures qui atteindra 4 degrés en France.<br><br><strong>Mme Clémence Guetté.</strong> Minimum !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>L'objectif de la consultation lancée ce matin est de faire comprendre à nos concitoyens que le scénario d'une hausse de 4 degrés ne signifie pas simplement qu'ils pourront se passer de pull un soir de printemps ou rester en tee-shirt plus longtemps l'été. <i>(Murmures sur les bancs du groupe LFI-NUPES.) </i>L'enjeu n'est pas celui du réchauffement, mais bien du dérèglement climatique.<br><br><strong>Mme Nathalie Oziol.</strong> On avait compris, merci ! C'est vous qui n'avez pas compris !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Ce à quoi nous nous exposons, ce sont des sécheresses cinq fois plus nombreuses,…<br><br><strong>Mme Clémence Guetté.</strong> Vous, vous dites non aux piscines et oui aux bassines !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…une montée des eaux et une érosion du trait de côte deux fois plus importantes qu'actuellement, une perte d'enneigement qui privera les deux tiers des stations alpines de neige pendant une grande partie de l'hiver et une multiplication des jours de chaleur intense. Pour y faire face, nous devons accélérer la politique de baisse des émissions conduite sous l'autorité de la Première ministre,…<br><br><strong>M. Thomas Portes.</strong> Une conduite qui va dans le mur !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…et qui sera déclinée dans les semaines à venir.<br><br>En parallèle, il importe de décliner les trois axes prévus dans la consultation qui vient d'être lancée, à travers différentes actions : modifier les référentiels techniques afin que l'intégralité des infrastructures et des réseaux de transport tiennent compte des pics de chaleur ;…<br><br><strong>Mme Clémence Guetté.</strong> L'idéologie selon McKinsey !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…prévoir un plan de gestion des vagues de chaleur - il sera présenté dans les tout prochains jours ; modifier les documents d'urbanisme afin de prendre en considération l'érosion du trait de côte ; repenser les dispositifs d'assurance et le régime d'indemnisation des catastrophes naturelles ; réviser notre politique en matière de retrait-gonflement des argiles. J'ajoute que les actions prévues dans le plan Eau constituent par ailleurs déjà des mesures d'adaptation au changement climatique. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4859", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}