{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG830", "identifiant": {"numero": "830", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement technique et professionnel", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DE L'ENSEIGNEMENT PROFESSIONNEL"}}, "auteur": {"identite": {"acteurRef": "PA793716", "mandatRef": "PM796491"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4333", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DE L'ENSEIGNEMENT PROFESSIONNEL <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Croizier.<br><br><strong>M. Laurent Croizier. </strong>Électriciens, menuisiers, agents de sécurité, maçons, boulangers, vendeurs, conducteurs d'engins, cuisiniers, comptables, aides-soignants, professionnels de la petite enfance ou de l'aide à la personne : au masculin comme au féminin, ces métiers ont en commun d'être exercés par des personnes qui travaillent au quotidien auprès des Français et, pour beaucoup d'entre eux, de s'apprendre au lycée professionnel.<br><br>Les députés du groupe Démocrate (MODEM et indépendants) considèrent que la réforme du lycée professionnel, présentée jeudi dernier par le Président de la République, est un enjeu majeur pour l'avenir de notre jeunesse et un défi du quinquennat : tout d'abord parce que le lycée professionnel accueille un lycéen sur trois ; ensuite, parce qu'il accueille majoritairement des élèves qui cumulent les vulnérabilités scolaires ou sociales ; enfin, parce qu'aujourd'hui encore, il est, hélas ! rarement un choix alors qu'il forme des femmes et des hommes qui seront les faiseurs de nos grandes transitions, les bâtisseurs des futures grandes innovations et les acteurs de l'accompagnement humain et social, qui nous est cher.<br><br>Pour toutes ces raisons, le groupe Dem est très exigeant quant à l'ambition de la réforme. Le lycée professionnel se doit d'être une voie de réussite professionnelle, une voie de réussite personnelle, une filière d'excellence. La réforme doit porter en elle la promesse républicaine de l'ascenseur social. Seul un lycéen sur deux parvient à occuper un emploi une année après l'obtention de son diplôme. Madame la ministre déléguée chargée de l'enseignement et de la formation professionnels, nous devons à ces jeunes un parcours vers la réussite : nous leur devons l'égalité des chances. L'objectif de parvenir à 100 % d'insertion professionnelle est ambitieux. Comment entendez-vous favoriser la réussite professionnelle en atténuant les inégalités sociales qui persistent ? Comment entendez-vous agir contre le décrochage scolaire, qui est un problème clé ? En résumé, comment comptez-vous conforter le lycée professionnel dans sa mission d'ascenseur social ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’enseignement et de la formation professionnels.<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée chargée de l’enseignement et de la formation professionnels. </i>Je sais votre engagement dans ce domaine. Vous pouvez compter sur notre implication dans la lutte contre le décrochage scolaire, qui est un enjeu majeur de la réforme. En effet, un élève d'un lycée professionnel a dix fois plus de risques de décrocher et deux tiers des décrocheurs viennent de la voie professionnelle. Cette situation est due, non pas aux enseignants ou aux équipes pédagogiques, mais aux nombreuses fragilités du système. Orientation subie, niveau scolaire plus faible, difficultés diverses – notamment sociales, liées au handicap ou à la maîtrise de la langue française –, jeunesse des élèves : les fragilités sont telles que, si nous n'agissons pas, ils ne vont pas au bout de leur parcours.<br><br>Au cours du quinquennat précédent, nous avons pris des mesures concernant l'école primaire. Actuellement, Pap Ndiaye entreprend une réforme du collège pour prendre en compte les fragilités scolaires. Nous devons faire également du lycée professionnel un acteur engagé de la lutte contre le décrochage. C'est pourquoi des moyens inédits lui seront alloués. Il bénéficiera en effet de plus de 1 milliard d'euros par an supplémentaires, qui permettront de favoriser le travail en petits groupes, de mieux prendre en considération les fragilités scolaires, d'augmenter le nombre des options et les ouvertures culturelles, de favoriser l'estime de soi et la confiance en soi, et de faciliter les stages ainsi que l'insertion professionnelle, notamment dans le cadre du mentorat – un ensemble de partenaires nous aideront à mieux préparer les élèves.<br><br>Il nous faut organiser la lutte contre le décrochage avec l'école de la deuxième chance, l'Établissement pour l’insertion dans l’emploi (Epide), les missions locales : tout un réseau de partenaires qui peuvent nous aider à agir très tôt. Nous devons également nous pencher sur les stages. Il s'agit d'améliorer leur qualité, de développer un réseau d'entreprises pour ceux qui n'en ont pas en aidant les jeunes à rechercher celles dans lesquelles ils iront en faire et accumuler de l'expérience professionnelle. Enfin, nous devons favoriser l'orientation choisie, la découverte et l'attractivité des métiers – France 2030 nous permettra d'investir afin de rendre des filières visibles. Parce que le pacte du lycée professionnel est très orienté vers cet objectif, nous n'allons lâcher aucun jeune, ni avant le certificat d'aptitude professionnelle (CAP) ou le baccalauréat professionnel, ni après le diplôme,…<br><br><strong>Mme la présidente.</strong> Merci beaucoup, madame la ministre déléguée.<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée. </i>…car nous devons faire en sorte que chacun ait une solution.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4333", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}