{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1762", "identifiant": {"numero": "1762", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pollution", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre les polluants éternels"}}, "auteur": {"identite": {"acteurRef": "PA795010", "mandatRef": "PM797247"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-04", "pageJO": "2672", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LES POLLUANTS ÉTERNELS <a name=PG8></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Marie-Charlotte Garin.<br><br><strong>Mme Marie-Charlotte Garin . </strong>Sur la plateforme de Pierre-Bénite, au sud de Lyon, une contamination alarmante aux polluants éternels, les Pfas – substances polyfluoroalkylées ou perfluoroalkylées –, a été mise en lumière il y a plus de deux ans. Ces substances très toxiques, présentes dans le Rhône, qui s'accumulent dans nos corps, étaient principalement associées à la présence industrielle d'Arkema. On apprend aujourd'hui, grâce à France 3 Rhône-Alpes et Médiacité, que Daikin, géant industriel japonais, en émet également plusieurs tonnes dans l'atmosphère. <i>(M. Sébastien Delogu applaudit.)</i><br><br>Que révèle cette enquête ? D’abord, jusqu'à présent, tous les rapports évoquaient principalement les rejets des polluants éternels dans l'eau. Or on se rend compte que l'ennemi invisible, c'est aussi l'air : les rejets dans l'air sont plus de 1 800 fois supérieurs aux normes. Ensuite, les travailleurs du site de Pierre-Bénite sont exposés à ces produits toxiques au-delà des normes réglementaires et ce, depuis plus de dix ans. Vous imaginez bien que, si les travailleurs y sont exposés, les riverains le sont aussi. Ils nous disent qu’ils ont l'impression d'être des citoyens de seconde classe. Car oui, travailleurs et citoyens sont exposés aux polluants éternels qui peuvent entraîner des cancers, des lésions hépatiques, des maladies thyroïdiennes, de l'obésité et des problèmes de fertilité.<br><br>L'enquête met ainsi en lumière un polluant éternel gazeux et montre que, de la matière première jusqu'aux additifs, c'est tout le processus de production qui pollue. Daikin, en plein scandale sanitaire des Pfas, va même jusqu'à ramener des Pays-Bas une molécule sur le même modèle que le bisphénol A, ce perturbateur endocrinien.<br><br>On se rend compte qu'en matière de polluants éternels, nous n'avons découvert que la partie émergée de l'iceberg. Alors, face à ces constats alarmants et à ce scandale sanitaire qui prend une nouvelle ampleur, que comptez-vous faire pour les travailleurs de ces usines comme pour les riverains ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Vous posez une question sur le sujet important des Pfas et, indirectement, sur la santé de nos concitoyens et notre environnement, qui sont pris très au sérieux par mon gouvernement. D'ailleurs – et j'y reviendrai –, il se trouve que j'étais dans le département du Rhône, il y a quelques semaines ; j'ai été directement interpellé sur ce sujet. J’ai en outre échangé avec des parlementaires, notamment Cyrille Isaac-Sibille, qui a beaucoup travaillé sur cette question.<br><br>Vous demandez ce que nous faisons sur ce sujet ?<br><br><strong>Mme Marie-Charlotte Garin .</strong> Qu'allez-vous faire ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>D'abord, nous faisons la transparence sur ce que nous mesurons et sur la présence des Pfas partout dans notre sol. Je pense que vous le reconnaîtrez : en France, nous sommes en avance de phase par rapport à la législation européenne qui prévoit de garantir cette transparence et un suivi en 2026. <i>(Applaudissements sur quelques bancs des groupes RE et Dem. – M. Benjamin Saint-Huile s'exclame.)</i><br><br><strong>M. Cyrille Isaac-Sibille .</strong> Bravo !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous allons plus vite. Nous suivons les rejets de 5 000 exploitations industrielles sur notre sol et nous faisons la transparence sur ce que nous mesurons.<br><br>Deuxième élément, nous nous battons au niveau européen pour réduire la présence de ces molécules, notamment dans les emballages alimentaires. La semaine dernière, nous avons remporté une première victoire à Bruxelles sur ce sujet ; c'est bien au niveau européen qu’il faut se battre. <i>(Applaudissements</i> sur les bancs des groupes RE et Dem.) Évidemment, comme cela a un impact sur notre industrie, nous voulons agir, mais le niveau européen est le bon levier.<br><br><strong>Mme Julie Laernoes .</strong> Il faut appliquer les directives européennes sur ce sujet !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Troisième élément, lorsque des situations telles que celles que vous avez évoquées se présentent, il y a une alerte – parce que nous faisons le suivi et que nous sommes transparents – et nous prenons les mesures nécessaires.<br><br><strong>Mme Christine Arrighi .</strong> Non !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Lorsque j'étais dans le département du Rhône, on m’a parlé de l'usine Arkema et de l'usine Daikin à propos de ce sujet.<br><br><strong>Mme Christine Arrighi .</strong> Vous étiez au courant ? Non !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>La préfecture a pris ses responsabilités, elle a pris un arrêté préfectoral pour imposer une mesure de substitution.<br><br><strong>Mme Christine Arrighi .</strong> Parce que nous l'avons alertée !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>D'ici à la fin de l'année 2024, l'intégralité du processus de l'usine Arkema aura été changée, précisément parce que l'État, représenté par la préfecture, a pris ses responsabilités. La préfecture assure également un suivi très strict de l’usine Daikin,…<br><br><strong>Mme Christine Arrighi .</strong> Pas du tout !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…en ordonnant des mesures pour protéger la santé de nos concitoyens.<br><br><strong>Mme Christine Arrighi .</strong> Comme pour la fraude, ce sont les journalistes qui vous alertent !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Premièrement, nous faisons un suivi et garantissons la transparence, et nous sommes en avance de phase par rapport à l'Europe. Deuxièmement, nous menons un combat au niveau européen pour la réduction globale des Pfas et des produits chimiques. Troisièmement, nous prenons des mesures de protection quand nous identifions des rejets et des situations qui méritent de prendre des mesures spécifiques. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. Cyrille Isaac-Sibille .</strong> Parfait !<br><br><strong>Mme la présidente . </strong>La parole est à Mme Marie-Charlotte Garin.<br><br><strong>Mme Marie-Charlotte Garin . </strong>Il faut bien comprendre que le problème a pris une nouvelle ampleur. On ne parle plus simplement de pollutions et de rejets dans les eaux, mais bien d'une pollution de l'air.<br><br>Vous avez insisté sur le fait que vous aviez agi. Alors comment expliquez-vous que les travailleurs sont exposés à des taux absolument scandaleux pour leur santé depuis plus de dix ans ?<br><br>Enfin, vous avez évoqué le niveau européen. Comptez-vous attendre la perte de nombreuses vies d'ici à ce que l'Europe agisse, alors que l'État a les compétences pour le faire ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES.)</i><br><br><strong>M. Benjamin Lucas-Lundy .</strong> Très bien !<br><br><strong>M. Cyrille Isaac-Sibille .</strong> C'est cette majorité qui a pris des mesures ! Ce n'est pas la gauche qui a fait quoi que ce soit là-dessus !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-04", "pageJO": "2672", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}