{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1812", "identifiant": {"numero": "1812", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "Réindustrialisation de la France"}}, "auteur": {"identite": {"acteurRef": "PA606098", "mandatRef": "PM796449"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3377", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉINDUSTRIALISATION DE LA FRANCE <a name=PG2></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix . </strong>Monsieur le Premier ministre, il paraît que le Président de la République veut réindustrialiser la France.<br><br><strong>M. Sylvain Maillard .</strong> C'est vrai !<br><br><strong>M. Olivier Marleix . </strong>Alors parlons-en ! Et, pour commencer, parlons d'Atos – 100 000 salariés, champion national du numérique au niveau européen, conçu pour assurer l'indépendance de la France en matière de calcul de haute intensité. Il y a six mois, je vous ai invités à nationaliser temporairement cette entreprise pour éviter un naufrage. À l'époque, cela m'a valu les railleries de vos ministres.<br><br><strong>M. Patrick Hetzel .</strong> Il a raison !<br><br><strong>M. Olivier Marleix . </strong>Six mois plus tard, vous nationalisez.<br><br><strong>M. Sébastien Jumel .</strong> Partiellement !<br><br><strong>M. Olivier Marleix . </strong>Mieux vaut tard que jamais, mais vous semblez être les seuls à ne pas avoir compris qu'il fallait maintenir l'intégrité d'Atos et vous continuez de privilégier le plan de découpe conçu par la banque Rothschild et vos conseils américains.<br><br>Parlons de Biogaran, champion français du médicament générique, fabricant de l'amoxicilline, qui fait défaut dans nos pharmacies et dont nous avons consommé 61 millions de boîtes en France en 2022. L'entreprise est dans l'impasse parce que le remboursement de la sécurité sociale est inférieur au coût de production des médicaments. Aujourd'hui, l'actionnaire jette l'éponge et il existe un risque de prise de contrôle par un investisseur étranger, alors que le covid nous a montré à quel point nous étions démunis. <br><br><strong>M. Patrick Hetzel .</strong> Très bien !<br><br><strong>M. Olivier Marleix . </strong>Allez-vous vous opposer fermement à cette possibilité, comme vous avez su le faire, il y a quelques années, pour préserver Carrefour ? Biogaran doit rester français !<br><br>Parlons enfin de Total, la plus grosse valorisation du CAC40, une entreprise construite pour assurer l'indépendance énergétique de la France dans le secteur pétrolier. À force de vouloir verdir la finance en refusant à Total le label Investissements socialement responsables (ISR) pour ses activités dans les énergies renouvelables, vous poussez l'entreprise à se financer aux États-Unis et à envisager une cotation à la Bourse de New York.<br><br>Quand cesserez-vous d'être les liquidateurs de nos champions industriels ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Oui, nous réindustrialisons la France, et ce depuis 2017, grâce à une action résolue visant à faciliter la réimplantation d'activités industrielles après plusieurs décennies de désindustrialisation.<br><br><strong>Mme Danielle Brulebois .</strong> Eh oui !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous avons inversé la tendance. Avons-nous pour autant effacé des décennies de désindustrialisation ? Évidemment non, pas encore, mais depuis cinq ans, nous créons plus d'emplois industriels que nous n'en détruisons, ce qui n'était pas arrivé depuis des décennies. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.) </i>Depuis cinq ans, nous ouvrons plus d'usines que nous n'en fermons, ce qui n'était pas arrivé non plus depuis des décennies. (Mêmes mouvements.) En 2023, nous avons enregistré 200 ouvertures nettes d'usines en France, contre 176 en 2022. Il y a quelques jours, nous avons appris que notre pays était, pour la cinquième année consécutive, classé pays le plus attractif d'Europe pour les investissements étrangers par les baromètres indépendants internationaux. C'est une bonne nouvelle pour l'économie de notre pays et pour les Français !<br><br><strong>M. Maxime Minot .</strong> Pipeau !<br><br><strong>M. Raphaël Schellenberger .</strong> Bientôt, les investissements de Total seront considérés comme des investissements étrangers !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>L'an dernier, les fonds levés par les start-up françaises ont représenté un montant cumulé supérieur à celui de leurs homologues allemandes ou de nos principaux voisins européens.<br><br>Je ne dis évidemment pas que tout va bien dans le meilleur des mondes : je suis lucide, nous avons encore des difficultés, mais la tendance est la bonne, ce que nous devons, j'en suis convaincu, au cadre fiscal et économique créé par cette majorité depuis 2017– un cadre propice à l'activité économique. Dans quelques jours se tiendra le sommet Choose France, comme chaque année ; des investisseurs internationaux y annonceront de très grands projets d'investissement, ce dont nous devons nous réjouir. Grâce à cette dynamique, le taux de chômage est aujourd'hui le plus bas depuis vingt-cinq ans. Près de 2,5 millions d'emplois ont été créés depuis 2017.<br><br>Certaines entreprises restent cependant en difficulté et nous les suivons de près, au cas par cas. Il y a, bien sûr, celui d'Atos, entreprise pour laquelle le Gouvernement a tracé des perspectives afin de garantir que ses activités stratégiques restent sous pavillon français. Quant à Biogaran, la situation est suivie au jour le jour par le ministre délégué chargé de l'industrie et de l'énergie, Roland Lescure. Nous imposerons des conditions drastiques pour assurer l'avenir de l'entreprise,…<br><br><strong>M. Olivier Marleix .</strong> Vous ne pourrez pas !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…compte tenu des risques que vous avez mentionnés et de la nécessité de protéger la souveraineté de notre pays.<br><br><strong>M. Patrick Hetzel .</strong> Comment garantissez-vous la souveraineté française ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous disposons d'instruments efficaces, tels que le comité interministériel de restructuration industrielle (Ciri), pour accompagner les entreprises qui traversent des difficultés. Nous continuerons de le faire en cherchant des repreneurs et en faisant en sorte que les activités stratégiques restent sous pavillon français.<br><br>Surtout, nous poursuivrons notre politique en faveur du développement de l'activité économique en allégeant le poids de la fiscalité sur les entreprises et sur l'économie. Nous ferons tout ce qui est en notre pouvoir pour que la France redevienne une grande nation industrielle. C'est possible ! Nous voyons déjà les premiers résultats de notre action. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix . </strong>Un seul chiffre : 9,5 %, soit le poids de l'industrie manufacturière dans le PIB, qui n'a jamais été aussi faible. Monsieur le Premier ministre, ne vous laissez pas griser par votre propre communication !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3377", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}