{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1088", "identifiant": {"numero": "1088", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "administration", "teteAnalyse": null, "analyses": {"analyse": "Recours aux cabinets de conseil"}}, "auteur": {"identite": {"acteurRef": "PA794222", "mandatRef": "PM796785"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791615", "abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791615", "abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7213", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RECOURS AUX CABINETS DE CONSEIL <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Annick Cousin.<br><br><strong>Mme Annick Cousin. </strong>Ma question s'adresse à Mme la Première ministre. Un rapport de la Cour des comptes publié hier met en évidence, une fois encore, les dérives liées au recours aux cabinets de conseil durant la gouvernance d'Emmanuel Macron. Le recours à des cabinets de conseil privés, parfois étrangers, a considérablement augmenté au cours des dix dernières années, son coût passant de 11 millions d'euros en 2014 à 103 millions en 2018, pour atteindre 200 millions en 2022.<br><br><strong>M. Bruno Bilde.</strong> C'est énorme !<br><br><strong>Mme Annick Cousin. </strong>Ces chiffres n'incluent pas les prestations informatiques, parfois utiles. Je ne parle donc que de dépenses plus contestables. Une telle intrusion du secteur privé dans la gestion des affaires publiques soulève des interrogations d'abord en termes de transparence et de prévention des conflits d'intérêts, puis en termes de confiance dans notre haute administration, les missions étant souvent identiques à celles qu'assument les corps d'inspection et de contrôle de la République. Enfin, elle pose la question de la maîtrise des dépenses publiques et de l'utilisation de l'argent du contribuable par un gouvernement qui se prétend bon gestionnaire !<br><br><strong>Mme Caroline Parmentier.</strong> C'est sûr !<br><br><strong>Mme Annick Cousin. </strong>Comment justifier que l'on paie à prix d'or une étude visant, par exemple, à « réfléchir à l'évolution du métier d'enseignant » ou à réorganiser la direction générale de l'enseignement scolaire ? Nos enseignants ne sont-ils pas compétents pour réfléchir à l'évolution de leur métier ? Nos fonctionnaires non plus ? Madame la Première ministre, notre haute administration est parmi les plus réputées du monde : pourquoi une telle défiance à son égard ? Comment le justifiez-vous ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transformation et de la fonction publiques.<br><br><strong>M. Stanislas Guerini,</strong><i> ministre de la transformation et de la fonction publiques. </i>Votre question, toute démagogique, ne me surprend guère venant de votre famille politique. <i>(« Oh ! » sur les bancs du groupe RN.) </i>Ce qui vous intéresse, ce sont les polémiques, les problèmes, les gros titres…<br><br><strong>Mme Caroline Parmentier.</strong> Mais répondez !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>… quand, nous, nous apportons des solutions. Mais ce qui marche, ce qui progresse vous intéresse assez peu. <i>(Protestations sur les bancs du groupe RN.) </i>Vous m'interrogez sur la réinternalisation des compétences, …<br><br><strong>M. Sébastien Chenu.</strong> Votre incompétence coûte cher aux Français !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>… question stratégique que j'ai toujours regardée en face.<br><br><strong>M. Sébastien Chenu.</strong> Nous aussi, nous avons toujours regardé en face ! <i>(Rires sur les bancs du groupe RN.)</i><br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>La ligne du Gouvernement est extrêmement claire quant au recours aux prestations externes de conseil. Est-il indigne d'y recourir ? La réponse est non, évidemment.<br><br><strong>M. Bruno Bilde.</strong> C'est de l'argent public !<br><br><strong>Mme Laure Lavalette.</strong> Rendez l'argent !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>Il s'agit de réfléchir à des sujets structurants, qui requièrent des compétences extrêmement pointues dont ne disposent pas toujours les administrations.<br><br><strong>M. Kévin Pfeffer.</strong> Quand même, 200 millions !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>Dans ces cas, cela peut se justifier et donne d'ailleurs des résultats. Cela nous permet par exemple de trouver les meilleurs experts…<br><br><strong>M. Sébastien Chenu.</strong> N'importe quoi !<br><br><strong>Un député du groupe RN .</strong> Ce n'est pas vous les experts ?<br><br><strong>M. Sébastien Chenu.</strong> Cela fait six ans que vous êtes là ! C'est quoi ce baratin ?<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>… pour travailler sur les questions d'intelligence artificielle. Pour autant, ce gouvernement agit-il résolument pour réinternaliser les compétences ? La réponse est évidemment oui.<br><br><strong>Mme Laure Lavalette.</strong> Mais non !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>Si, nous progressons ! Et si vous faisiez votre travail de parlementaires <i>(Protestations sur les bancs du groupe RN)</i>, vous pourriez le vérifier dans le cadre de l'examen du budget. Dès 2022, nous avons réinternalisé quinze postes au sein de la direction interministérielle de la transformation publique.<br><br>Mais cela ne vous intéresse pas ! <i>(Protestations sur les bancs du groupe RN.)</i> Nous allons continuer sur cette trajectoire, avec vingt postes supplémentaires en 2023. Faites votre travail de parlementaires et, vous le verrez, nous progressons ! (Vives protestations sur les bancs du groupe RN.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme Annick Cousin.<br><br><strong>Mme Annick Cousin. </strong>Vos cabinets de conseil, monsieur le ministre, coûtent un pognon de dingue et ce sont toujours les Français qui paient. <i>(« Eh oui ! » sur les bancs du groupe RN.)</i><br><br><strong>Mme Caroline Parmentier.</strong> Exactement !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7213", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}