{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1349", "identifiant": {"numero": "1349", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "crimes, délits et contraventions", "teteAnalyse": null, "analyses": {"analyse": "Meurtre d’un adolescent dans la Drôme"}}, "auteur": {"identite": {"acteurRef": "PA719318", "mandatRef": "PM796470"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10295", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MEURTRE D'UN ADOLESCENT DANS LA DRÔME <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Emmanuelle Anthoine.<br><br><strong>Mme Emmanuelle Anthoine. </strong>Ce week-end, dans la nuit du 18 au 19 novembre, dans ma circonscription, la vie d'un adolescent de 16 ans a été emportée. Thomas a succombé aux coups qui lui ont été infligés. Ce jeune avait toute une vie devant lui. Il lui restait tout à vivre : ses joies, ses amours, ses peines, ses espoirs. Tout cela lui a été enlevé.<br><br>Thomas avait une famille, des parents aimants, des amis proches. C'est vers eux que vont mes pensées.<br><br>Thomas n'a pas eu droit à une minute de silence, je tiens donc à lui rendre hommage dans cet hémicycle, temple de notre République, pour que la représentation nationale témoigne unanimement de son soutien envers sa famille. <i>(Mmes et MM. les députés se lèvent et applaudissent longuement.)</i><br><br>Ce week-end, une bande de jeunes a fait irruption dans un moment festif, pour en découdre. Lors d'un bal organisé par le comité des fêtes de la commune de Crépol, ils ont violemment attaqué, à l'arme blanche, les participants à cette soirée. Seize autres personnes ont été blessées et deux sont en urgence absolue à l'issue de ce drame. Je leur adresse tout mon soutien.<br><br>Pour tous les jeunes présents, ce qui devait être un moment de fête a finalement été le mouroir de leur insouciance juvénile. Pour tous les participants, la convivialité de cet événement a effroyablement laissé la place au deuil et à la désolation, que partage tout notre territoire. La violence a encore frappé ; cette violence qui ne cesse de meurtrir et d'endeuiller ; cette violence qui gangrène tout et que l'on ne parvient pas à enrayer. Nous devons unanimement la condamner : notre République doit être forte ! Oui, elle doit avoir les moyens de faire face aux agresseurs et se montrer ferme dans ses condamnations, pour que des vies cessent d'être ôtées, pour que des familles entières cessent d'être endeuillées, pour que nos jeunes puissent vivre leur jeunesse, tout simplement. <i>(Applaudissements sur les bancs du groupe LR et sur quelques bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Je vous remercie pour le sens de la mesure dont vous avez fait preuve en posant cette question. <i>(Exclamations sur quelques bancs du groupe LR.)</i> La vie enlevée à ce gosse de seize ans méritait à l'évidence un moment de silence et de recueillement.<br><br><strong>Mme Laure Lavalette.</strong> Cet enfant n'a pas été protégé !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Or c'est un moment de polémique qui s'y est immédiatement substitué. <i>(Exclamations sur les bancs du groupe RN.) </i>J'ai noté que le mot « razzia » avait été utilisé lors de la question précédente : il n'y a pas de hasard, il n'y a que des rendez-vous du malheur que vous honorez (M. le garde des sceaux se tourne vers les bancs du groupe RN dont les députés protestent très vivement),…<br><br><strong>Plusieurs députés du groupe LR .</strong> Répondez à Mme Anthoine, c'est elle qui a posé la question !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…qu'il s'agisse de la petite Lola ou du petit Clément. <i>(Vives exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme Julie Lechanteux.</strong> C'est à cause de vous ! <br><br><strong>M. Philippe Ballard.</strong> Dehors !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Les auteurs de ces faits seront jugés par une cour d'assises, composée d'un jury populaire, comme c'est l'usage pour tous les crimes de sang ! Ce sont des Français comme vous, comme moi, qui rendront la justice, une justice qui n'est pas laxiste, qui est de plus en plus sévère, depuis vingt ans ! <i>(Vives protestations sur les bancs du groupe RN. – Mme Marine Le Pen s'exclame).</i><br><br><strong>M. Éric Dupond-Moretti, garde des sceaux.</strong> Regardez les chiffres, madame Le Pen !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Emmanuelle Anthoine.<br><br><strong>Mme Emmanuelle Anthoine. </strong>J'espère que la justice sera à la hauteur !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10295", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}