{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG989", "identifiant": {"numero": "989", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports ferroviaires", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA721410", "mandatRef": "PM797316"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801905", "abrege": "Écologie", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de l’écologie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801905", "abrege": "Écologie", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de l’écologie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6212", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET FERROVIAIRE LYON-TURIN <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Émilie Bonnivard.<br><br><strong>Mme Émilie Bonnivard. </strong>Samedi, en Maurienne, au nom de l'écologie, des individus violents ont caillassé les forces de l'ordre, vandalisé le garage Darmezin, paralysé toute la circulation ferroviaire et routière en Savoie, effrayé les habitants du secteur, avec le soutien de députés insoumis et écolos, venus faire leur buzz sur le dos des Savoyards, aux côtés des casseurs, ceints de leur écharpe de député – quelle honte ! <i>(Applaudissements sur les bancs du groupe LR et sur plusieurs bancs des groupes RE, RN, Dem et HOR. – Protestations sur quelques bancs du groupe LFI-NUPES.) </i>Députée de la circonscription, j'ai été choquée, comme l'ont été des millions de nos compatriotes.<br><br>J'exprime toute notre reconnaissance aux forces de l'ordre, aux douaniers, aux agents de la police aux frontières (PAF), aux pompiers, aux soignants, au préfet et au sous-préfet engagés en Maurienne ce week-end. Par leurs décisions et leurs actions, ils ont évité le pire.<br><br>Contre la désinformation, il faut souligner que le projet Lyon-Turin est la seule solution d'infrastructure permettant d'acheminer un fret massif par tunnel. <i>(Applaudissements sur plusieurs bancs du groupe LR.)</i><br><br><strong>M. Jean-François Coulomme.</strong> C'est faux !<br><br><strong>Mme Émilie Bonnivard. </strong>Il s'agit d'améliorer la qualité de l'air et la vie dans nos vallées, en toute sécurité, sans sacrifier le transport de voyageurs ni les habitants vivant aux abords de la ligne historique. Les Suisses ont construit une infrastructure comparable sur l'axe Nord-Sud : ils transfèrent 70 % de leurs marchandises par le rail, or ils ont toujours de l'eau !<br><br><strong>M. Gabriel Amard.</strong> Ce n'est pas la question !<br><br><strong>Mme Émilie Bonnivard. </strong>Ils n'ont pas vidé les Alpes ! Demandez à M. Mélenchon d'aller y faire un tour. <i>(Applaudissements sur quelques bancs des groupes LR, RE et Dem.)</i><br><br>Seuls 8 % des transferts de marchandises entre la France et l'Italie s'effectuent par le rail. Tout le reste provoque les pollutions et la congestion du trafic que subissent les habitants de la cluse de Chambéry, de la combe de Savoie, de la Maurienne, de la Haute-Savoie et des Alpes Maritimes. <i>(M. Jean-François Coulomme s'exclame.)</i><br><br><strong>M. Patrick Hetzel.</strong> Elle a raison !<br><br><strong>Mme Émilie Bonnivard. </strong>Madame la Première ministre, qui va payer les dégradations du garage Darmezin ?<br><br><strong>Plusieurs députés du groupe LR .</strong> Les écolos !<br><br><strong>M. Alexandre Vincendet.</strong> Mélenchon !<br><br><strong>Mme Émilie Bonnivard. </strong>Les Soulèvements de la terre ? Les groupes LFI-NUPES et Écolo-NUPES ? Pouvez-vous réaffirmer que le Gouvernement veut faire de la ligne Lyon-Turin une priorité, en élaborant une vraie politique de fret en établissant un calendrier clair. Il s'agit de la seule infrastructure nationale qui bénéficie de 50 % de financement européen ! <i>(Applaudissements sur les bancs du groupe LR et sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’écologie.<br><br><strong>M. Sébastien Chenu.</strong> Qui est-ce ?<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État chargée de l’écologie. </i>Je remercie également les forces de l'ordre qui ont été mobilisées ce week-end en Maurienne, pour empêcher les débordements insupportables dans une manifestation que le préfet de la Savoie avait interdite. <i>(Applaudissements sur les bancs du groupe LR et sur quelques bancs des groupes RE, Dem et HOR.)</i> Douze gendarmes ont été blessés – c'est inacceptable ! En aucun cas, l'opposition à un projet d'infrastructure ne justifie de recourir à la violence.<br><br>Le projet de liaison ferroviaire entre Lyon et Turin est ambitieux. Il a fait l'objet d'un accord international avec l'Italie et les travaux sont engagés.<br><br><strong>M. Jean-François Coulomme.</strong> Il ne verra jamais le jour !<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État . </i>Le Gouvernement le soutient sans ambiguïté car il est nécessaire et très attendu des deux côtés des Alpes. Il permettra de transférer près de 1 million de poids lourds sur le rail, répondant à une nécessité écologique.<br><br>Il s'agit d'un projet structurant,…<br><br><strong>Mme Mathilde Panot.</strong> Il est inutile !<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État . </i>…pour notre pays et pour le continent. La France est le seul pays à ne pas posséder de tunnel de ce type. Il est également important de soulager le contournement de l'agglomération lyonnaise, or il y contribuera, pour sa partie nord. <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br><br>Vous êtes soucieuse du financement. Le coût du projet se monte à 10 milliards, dont 6 environ restent à financer, après la participation attendue de l'Union européenne.<br><br><strong>M. Sébastien Chenu.</strong> Visiblement, elle n'y connaît rien !<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État . </i>Clément Beaune, ministre délégué chargé des transports, a clairement annoncé que l'État était prêt à s'engager fortement, en prenant en charge la moitié de la somme, soit 3 milliards. Nous attendons désormais que les collectivités locales participent au financement, pour atteindre le montant total. <i>(Mme Marie-Charlotte Garin s'exclame.)</i><br><br>Nous sommes pleinement mobilisés pour faire aboutir ce projet, nécessaire pour réduire les émissions de gaz à effet de serre, devenues insupportables. <i>(Applaudissements sur quelques bancs du groupe RE. – M. Jean-François Coulomme proteste.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6212", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}