{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1371", "identifiant": {"numero": "1371", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Fondamentaux scolaires"}}, "auteur": {"identite": {"acteurRef": "PA793992", "mandatRef": "PM796641"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10599", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FONDAMENTAUX SCOLAIRES <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Henri Alfandari.<br><br><strong>M. Henri Alfandari. </strong>Monsieur le ministre de l'éducation nationale et de la jeunesse, les connaissances des jeunes entrant en quatrième en 2023 ont fait l’objet d’une évaluation nationale portant sur 7 039 établissements et 795 000 collégiens, qui montre un effondrement sans précédent de leur niveau.<br><br><strong>M. Sébastien Jumel.</strong> C'est ce qu'on lit dans les premières pages du livre d'Édouard Philippe !<br><br><strong>M. Henri Alfandari. </strong>Cela conduit bon nombre de concitoyens à penser que la France est entrée dans une régression éducative continue, qui risque de faire de nous une nation d’illettrés. Si tel est le cas, que va-t-il advenir de notre démocratie ?<br><br>Dans quelques jours, le Programme international pour le suivi des acquis des élèves (Pisa) va publier les résultats de l’évaluation de la performance des systèmes éducatifs et nombreux sont les observateurs qui s’inquiètent de la place de la France dans ce classement.<br><br>Le système éducatif a vu se développer des ramifications toujours plus nombreuses dans les programmes scolaires. Le développement des enfants doit être pensé de manière globale. Cependant, nous ne pouvons laisser nos enseignants devant des injonctions contradictoires. Si nous admettons que le français et les mathématiques sont des savoirs fondamentaux prioritaires, nous ne pouvons continuer à refuser de hiérarchiser nos enseignements. Et si chaque élève ne dispose pas des compétences fondamentales en français, en mathématiques et en lecture, il est à craindre que l’ensemble des efforts sur les temps scolaires et périscolaires soient voués à l’échec.<br><br>En matière d'éducation – comme en matière de santé, entre autres –, le défi pour notre société est d'assurer une formation plus rapide et qualitative, tout au long de la vie professionnelle. Vous avez annoncé un effort de votre ministère en matière de formation des enseignants, considérant à juste titre qu'elle devait se faire hors du temps scolaire.<br><br>Monsieur le ministre, quelles dispositions concrètes prévoyez-vous pour accompagner le développement professionnel des enseignants, afin de permettre à notre nation de retrouver la place qui devrait être la sienne en matière d’apprentissage et de maîtrise des fondamentaux scolaires ? <i>(Applaudissements sur les bancs du groupe HOR et sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Gabriel Attal,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Depuis 1987, le ministère de l'éducation nationale fait passer la même dictée à un panel représentatif des élèves de CM2. En 1987, on relevait dix fautes en moyenne ; aujourd'hui, on en compte vingt. En 1987, seuls 6 % des élèves commettaient plus de vingt-cinq fautes ; ils sont aujourd'hui près de 30 %. En 1987, près de 15 % des élèves faisaient moins de deux fautes ; ils sont à peine plus de 1 % aujourd'hui.<br><br><strong>Mme Clémence Guetté.</strong> Recrutez des enseignants !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>Oui, on observe une baisse du niveau scolaire ;…<br><br><strong>M. Xavier Breton.</strong> Et elle continue de s'aggraver !<br><br><strong>M. Grégoire de Fournas.</strong> Quelle honte !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>…il faut la regarder sans fard et surtout y répondre.<br><br><strong>M. Andy Kerbrat.</strong> Réduisez les effectifs dans les classes !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>Point positif, les évaluations rendues à la rentrée montrent qu'un investissement massif et des choix politiques permettent d'inverser une tendance. La réalité, c'est que le niveau des élèves qui entrent en sixième cette année s'améliore par rapport à celui des élèves qui entraient en sixième en 2017. Très concrètement, nous constatons une amélioration du niveau en français et en mathématiques, parce que nous avons investi massivement. Est-ce suffisant ? Non, il faut aller beaucoup plus loin !<br><br><strong>M. Patrick Hetzel.</strong> Ça fait sept ans que Macron est au pouvoir : on mesure votre échec !<br><br><strong>M. Xavier Breton.</strong> Le niveau continue à baisser !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>Vous l'avez vu, j'ai ouvert un certain nombre de chantiers et j'aurai l'occasion de faire des annonces la semaine prochaine.<br><br>J'assume de le dire : laisser entrer au collège un élève qui ne sait ni lire, ni écrire, ni compter relève d'une forme de maltraitance. (Applaudissements sur les bancs des groupes RE, Dem et HOR.)<br><br><strong>M. Laurent Croizier.</strong> Bravo !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>Et, compte tenu du retard que cet élève aurait accumulé, il n'est pas envisageable de le laisser entrer au lycée. Je le répète : j'aurai l'occasion d'annoncer des mesures fortes sur le sujet dès la semaine prochaine. Pour cela, j'ai beaucoup échangé avec l'ensemble des acteurs éducatifs. Je veux saluer le travail qui est conduit à l'Assemblée nationale par Annie Genevard et Fabrice Le Vigoureux, corapporteurs de la mission d'information sur l'apprentissage de la lecture.<br><br><strong>M. Olivier Marleix.</strong> Bravo à eux !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>Oui, nous devons nous interroger sur la place du redoublement – comme j'ai eu l'occasion de le faire – et sur l'opportunité de créer des groupes de niveau au collège pour assurer enfin la progression de tous les élèves. Réfléchissons également au soutien qu'il convient d'apporter à nos enseignants. Je vous donne rendez-vous la semaine prochaine pour annoncer mon plan d'élévation du niveau général : nous le devons à nos élèves et à notre pays ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10599", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}