{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1148", "identifiant": {"numero": "1148", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "gendarmerie", "teteAnalyse": null, "analyses": {"analyse": "PUNAISES DE LIT"}}, "auteur": {"identite": {"acteurRef": "PA720892", "mandatRef": "PM797520"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8421", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PUNAISES DE LIT <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mathilde Panot.<br><br><strong>Mme Mathilde Panot. </strong>Une vague de panique saisit le pays. Les punaises de lit prolifèrent dans tous les lieux du quotidien : les hôpitaux, les écoles, les foyers de travailleurs, les maisons de retraite, les prisons, les trains et même les salles de cinéma. <i>(Murmures sur les bancs du groupe RE.)</i> Elles font vivre un calvaire aux millions de nos concitoyens infestés, elles leur font perdre le sommeil, alimentent leur paranoïa et les isolent socialement. Les punaises de lit sont un problème national de santé publique. (Applaudissements sur les bancs du groupe LFI-NUPES. – MM. Benjamin Lucas et Jérôme Guedj applaudissent également.) Mais vous n’avez rien fait. <br><br>En 2017, il y avait 200 000 lieux infestés. J’ai alerté : vous m’avez ri au nez, vous n’avez rien fait. <i>(Mêmes mouvements.)</i><br><br>En 2019, il y avait 540 000 sites infestés. Nous avons manifesté, pétitionné, désinsectisé des logements, déposé une résolution pour exiger un plan d’urgence : vous m’avez ri au nez, vous n’avez rien fait. <i>(Mêmes mouvements.)</i><br><br>En 2020, il y avait 950 000 sites infestés. Nous avons interpellé le Gouvernement sur l’urgence à agir : vous m’avez ri au nez, vous n’avez rien fait. Ou presque rien : un numéro vert et une plateforme fantôme, qui a disparu depuis…<br><br>En 2022, il y avait 1,1 million de sites infestés. Vous avez agi et menti : avec un plan interministériel sans aucune mesure contraignante et l'annonce de la création d'un observatoire qui n’a jamais vu le jour.<br><br>Madame la Première ministre, votre inaction est largement responsable de la situation explosive que nous connaissons six ans après. <i>(Mêmes mouvements.) </i>Plus vous attendez, plus elle devient incontrôlable. <br><br>Quand interdirez-vous enfin les produits chimiques inefficaces, 90 % des punaises ayant développé des résistances ? Quand cesserez-vous de laisser les citoyens livrés à eux-mêmes et à la voracité des entreprises privées ? Nous exigeons un service public de la désinsectisation gratuit, efficace, garant de la santé et de l’environnement. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs des groupes SOC et Écolo-NUPES.)</i><br><br>Madame la Première ministre, ces petits insectes répandent le désespoir dans notre pays. <i>(Mme Mathilde Panot montre une fiole</i>.) Faut-il attendre que Matignon soit infesté pour qu’enfin vous réagissiez ? (Applaudissements sur les bancs des groupes LFI-NUPES, dont plusieurs députés se lèvent, et sur quelques bancs des groupes SOC et Écolo-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Il y a des sujets qui ne devraient pas prêter à la polémique et aux effusions. <i>(« Ah ! » sur les bancs du groupe LFI-NUPES.)</i> Un peu de décence, madame la présidente Panot ! <br><br><strong>M. Benjamin Lucas.</strong> Toujours dans l'esquive !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Oui, les punaises de lit sont une angoisse pour nos concitoyens, qui craignent d'y être confrontés. Ceux qui sont touchés vivent un véritable calvaire : l'infestation d'un logement peut devenir un enfer pour celles et ceux qui y habitent et les solutions pour s'en débarrasser peuvent être coûteuses. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Paul Vannier.</strong> Vous lisez vos fiches !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Sur ce sujet, il ne devrait pas y avoir de clivage, mais une détermination collective à agir.<br><br><strong>M. Jérôme Guedj.</strong> Il fallait agir avant !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Madame Panot, pourquoi, une fois de plus, choisissez-vous l'outrance <i>(MM. Antoine Léaument et Paul Vannier forment un zéro avec leurs doigts)</i>…<br><br><strong>M. Jérôme Guedj.</strong> Répondez à la question !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…et pourquoi ne dites-vous pas qu'il y a un an et demi, en mars 2022, le plan interministériel de lutte contre les punaises de lit, placé sous la direction du ministère de la transition écologique et de la cohésion des territoires, du ministère chargé du logement et du ministère de la santé de la prévention <i>(Exclamations prolongées sur les bancs du groupe LFI-NUPES)</i> a traduit l'intention du Gouvernement d'agir contre ce phénomène et apporté de premières réponses ?<br><br><strong>M. Jérôme Guedj.</strong> Ça ne marche pas !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Ce plan prévoit tout d'abord une sensibilisation, pour mieux repérer les infestations et informer les particuliers et les professionnels concernés. <i>(Mme Sarah Legrain proteste.) </i>Il repose également sur un accompagnement de la filière de lutte contre les nuisibles pour offrir de meilleurs traitements et disposer de professionnels formés et reconnus. Une meilleure observation du phénomène sera par ailleurs possible grâce à un observatoire, en effet en cours de création. (Mme Mathilde Panot s'exclame.)<br><br>Les punaises de lit ont infesté la plupart des grandes villes du monde. Les études nous montrent que leur prolifération est liée aux voyages touristiques et à la résistance aux insecticides. Nous sommes toutefois déterminés à amplifier notre action. Une réunion avec l'ensemble des ministères concernés se tiendra dans les prochains jours. La majorité présidentielle…<br><br><strong>M. Pierre Cordier.</strong> Quelle majorité ? Il n'y a pas de majorité !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…a engagé un travail pour trouver des réponses de long terme sur la détection, l'infestation et l'accompagnement des personnes touchées. <i>(M. Sylvain Maillard applaudit.)</i> Cette réflexion devrait rassembler largement les députés dans cet hémicycle. (Exclamations sur les bancs du groupe LFI-NUPES.) Travaillons et trouvons des solutions ensemble ! (Applaudissements sur les bancs du groupe RE.)<br><br><strong>M. Louis Boyard.</strong> Bla bla bla ! <br><br><strong>Mme Mathilde Panot.</strong> Six ans trop tard !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8421", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}