{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1457", "identifiant": {"numero": "1457", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "emploi et activité", "teteAnalyse": null, "analyses": {"analyse": "Avenir du groupe Casino"}}, "auteur": {"identite": {"acteurRef": "PA719968", "mandatRef": "PM832556"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11389", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AVENIR DU GROUPE CASINO <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sylvie Bonnet.<br><br><strong>M. Patrick Hetzel.</strong> Souhaitons-lui bon courage ! C'est sa première question !<br><br><strong>Mme Sylvie Bonnet. </strong>Ma question s'adresse à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique.<br><br>Le groupe Casino est une entreprise d'envergure internationale, dont les racines sont profondément ancrées dans la Loire, que je représente ici.<br><br><strong>M. Thibault Bazin.</strong> À Saint-Étienne !<br><br><strong>Mme Sylvie Bonnet. </strong>À la fin du mois d'octobre, il a été placé en procédure de sauvegarde accélérée, afin de lui permettre de mener à bien la restructuration de sa dette. Même si un accord semble se profiler avec Intermarché et Auchan pour le rachat de 313 hypermarchés et supermarchés, les 55 000 salariés employés en France sont extrêmement inquiets, en particulier les 22 000 salariés des enseignes Casino.<br><br>Face à une telle incertitude quant à l'avenir du groupe, de ses milliers de magasins sur l'ensemble du territoire national, de ses entrepôts, de ses emplois, je souhaite non seulement exprimer mon profond attachement à l'entreprise et à ses salariés, mais j'en appelle aussi et surtout à la responsabilité du Gouvernement. Des milliers d'emplois directs et des dizaines de milliers d'emplois indirects sont menacés : 3 000 personnes au total dans les sièges sociaux de Saint-Étienne et de Vitry-sur-Seine,…<br><br><strong>M. Thibault Bazin.</strong> C'est énorme !<br><br><strong>Mme Sylvie Bonnet. </strong>…3 000 personnes dans les entrepôts, 16 000 personnes dans les supermarchés et hypermarchés. L'enjeu est considérable. C'est pourquoi, dimanche dernier, nous étions de nombreux élus présents aux côtés des salariés qui craignent de perdre leur emploi.<br><br>Pouvez-vous nous dire combien d'emplois seront sauvés au siège de Saint-Étienne ? Certains magasins ne risquent-ils pas de fermer ou d'être confrontés à des problèmes de concurrence ? À quelques jours de Noël, pouvez-vous rassurer les milliers de salariés et leurs familles ? Vous engagez-vous à ce que tous les employés soient sauvés ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>Merci pour votre question, madame Bonnet. Je tiens également à saluer votre collègue Quentin Bataillon, député de Saint-Étienne, qui suit ce dossier de très près. <i>(Applaudissements sur plusieurs bancs du groupe RE. – Mme Marina Ferrari applaudit aussi. – Exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>M. Raphaël Schellenberger.</strong> Répondez à la question !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>C'est notamment à sa demande que Bruno Le Maire, dont j'excuse l'absence (« Il n'est jamais là ! » sur quelques bancs du groupe LR), a reçu l'intersyndicale, il y a une dizaine de jours.<br><br>Vous le savez, du fait d'erreurs stratégiques importantes, le groupe Casino a été durablement affaibli au cours des derniers trimestres. Notamment grâce à l'action du Gouvernement – l'État ayant accepté le report du passif social et fiscal –, nous avons trouvé cet été un repreneur, Daniel Kretinsky, qui s'est engagé à reprendre l'intégralité du groupe.<br><br>Depuis lors, des pertes énormes – 500 millions d'euros en trois mois – ont conduit celui-ci à revoir la situation et à mettre en vente, avec l'accord du propriétaire actuel, l'ensemble des hypermarchés et des supermarchés de la marque, ainsi que les entrepôts logistiques. Deux offres se sont présentées vendredi. Vous le savez, le repreneur a choisi l'offre la mieux-disante à la fois du point de vue social et du point de vue économique, notamment en ce qui concerne la logistique, puisque cinq des treize entrepôts seront sauvés.<br><br><strong>Un député du groupe LR .</strong> Et les autres ?<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Cette opération, qui a été acceptée par le repreneur, permettra le maintien du siège social de Casino à Saint-Étienne – c'est un engagement ferme au sujet duquel l'État ne fera aucune concession –, une gestion opérationnelle réussie des deux transactions – notamment la reprise par Auchan et Intermarché de l'ensemble des hypermarchés et des supermarchés ainsi que d'une bonne partie des entrepôts – et la préservation autant que possible de l'emploi, à Saint-Étienne et sur l'ensemble du territoire.<br><br>L'État sera extrêmement vigilant quant à la qualité de l'exécution de cette stratégie, quant au maintien de l'emploi au siège à Saint-Étienne et quant à notre capacité collective à donner des perspectives durables au groupe Casino. <i>(« Le temps ! » et « C'est terminé ! » sur les bancs du groupe LFI-NUPES.) </i>Le Gouvernement, en premier lieu Bruno Le Maire, suivra la situation de très près. Je m'y engage devant vous, madame Bonnet. (Applaudissements sur quelques bancs des groupes RE et Dem.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme Sylvie Bonnet.<br><br><strong>Mme Sylvie Bonnet. </strong>Il est regrettable que M. Le Maire ne soit pas là.<br><br><strong>M. Maxime Minot.</strong> Il n'est jamais là !<br><br><strong>Mme Sylvie Bonnet. </strong>Madame la Première ministre, j'ai dans la main un courrier à remettre à M. le Président de la République, de la part de l'intersyndicale et des parlementaires de la Loire. (<i>Applaudissements sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11389", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}