{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1507", "identifiant": {"numero": "1507", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Gouvernement", "teteAnalyse": null, "analyses": {"analyse": "Feuille de route du ministère de la culture"}}, "auteur": {"identite": {"acteurRef": "PA721750", "mandatRef": "PM797715"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833680", "abrege": "Culture", "developpe": "Ministère de la culture"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833680", "abrege": "Culture", "developpe": "Ministère de la culture"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": "91", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FEUILLE DE ROUTE DU MINISTÈRE DE LA CULTURE <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Céline Calvez.<br><br><strong>Mme Céline Calvez. </strong>Madame la ministre de la culture,…<br><br><strong>Un député du groupe LR .</strong> Judas !<br><br><strong>Mme Céline Calvez. </strong>…votre nomination a été une surprise pour certains et même pour beaucoup.<br><br><strong>M. Fabrice Brun.</strong> C'est une stratégie politique pour les municipales, peut-être !<br><br><strong>M. Benjamin Lucas.</strong> Monsieur Maillard, quels arrondissements seront laissés à Renaissance ?<br><br><strong>Mme Céline Calvez. </strong>Les mêmes sont déjà surpris par votre détermination à vous battre pour l'accès à la culture. Il s'agit en effet d'un véritable moyen d'émancipation et d'égalité auquel la majorité présidentielle est fière d'avoir oeuvré depuis 2017. Pour les plus jeunes, cette action s'est traduite par l'instauration du pass culture ou encore par l'accent mis sur l'éducation artistique et culturelle à l'école, à laquelle le Président de la République a d'ailleurs fait référence hier et qu'il souhaite renforcer par le théâtre et par l'histoire de l'art.<br><br>Il a également évoqué le rôle des célébrations, ces hommages qui rappellent et constituent progressivement notre mémoire collective. Vous prenez vos fonctions en 2024, année où le monde aura plusieurs occasions de regarder la France accueillir des événements majeurs qui la rendent fière. Je pense aux Jeux olympiques et paralympiques (JOP), à la réouverture de Notre-Dame-de-Paris, au 80e anniversaire du débarquement de Normandie ou encore au sommet de la francophonie. Comment faire en sorte que la culture rayonne pour tous, ici et en dehors de nos frontières, en même temps ?<br><br><strong>M. Benjamin Lucas.</strong> Elle va rayonner dans les prétoires, déjà !<br><br><strong>Mme Céline Calvez. </strong>L'accès à la culture doit être possible partout, pas seulement à Paris. J'en rends grâce aux artistes, aux festivals et aux associations, ces promoteurs de culture vivante que je tiens à remercier pour leur action partout, tout le temps.<br><br>L'accès à la culture partout, c'est aussi le contact culturel permis par l'audiovisuel et le numérique.<br><br><strong>M. Benjamin Lucas.</strong> Les amis de M. Bolloré !<br><br><strong>Mme Céline Calvez. </strong>Quelle place accorder à ces créations, comment tirer le meilleur avantage de leur pouvoir de diffusion et d'interaction tout en prévenant les risques de dérive ?<br><br>Vous défendez la culture populaire, au sujet de laquelle je veux vous demander comment vous souhaitez œuvrer pour la reconnaissance de la culture de chacune et chacun d’entre nous ?<br><br>Madame la ministre, comment votre feuille de route s’inscrira-t-elle dans le chemin tracé depuis 2017 ? Comment relèvera-t-elle les défis de cohésion et de culture commune de notre nation ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la culture. <i>(Exclamations sur les bancs des groupes LFI-NUPES et SOC.)</i><br><br><strong>M. Mickaël Bouloux.</strong> Et du retournement de veste !<br><br><strong>M. Maxime Minot.</strong> C'est Mme la ministre ou Mme la maire ?<br><br><strong>Mme Rachida Dati,</strong><i> ministre de la culture. </i>Au moment où je prends la tête du ministère de la culture, je trouve deux grandes questions. Premièrement, comment consolider notre modèle culturel ? Comment soutenir tous les acteurs culturels qui font la richesse de notre pays et le bonheur de nos concitoyens, dans un monde qui change rapidement et qui peut être, vous le savez tous, très menaçant ? <i>(Mêmes mouvements.)</i><br><br>Deuxièmement, comment faire en sorte que la culture soit au cœur de notre modèle de société ? Nous constatons tous chaque jour combien il est remis en cause, notamment par certains de ce côté-là de l'hémicycle. <i>(L'oratrice désigne les bancs à gauche de l'hémicycle. – Protestations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Nicolas Meizonnet.</strong> C'est vrai !<br><br><strong>M. Jean-Paul Lecoq.</strong> C'est de l'autre côté !<br><br><strong>Mme Rachida Dati,</strong><i> ministre. </i>Dans notre pays, trop de jeunes se disent encore que le théâtre, les musées ou la lecture ne sont pas pour eux. La lecture et plus généralement la culture sont ce qui permet à chacun de se construire, de devenir un citoyen éclairé. Je le sais par expérience. Moi, je n'ai hérité de rien,…<i>(« Oh ! » sur les bancs des groupes RN et LR.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Pas sympa pour vos collègues ministres !<br><br><strong>M. Jean-Yves Bony.</strong> Il n'y a pas que vous !<br><br><strong>Mme Rachida Dati,</strong><i> ministre . </i>…monsieur Marleix.<br><br><strong>M. Pierre Cordier.</strong> On ne s'adresse pas ainsi aux députés !<br><br><strong>Mme Rachida Dati,</strong><i> ministre. </i>Je sais par mon expérience que l'émancipation, l'intégration – je sais que ces notions ne vous parlent pas <i>(Protestations sur les bancs du groupe LR) </i>– et la liberté passent par la culture. Cette chance doit être offerte à tous, dans tout le territoire.<br><br>Voilà la mission que m'a confiée le Président de la République. Je l'accomplirai avec détermination, avec honneur, partout et avec vous tous. <i>(Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe LR. – M. Maxime Minot fait vigoureusement claquer son pupitre.)</i><br><br><strong>M. Pierre Cordier.</strong> Allô ! Allô ? Au revoir !<br><br><strong>M. Pierre-Henri Dumont.</strong> Ce n'est pas nous qui avions posé cette question, mais le groupe Renaissance.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-18", "pageJO": "91", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}