{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG975", "identifiant": {"numero": "975", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "SÉCURITÉ DES JEUX OLYMPIQUES ET PARALYMPIQUES"}}, "auteur": {"identite": {"acteurRef": "PA793254", "mandatRef": "PM796230"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5823", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SÉCURITÉ DES JEUX OLYMPIQUES ET PARALYMPIQUES <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Julien Rancoule.<br><br><strong>M. Julien Rancoule. </strong>Dans un an, la France aura l'honneur d'accueillir les Jeux olympiques (JO) pour la troisième fois de son histoire. Dans le même temps, le défi de la sécurité privée autour des JO n'a jamais semblé aussi difficile à relever, 25 000 agents de sécurité privée devant encore être recrutés. Selon la Fédération française de la sécurité privée, la filière déplore déjà un déficit structurel de 20 000 agents pour assurer ses activités quotidiennes. Dans ce contexte, les sociétés préféreront toujours assurer les prestations pour leurs clients réguliers plutôt que de conclure un contrat de quelques semaines pour les JO. La preuve en est que les lots des appels d'offres lancés auprès des entreprises de la branche ne sont pas tous pourvus.<br><br>Cet événement historique était pourtant l'occasion rêvée de moderniser et de valoriser les métiers de la sécurité humaine. Où en est le fameux « continuum de sécurité » censé associer sécurité publique et sécurité privée ? Plutôt que de déployer une vision de long terme pour la profession, vous avez choisi de créer une carte professionnelle mentionnant la spécialité « surveillance de grands événements ». Mais qui acceptera de suivre une formation de cent six heures, valable un an, pour travailler deux semaines en étant payé au Smic ? Croyez-vous vraiment qu'une telle mesure permettra de recruter les 25 000 agents manquants ?<br><br>Deuxième – et dernière – des mesures envisagées : Mme la ministre des sports entend recruter des agents de sécurité privée vivant dans d'autres pays francophones. Quelle méconnaissance totale de la question pour qui sait que ces agents sont payés 50 % plus cher en Belgique – sans parler de la Suisse – qu'en France !<br><br>Monsieur le ministre de l'intérieur et des outre-mer, nous ne voulons pas revivre l'humiliation de la finale de la Ligue des champions 2022, au cours de laquelle vous aviez déjà failli à votre mission. Alors que les professionnels considèrent qu'il est déjà trop tard, comment comptez-vous trouver les 25 000 agents de sécurité dont la France a besoin pour encadrer les Jeux olympiques ? Quand prendrez-vous réellement en considération les 180 000 agents de sécurité présents sur notre territoire ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je m'associe d'abord à la reconnaissance, légitime, que vous exprimez envers les agents de sécurité privée : ils exercent un travail difficile, essentiel et important, comme ils le feront encore demain à l'occasion de la Coupe du monde de rugby que la France accueillera en septembre et, bien sûr, lors des Jeux olympiques et paralympiques.<br><br>Permettez-moi de m'étonner de votre question : si nous avons davantage de difficultés à recruter des agents de sécurité privée et si nous avons créé de nouvelles cartes professionnelles, c'est parce que nous sommes désormais plus exigeants. J'aimerais savoir ce que le Rassemblement national a pensé des décisions qu'a prises le Gouvernement…<br><br><strong>M. Laurent Jacobelli.</strong> C'est nous qui posons les questions, ici !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…quand il a choisi de ne plus accepter des personnes qui ne parlent pas français, de prévoir un contrôle des agents par tous les services de renseignement avant de valider leur engagement professionnel, et d'exiger leur présence depuis au moins cinq ans sur le territoire national. Êtes-vous d'accord avec ces mesures ?<br><br><strong>M. Jean-Philippe Tanguy.</strong> Ce n'est pas la question !<br><br><strong>M. Laurent Jacobelli.</strong> C'est vous qui devez répondre !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Acceptez-vous donc que nous soyons plus exigeants, parce qu'il se pourrait…<br><br><strong>M. Hervé de Lépinau.</strong> Ce sont des questions au Gouvernement, pas au Parlement ! Répondez à la question !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>La parole est libre, monsieur le député. Je sais que je n'ai pas souvent l'occasion de répondre à vos arguments démagogiques, mais permettez-moi de revenir à mon propos, puisqu'il me reste quelques secondes pour répondre.<br><br><strong>Mme Caroline Parmentier.</strong> Répondez à la question !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Il se pourrait que soyez à la fois pyromane et pompier <i>(Protestations sur les bancs du groupe RN)</i>,…<br><br><strong>M. Grégoire de Fournas.</strong> Vous insultez un pompier !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…puisque vous affirmez vouloir vous montrer plus exigeant avec le secteur, tout en nous reprochant précisément cette exigence accrue.<br><br><strong>Mme Caroline Parmentier.</strong> C'est lamentable ! Il sauve des vies !<br><br><strong>Mme la présidente. </strong>La parole est à M. Julien Rancoule.<br><br><strong>M. Julien Rancoule. </strong>Encore une fois, vous répondez à côté : si vous manquez d'agents de sécurité, c'est parce que des dizaines d'agents détenteurs d'une carte professionnelle ont quitté le métier en raison de la dévalorisation dont il fait l'objet. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Je constate qu'il est plus facile de critiquer que de formuler des propositions. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Laurent Jacobelli.</strong> C'est vous le ministre, pas nous !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Je constate que vous n'assumez jamais aucune responsabilité.<br><br><strong>M. Laurent Jacobelli.</strong> Nous agirons, ne vous en faites pas !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>La vérité, c'est que nous travaillons à l'organisation des Jeux olympiques avec l'ensemble des agents de sécurité. Des augmentations de salaires sont prévues pour les salariés de la branche : une première hausse, très forte, a déjà eu lieu et nous encourageons les entreprises à en accorder d'autres. Puisque vous les connaissez manifestement,…<br><br><strong>M. Julien Rancoule.</strong> Faites des propositions !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…n'hésitez pas à les inciter à mieux payer leurs salariés : ce serait une bonne chose. Soyez du côté des ouvriers de la sécurité et moins du côté des patrons.<br><br><strong>M. Michaël Taverne.</strong> Ils sont de notre côté, en tout cas !<br><br><strong>M. Laurent Jacobelli.</strong> Vous ne répondez jamais à rien !<br><br><strong>M. Grégoire de Fournas.</strong> C'est un pompier ! Le traiter de pyromane, c'est lamentable ! Quel irrespect pour les pompiers !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5823", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}