{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1839", "identifiant": {"numero": "1839", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation à Gaza"}}, "auteur": {"identite": {"acteurRef": "PA793688", "mandatRef": "PM796479"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À GAZA <a name=PG11></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Pascale Martin.<br><br><strong>Mme Pascale Martin . </strong>Des détenus déshabillés entassés à l’arrière de camions les transportant jusqu’à un camp de détention ; des enclos, où sont parqués des détenus menottés, yeux bandés, ayant l'interdiction de bouger sous peine de torture ; des malades attachés au lit, nourris à la paille, forcés de porter des couches ! Cette description que des lanceurs d’alerte israéliens font de l’établissement de détention Sde Teiman, à 30 kilomètres de Gaza, fait froid dans le dos. L’un d’eux témoigne : « Ils les ont dépouillés de tout ce qui ressembl[ait] à des êtres humains. »<br><br>Des centres de torture de ce type, Israël reconnaît en avoir ouvert trois, issus de la reconversion d’installations militaires. Révélés par CNN, ces faits s’ajoutent aux violations toujours plus graves du droit international par l’armée israélienne. Après avoir forcé 1,4 million de Gazaouis à s’entasser dans Rafah, qui ne peut accueillir que 200 000 personnes, l’armée israélienne la pilonne et y a déployé ses chars. <br><br><strong>M. Meyer Habib .</strong> Libérez les otages !<br><br><strong>Mme Pascale Martin . </strong>Plus de 360 000 personnes ont repris la route vers le centre de la bande, mais les bombardements reprennent aussi au nord. Plus de 1 million de personnes risquent de mourir de faim. Plus aucun média ne diffuse d'images. Les camions d’aides sont attaqués, le poste-frontière détruit. L’intention génocidaire du gouvernement israélien se précise de jour en jour. <i>(Exclamations</i> sur plusieurs bancs des groupes RN et LR.)<br><br><strong>M. François Cormier-Bouligeon .</strong> Ça suffit, le Hamas !<br><br><strong>Mme Pascale Martin . </strong>Le président français se targue d’avoir lancé un avertissement ferme à Netanyahou. Mais celui-ci n’a que faire des avertissements, qui ne sont que des mots et non des actes. Le Président a aussi promis de rapatrier les enfants palestiniens blessés qui ont fui en Égypte et qui pâtissent de l’insuffisance des soins. À Gaza, un enfant palestinien est tué ou blessé toutes les dix minutes !<br><br><strong>M. François Cormier-Bouligeon .</strong> Selon le Hamas !<br><br><strong>M. Meyer Habib .</strong> Mensonge ! Libérez les otages !<br><br><strong>M. Julien Odoul .</strong> Quelle honte !<br><br><strong>Mme Pascale Martin . </strong>Seuls onze enfants ont été accueillis par la France, sans préserver la famille, un seul parent pouvant accompagner l’enfant. Entre notre délégation, les ONG et vos services, ça s’enlise !<br><br><strong>M. Thomas Ménagé .</strong> Vous n'avez pas un mot pour les otages !<br><br><strong>M. Laurent Jacobelli .</strong> Et les Français morts à cause du Hamas ?<br><br><strong>Mme Pascale Martin . </strong>Quand le Président va-t-il respecter sa parole ? Quand votre gouvernement va-t-il prendre les mesures pour rapatrier ces enfants et leur sauver la vie ?<i> (Applaudissements sur les bancs du groupe LFI-NUPES, dont plusieurs membres se lèvent. – M. Jean-Charles Larsonneur applaudit également.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre de l’Europe et des affaires étrangères.<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre de l’Europe et des affaires étrangères . </i>Je me suis déjà longuement exprimé devant vous à propos de Rafah et sur ce sujet en particulier. Ce qui est à l'origine de cette tragédie, c'est l'attaque du 7 octobre, que vous n'avez toujours pas mentionnée : pas un mot pour nos otages, pas un mot pour les quarante-trois Français tragiquement décédés lors de ces attaques. <i>(Applaudissements</i> sur les bancs du groupe RE.)<br><br>Les Palestiniens n'ont pas à payer le prix des violences et de la folie meurtrière du Hamas. Je le répète devant vous : Israël doit cesser l'opération en cours à Rafah. Sur le fond, je veux également rappeler la position française, que j'ai défendue le 30 avril dernier lors de mon déplacement en Israël et que je défendrai de nouveau…<br><br><strong>M. Jean-François Coulomme .</strong> Allez, un peu de courage !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre . </i>…auprès du Conseil de sécurité des Nations unies : la France est pour la libération immédiate et inconditionnelle des otages. <i>(M. le Premier ministre applaudit. – M. Gabriel Amard fait un geste de la main, le pouce vers le bas.)</i> Trois de nos compatriotes sont encore détenus à Gaza et je souhaite que l'ensemble des Français et de la représentation nationale se mobilisent pour leur libération.<br><br><strong>M. Gabriel Amard.</strong> Ce n'est pas le sujet !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre . </i>Nous nous prononçons également pour un cessez-le-feu durable, à même de garantir la protection des civils, et pour une entrée massive de l'aide humanitaire,…<br><br><strong>M. Carlos Martens Bilongo .</strong> On l'attend, pour l'instant !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre . </i>…ainsi que pour une reprise crédible du processus politique en faveur de la solution à deux États. C'est cette position équilibrée que j'ai défendue, madame la députée. Les Israéliens comme les Palestiniens le savent, la France œuvre en fonction de considérations humanitaires, en particulier en coopérant avec ses partenaires arabes, sur place.<br><br><strong>Mme Andrée Taurinya .</strong> Il s'agit d'enfants !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre . </i>Nous continuerons à agir diplomatiquement dans la région, en nous prémunissant contre toute instrumentalisation politique. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme Nathalie Oziol.</strong> Ce n'est pas une réponse !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}