{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1622", "identifiant": {"numero": "1622", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "Service des urgences psychiatriques de l’hôpital Purpan"}}, "auteur": {"identite": {"acteurRef": "PA331835", "mandatRef": "PM796518"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1225", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SERVICE DES URGENCES PSYCHIATRIQUES DE L'HÔPITAL PURPAN <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Monique Iborra.<br><br><strong>Mme Monique Iborra. </strong>Des événements dramatiques, très éprouvants pour les familles et les soignants, se sont déroulés à quelques jours d'intervalle dans le service des urgences psychiatriques du centre hospitalier universitaire (CHU) de Toulouse-Purpan : deux patientes y ont été victimes d'agressions sexuelles et un patient s'y est suicidé. Ce dernier était hébergé dans les locaux de consultation et attendait depuis dix jours une hospitalisation, dans un établissement privé ou dans un établissement public.<br><br>Monsieur le ministre délégué chargé de la santé et de la prévention, dès que vous en avez été informé, vous vous êtes rendu sur place et avez participé à une réunion avec l'ensemble des acteurs hospitaliers publics et privés, ces derniers étant, en nombre de lits, majoritaires dans la métropole de Toulouse et le département de la Haute-Garonne. Vous avez alors annoncé différentes mesures devant permettre d'améliorer sans délai les conditions de prise en charge des urgences psychiatriques dans l'agglomération toulousaine et d'engager le nécessaire rapprochement entre acteurs publics et acteurs privés.<br><br>Outre ces mesures d'urgence, pouvez-vous nous indiquer la manière dont vous adapterez à plus long terme la filière psychiatrique à la dynamique démographique de la métropole et dont vous répondrez aux attentes légitimes de la communauté hospitalière et des citoyens de notre département ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la santé et de la prévention.<br><br><strong>M. Maxime Minot et M. Paul Christophe .</strong> Allez-y docteur !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué chargé de la santé et de la prévention. </i>Vous avez rappelé les événements dramatiques survenus à l'hôpital de Toulouse et je voudrais saluer, madame Iborra, votre mobilisation : elle nous a permis de recevoir tôt vos alertes et d'y réagir au plus vite. Je me suis rendu sur place – vous étiez d'ailleurs présente –, pour réunir l'ensemble des acteurs concernés par cette situation préoccupante. Inacceptable à proprement parler, celle-ci se traduit par de nombreux dysfonctionnements : le service des urgences psychiatriques est saturé, la prise en charge des patients est inadaptée et le manque de coopération entre secteur public et secteur privé est flagrant, alors que dans la métropole toulousaine, qui compte plus de 1 million d'habitants, 73 % des places de la filière psychiatrique sont opérées par des acteurs privés.<br><br>Le directeur de l'agence régionale de santé (ARS) et moi-même avons pris des mesures immédiates, notamment l'ouverture de quinze lits supplémentaires au CHU de Toulouse et d'autres lits au centre hospitalier public Gérard Marchant, spécialisé en psychiatrie et en santé mentale. De plus, nous avons engagé un travail auprès des acteurs privés pour obtenir l'ouverture de nouveaux lits et nous avons décidé l'arrêt immédiat des hospitalisations dans les locaux actuels du service des urgences psychiatriques, dont je disais qu'ils étaient inadaptés. J'ai également souhaité qu'une cellule territoriale de régulation des prises en charge les répartisse plus équitablement entre le secteur public et le secteur privé. J'ai surtout commandé une mission à l'Inspection générale des affaires sociales (Igas), en lien avec Catherine Vautrin, ministre du travail, de la santé et des solidarités : nous pourrons ainsi établir un diagnostic précis de la situation et identifier les pistes de réorganisation de l'ensemble de la filière psychiatrique dans ce secteur.<br><br>Depuis quelques jours, des points d'étape réunissent l'ensemble des acteurs concernés, sous la supervision du directeur de l'ARS, afin d'améliorer la prise en charge. Croyez que je veillerai à ce que cette coopération donne des résultats au bénéfice des patients.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1225", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}