{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1788", "identifiant": {"numero": "1788", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "armes", "teteAnalyse": null, "analyses": {"analyse": "Exportation d’armes vers Israël"}}, "auteur": {"identite": {"acteurRef": "PA794066", "mandatRef": "PM796689"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": "3032", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EXPORTATION D'ARMES VERS ISRAËL <a name=PG6></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Frédéric Mathieu.<br><br><strong>M. Frédéric Mathieu . </strong>Six mois. Il aura fallu attendre six mois pour que le Président de la République signe une tribune appelant enfin au cessez-le-feu immédiat et permanent à Gaza. Il aura fallu des dizaines de milliers de morts et de nombreuses violations du droit international pour que vous entendiez enfin raison.<br><br>Quoique cela ait pu nous coûter, nous, députés du groupe LFI-NUPES, avons tenu cette position dès le premier jour, sans rien céder à la pression. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Benjamin Lucas-Lundy applaudit également.)</i><br><br><strong>M. François Cormier-Bouligeon.</strong> Si, vous avez cédé à la pression du Hamas !<br><br><strong>M. Frédéric Mathieu . </strong>D'ailleurs, la semaine dernière, nous nous sommes adressés en ce sens au Président de la République pour lui demander de faire cesser toutes les livraisons d'armes à destination d'Israël. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Nous souhaitons ardemment que l'éclair de lucidité qui l'a conduit à appeler au cessez-le-feu soit durable. La France doit aller jusqu'au bout dans son refus du génocide, en ne fournissant pas les moyens de sa réalisation. (Mme Nadège Abomangoli applaudit.)<br><br>Monsieur le Premier ministre, êtes-vous prêt à vous engager ici et maintenant, devant la représentation nationale, à faire cesser toute exportation d'armes françaises en direction d'Israël ? <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>M. François Cormier-Bouligeon .</strong> Vous n'aimez pas Israël ! C'est cela, la réalité !<br><br><strong>M. Frédéric Mathieu . </strong>Êtes-vous prêt à appeler l'ensemble des pays concernés à interrompre leurs propres livraisons d'armes à Israël ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Pierre-Henri Dumont .</strong> Pas un mot pour les otages, comme d'habitude ! Trois Français sont retenus en otage !<br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Avant de répondre à votre question, je tiens à rappeler – je déplore qu'il faille le faire à chaque fois que La France insoumise pose une question à ce sujet – que la situation dramatique que nous connaissons à Gaza fait suite à un attentat terroriste absolument ignoble et barbare commis par le Hamas sur le sol israélien. <i>(Applaudissements</i> prolongés sur les bancs des groupes RE, RN, LR, Dem, HOR et LIOT. – M. Bertrand Petit applaudit également. – Exclamations sur les bancs du groupe LFI-NUPES.) À écouter vos interventions, on pourrait croire qu'Israël a décidé spontanément, un matin, d'intervenir à Gaza. Vous ne dites jamais un mot des victimes de l'attentat du Hamas et vous ne parlez jamais des trois otages français encore retenus à Gaza. (Les applaudissements continuent. – De nombreux députés des groupes RE et Dem se lèvent pour applaudir.) Je regrette de devoir le rappeler à chaque fois que La France insoumise s'exprime sur ce sujet.<br><br><strong>Mme Andrée Taurinya .</strong> Répondez à la question !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Pour le reste, je regrette que, semaine après semaine, mois après mois, alors que le ministre des armées, Sébastien Lecornu, a systématiquement répondu à vos interpellations,…<br><br><strong>M. Maxime Laisney .</strong> Il a menti !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…vous continuiez à relayer une fausse information. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i> Le ministre des armées a été extrêmement clair. D'abord, les exportations de la France en direction d'Israël sont très limitées ; en 2022, elles représentent 0,2 % de nos exportations, pour une valeur de 15 millions d'euros.<br><br><strong>Mme Andrée Taurinya.</strong> Et alors ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Ensuite, comme l'a rappelé M. Lecornu, ces exportations consistent principalement en composants qui servent au système de défense israélien.<br><br><strong>M. Maxime Laisney .</strong> C'est faux !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Elles servent par exemple au système de défense aérienne dit dôme de fer, qui protège le sol israélien, ou à des réexportations. Telle est la réalité ; Sébastien Lecornu l'a dit et répété à de très nombreuses reprises. <i>(Mme Andrée Taurinya s'exclame.)</i><br><br>Enfin, la France a été le premier pays à appeler à mettre fin à la spirale de la violence à Gaza <i>(« C'est faux ! » sur les bancs du groupe LFI-NUPES)</i> par la voix du Président de la République. (Applaudissements sur les bancs du groupe RE.) Cela lui a alors été reproché.<br><br>La France est le pays d'Europe qui, le plus tôt <i>(Rires sur les bancs du groupe LFI-NUPES)</i>, a pris des initiatives au Conseil de sécurité des Nations unies, au niveau européen, dans le dialogue que nous entretenons avec Israël et avec l'ensemble des pays de cette région. Cependant, vous êtes incapables de le reconnaître, car vous n'êtes guidés par rien d'autre que par votre idéologie et par la volonté que vous manifestez en permanence d'abaisser la France et l'humanité. (Applaudissements sur les bancs des groupes RE, Dem et HOR.)<br><br><strong>Mme la présidente . </strong>La parole est à M. Frédéric Mathieu.<br><br><strong>M. Frédéric Mathieu . </strong>Monsieur le Premier ministre, je crois plutôt que c'est vous qui abaissez la France et qui faites preuve d'une grande indignité <i>(Applaudissements sur les bancs du groupe LFI-NUPES – Protestations sur les bancs du groupe RE) </i>en instrumentalisant ce drame, cette catastrophe, pour des raisons de politique intérieure.<br><br>On ne venge pas un crime par un autre crime. Le génocide à Gaza ne ramènera ni les otages ni les victimes du 7 octobre. Comprenez-le donc !<br><br><strong>M. François Cormier-Bouligeon .</strong> Dites à vos amis du Hamas de libérer les otages !<br><br><strong>M. Frédéric Mathieu . </strong>Faites l'honneur de la France ! Allez jusqu'au bout de cette conviction ! Un simple communiqué de presse ne suffira pas. Allons-y, monsieur le Premier ministre. Que faisons-nous ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Exclamations sur les bancs du groupe RE.)</i><br><br><strong>Mme Natalia Pouzyreff .</strong> Dites au Hamas de libérer les otages !<br><br><strong>M. Sébastien Delogu .</strong> Nous demandons la libération de tous les otages tous les dimanches dans les manifestations pour la paix !<br><br><strong>M. Rémy Rebeyrotte .</strong> Ça suffit, les provocations ! Quel déshonneur !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": "3032", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}