{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG859", "identifiant": {"numero": "859", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "espace et politique spatiale", "teteAnalyse": null, "analyses": {"analyse": "VOLET SPATIAL DE LA LOI DE PROGRAMMATION MILITAIRE 2024-2030"}}, "auteur": {"identite": {"acteurRef": "PA719512", "mandatRef": "PM796509"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791603", "abrege": "Armées", "developpe": "Ministère des armées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791603", "abrege": "Armées", "developpe": "Ministère des armées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4603", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VOLET SPATIAL DE LA LOI DE PROGRAMMATION MILITAIRE 2024-2030 <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Corinne Vignon.<br><br><strong>Mme Corinne Vignon. </strong>« <i>A new frontier</i> ». Par ces mots, le président Kennedy, dans son discours d'investiture en 1960, lançait la course à l'espace et faisait référence aux défis des décennies à venir. Compte tenu du contexte international et du retour de la guerre de haute intensité aux portes de l'Europe, cette expression revêt une actualité tragique. L'espace est devenu un nouveau front de conflictualité.<br><br>Le 13 juillet 2022, le Président de la République a annoncé une nouvelle loi de programmation militaire (LPM) pour les années 2024 à 2030, afin de fixer les grands axes de notre politique de défense. Dans ce cadre, 6 milliards d'euros seront dédiés au renforcement et au développement des capacités spatiales de défense de la France. Pour répondre à cette ambition, le commandement de l'espace, situé dans ma circonscription de Toulouse, disposera en 2025 d'une infrastructure militaire et d'un effectif de près de 500 experts. Ce bâtiment dédié à l'espace constituera le symbole du spatial militaire français.<br><br>Même si nous disposons d'une avance considérable, d'autres États se sont lancés à la conquête de l'espace et nous faisons face à de sérieux concurrents. Nous devons surveiller l'activité sur toutes les orbites, protéger nos satellites, nos moyens de communication et nos équipements militaires, car cette nouvelle frontière qu'est le <i>New Space</i> est menacée.<br><br>La LPM doit également promouvoir une politique spatiale ambitieuse pour la France. Monsieur le ministre des armées, quelle est votre vision pour le spatial ? Comment contrer d'éventuelles attaques ? Comment anticiper l'évolution de nos capacités de télécommunication spatiale à l'horizon de 2030 et par la suite ? Ne faut-il pas s'appuyer sur les constellations ? Notre avancée industrielle en matière d'observation depuis l'espace est indéniable ; comment la LPM consolidera-t-elle cette avance ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des armées.<br><br><strong>M. Sébastien Lecornu,</strong><i> ministre des armées. </i>Vous l'avez dit, 6 milliards d'euros sont prévus dans la LPM pour financer l'ensemble des ambitions en matière spatiale entre 2024 et 2030, soit 50 % de plus que lors de la période précédente. Je répondrai en reprenant les différentes fonctions stratégiques et opérationnelles que vous avez mentionnées.<br><br>Premièrement, le projet de loi intégrera l'enjeu des télécommunications. Je pense à l'envoi dans l'espace du satellite Syracuse 4B, qui fera d'ailleurs symboliquement écho aux derniers lancements de la fusée Ariane 5 prévus en juin 2023. En outre, le projet de loi prévoira l'organisation d'études visant à construire la génération de Syracuse V. Pour vous répondre directement, il existe effectivement des pistes de travail actuelles sur des constellations en orbite basse ou des achats de services, notamment en redondance, car nous conserverons notre souveraineté, notre savoir-faire et notre maîtrise en ce qui concerne les satellites importants en orbite haute.<br><br>Deuxièmement, le projet de loi développera nos capacités d'observation, actuellement concrétisées par les satellites de génération CSO, composante spatiale optique. Il prévoit ainsi la création en 2024 d'un satellite CSO 3. Je peux confirmer, à la suite des échanges en commission de la défense nationale auxquels vous avez pris part, que les discussions avec l'industriel concerné se sont bien déroulées ; je défendrai donc la semaine prochaine un amendement du Gouvernement au projet de LPM qui permettra d'y prévoir la création d'un satellite Iris – infrastructure de résilience et d’interconnexion sécurisée – supplémentaire avant 2030. Il s'agit d'une bonne nouvelle pour notre souveraineté et pour nos services de renseignement.<br><br>Le temps manque, mais je pourrais également citer les capacités de renseignement d'origine électromagnétique – le projet de LPM traite du satellite Céleste –, l'action dans l'espace – le projet de LPM créera cette fonction militaire nouvelle en lançant le démonstrateur Yoda – ou encore les enjeux de structuration de la filière et du commandement spatiaux. Votre circonscription toulousaine bénéficiera ainsi d'un renfort important, tant du point de vue de l'infrastructure – des dizaines de millions d'euros y seront investis – que des ETP, équivalents temps plein, correspondant à des postes civils et militaires destinés à assurer le soutien nécessaire aux nouveaux projets.<br><br>En un mot, le militaire spatial constitue un pivot essentiel de la programmation militaire à venir. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4603", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}