{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1041", "identifiant": {"numero": "1041", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES URBAINES ET ÉCOLE"}}, "auteur": {"identite": {"acteurRef": "PA721270", "mandatRef": "PM797829"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6863", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES URBAINES ET ÉCOLE <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Peu.<br><br><strong>M. Stéphane Peu. </strong>Ma question s'adresse à la Première ministre.<br><br>Dans son immense majorité, le pays a exprimé son indignation devant la mort du jeune Nahel, et depuis mercredi, je ne cesse de croiser des gens en colère devant les violences et les destructions inacceptables. L'heure doit être à l'apaisement. Mais les appels à l'unité et à la fermeté ne suffiront pas, aussi indispensables soient-ils. Il ne faudra pas regarder ailleurs une fois le calme revenu. Je veux d'abord rétablir une vérité : non, il n'y a pas de territoires perdus de la République <i>(Applaudissements sur les bancs des groupes GDR-NUPES et sur plusieurs bancs du groupe Dem) ;…</i><br><br><strong>M. Philippe Vigier.</strong> Très bien !<br><br><strong>M. Stéphane Peu. </strong>…il n'y a que des territoires que la République abandonne ! <i>(Applaudissements sur les bancs des groupes GDR-NUPES et Écolo-NUPES, ainsi que sur plusieurs bancs du groupe LIOT.)</i><br><br><strong>M. Laurent Croizier.</strong> Et vous, vous faites quoi pour les gens ?<br><br><strong>M. Fabien Di Filippo.</strong> Ça suffit les excuses sociales ! Ce sont les territoires où on injecte le plus de moyens !<br><br><strong>M. Stéphane Peu. </strong>Ainsi depuis 2005, hormis la rénovation urbaine, tout s'est dégradé, notamment l'école qui devrait être la prunelle de nos yeux et qui est le service public le plus maltraité ! L'école est maltraitée car les moyens alloués par le biais de la politique de la ville ne compensent jamais l'affaiblissement des politiques de droit commun ; maltraitée, disais-je, quand dans le secondaire, il faudrait 45 000 personnes de plus pour retrouver le taux d'encadrement de 2006 <i>(« Eh oui ! »</i> sur les bancs des groupes GDR-NUPES et Écolo-NUPES)… Or en six ans, vous avez supprimé 8 900 emplois ! Maltraitée encore et toujours quand, dans l'académie de Créteil, écoutez-moi bien, on est admis au concours de professeur avec une note de 4 sur 20 alors que le seuil est de 14 sur 20 dans le reste de la France et qu'en plus, on s'apprête à pourvoir les postes par le recrutement sur Le Bon Coin ou par du job dating ! Ce n'est pas ça, l'école de la République !<br><br><strong>M. Pierre Cordier.</strong> Il a raison !<br><br><strong>M. Maxime Minot.</strong> Mais c'est vous qui l'avez détruite !<br><br><strong>M. Stéphane Peu. </strong>Nous, nous croyons encore aux mots de Victor Hugo : « Ouvrez des écoles, vous fermerez des prisons. » Nous, nous croyons que l'école est une partie de la solution.<br><br>Ma question est la suivante : quelles mesures entendez-vous…<br><br><strong>Mme la présidente. </strong>Votre temps de parole est largement dépassé. Je vous remercie, mon cher collègue. <i>(Mmes et MM. les députés des groupes GDR-NUPES et Écolo-NUPES se lèvent et applaudissent.) </i>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Maxime Minot.</strong> Profitez-en, c'est peut-être la dernière fois !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Non, la République n'abandonne aucun territoire ; l'éducation nationale n'abandonne aucun territoire, elle n'abandonne pas les filles et les fils de la République. Dans le département que vous citez, la Seine-Saint-Denis, alors même que la population scolaire va baisser notablement l'année prochaine, les moyens d'enseignement resteront au même niveau. <i>(Exclamations sur les bancs du groupe GDR-NUPES.)</i><br><br><strong>M. Stéphane Peu.</strong> Ce n'est pas vrai ! 4 sur 20 : ils ne savent même pas parler le français !<br><br><strong>M. Emeric Salmon.</strong> C'est une catastrophe !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Monsieur Peu, un peu de respect pour les enseignants, y compris pour les enseignants contractuels. <i>(Applaudissements sur plusieurs bancs du groupe RE. – Vives exclamations sur les bancs du groupe GDR-NUPES.) </i>Laissez-moi m'exprimer. (L'orateur interrompt son propos qui était couvert par les vociférations.)<br><br><strong>Mme la présidente.</strong> Seul M. le ministre a la parole.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>En Seine-Saint-Denis particulièrement, nous avons procédé au dédoublement des classes de grande section, du CP et du CE1, mis en place les colos apprenantes, outre les douze cités éducatives créées ces dernières années. Il y a des moyens d'enseignement supplémentaires et bientôt l'ouverture de toutes petites sections, et également les horaires en scolaire et en périscolaire…<br><br><strong>M. Pierre Cordier.</strong> Alors tout va bien à l'école !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>…étendus de huit heures du matin jusqu'à dix-huit heures. En outre, à la rentrée 2024, des bourses scolaires seront versées automatiquement sans que les personnes aient à les réclamer. Enfin, un plan est prévu pour les 40 collèges les plus en difficulté sur les 130 que compte le département. Et même si ma réponse ne vous intéresse pas, je vous la donne parce que je m'intéresse à la Seine-Saint-Denis <i>(Mme Caroline Abadie et Mme Nadia Hai applaudissent)</i>, et sans en faire un argument de politique politicienne ! (Applaudissements sur les bancs des groupes RE et Dem. – Exclamations sur les bancs des groupes Écolo-NUPES et GDR-NUPES.)<br><br><strong>M. Maxime Minot.</strong> Quel homme !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6863", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}