{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1728", "identifiant": {"numero": "1728", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Projet de loi d’orientation agricole"}}, "auteur": {"identite": {"acteurRef": "PA795354", "mandatRef": "PM835643"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": "2439", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE LOI D'ORIENTATION AGRICOLE <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Juliette Vilgrain.<br><br><strong>Mme Juliette Vilgrain. </strong>Depuis 2017, notre majorité se démène afin d'améliorer le quotidien, les conditions de travail et de rémunération, la couverture sociale et les retraites de nos agriculteurs. <br><br><strong>M. Matthieu Marchio.</strong> C'est raté ! Essayez encore !<br><br><strong>Mme Juliette Vilgrain. </strong>Dès 2017, les états généraux de l'alimentation rassemblaient tous les acteurs concernés pour débattre de notre modèle agricole et alimentaire. En 2020, la loi visant à assurer la revalorisation des pensions de retraite agricoles en France continentale et dans les outre-mer, qui porte le minimum des pensions de retraite des chefs d'exploitation agricole à 85 % du Smic net, a été adoptée. Quant aux trois lois Egalim, elles protègent les exploitations agricoles des effets du bras de fer commercial qui oppose chaque année la grande distribution et les industriels du secteur agroalimentaire.<br><br>Alors que, depuis plusieurs mois, nos agriculteurs, partout en France, expriment colère et agacement, le Premier ministre a identifié la semaine dernière cinq grands axes de travail sur le sujet agricole : l'élevage, les moyens de production, les mesures de trésorerie, la dignité du métier agricole et la compétitivité. C'est sur ce dernier point, madame la ministre déléguée à l'agriculture et à la souveraineté alimentaire, que je souhaite vous interroger. <br><br>Alors que 150 000 exploitations seront concernées par un départ à la retraite dans les prochains cinq à sept ans, les agriculteurs réclament des mesures fiscales favorisant les transmissions d'exploitation plus tôt et l'accélération de la modernisation de l'agriculture. Quels sont les dispositifs que le Gouvernement entend mobiliser afin de tenir compte de ces enjeux qui concernent tous nos agriculteurs ? <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée à l'agriculture et à la souveraineté alimentaire.<br><br><strong>M. Maxime Minot.</strong> Et aux infrastructures d'eau !<i> (Sourires.)</i><br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée à l'agriculture et à la souveraineté alimentaire. </i>Je vous prie d'excuser l'absence du ministre de l'agriculture et de la souveraineté alimentaire, Marc Fesneau, qui a dû se rendre à des obsèques et qui aurait souhaité vous répondre en personne. <br><br>Vous l'avez souligné à juste titre, la colère légitime des agriculteurs nous conduit à interroger l'ensemble des outils dont nous disposons pour améliorer l'attractivité de la profession agricole et donner à notre agriculture les moyens de remplir sa mission essentielle : nourrir les Français et protéger notre souveraineté alimentaire. La compétitivité du secteur est essentielle pour lui permettre de produire suffisamment, pour assurer la souveraineté alimentaire et pour accompagner la transition environnementale du secteur. Le Gouvernement est à pied d'œuvre pour garantir la compétitivité de la ferme France en déployant un cadre fiscal et social adapté.<br><br>Je salue la majorité, qui a soutenu des mesures fiscales favorables dès le projet de loi de finances pour 2024. Je pense notamment à l'augmentation du plafond de la déduction pour épargne de précaution et à celle du seuil d'exonération des plus-values. Il s'agit de dispositions concrètes qui faciliteront l'installation et l'épargne de précaution des agriculteurs.<br><br>Avec la pérennisation de l'exonération de cotisations patronales pour l’emploi de travailleurs occasionnels demandeurs d’emploi (TODE) et le rehaussement du seuil de dégressivité, nous apportons, par ailleurs, un soutien déterminant aux employeurs de travailleurs saisonniers agricoles. Là aussi, nous agissons en faveur de la compétitivité du secteur, sujet sur lequel les agriculteurs nous interpellent.<br><br>Enfin, nous avons confié à l’Inspection générale des finances (IGF) et au Conseil général pour l’alimentation, l’agriculture et les espaces ruraux (CGAAER) une mission sur la transmission afin d'évaluer les freins fiscaux et non fiscaux au renouvellement des générations agricoles. Vous le savez, 200 000 agriculteurs vont partir à la retraite dans les dix ans à venir. Nous avons la responsabilité de faire en sorte qu'une nouvelle génération les remplace dans les meilleures conditions possible et investisse dans la transition agroécologique. La mission travaillera également au renforcement de l'efficacité de l'accompagnement des différents acteurs. <i>(Applaudissements sur les bancs des groupes RE et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-28", "pageJO": "2439", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}