{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1198", "identifiant": {"numero": "1198", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "URGENCES HOSPITALIÈRES"}}, "auteur": {"identite": {"acteurRef": "PA794870", "mandatRef": "PM797172"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8748", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> URGENCES HOSPITALIÈRES <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sylvie Ferrer.<br><br><strong>Mme Sylvie Ferrer. </strong>Le mardi 4 octobre, une opération ville morte a eu lieu à Bagnères-de-Bigorre, sous-préfecture de 7 000 habitants. Près de 3 000 personnes sont descendues pacifiquement dans la rue pour défendre l'hôpital public de la ville et son service des urgences. À la fermeture de nuit qu'il connaît depuis plus de deux ans s'est ajoutée les 3, 4, 5, 6 et 17 septembre derniers une fermeture complète, qui sera reconduite au mois d'octobre. Pour le mois de novembre, nous ne savons rien.<br><br>Cet été a été marqué par des fermetures ponctuelles de services d'urgences dans 163 communes de France et plusieurs milliers de personnes se sont rassemblées pour défendre un véritable service public de la santé à Carhaix, Aubusson et Montfavet. Un centre hospitalier en milieu rural, c'est en effet vital. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. - Mme Christine Pires Beaune applaudit également.)</i><br><br>Notre système de soins, qui était l'un des meilleurs du monde, fait l'objet depuis trente ans d'un soigneux détricotage. Votre projet de loi de financement de la sécurité sociale pour 2024 prévoit 3,2 % d'augmentation pour les soins de ville et l'hospitalisation, soit un pourcentage bien inférieur à l'inflation, qui atteint 5 % dans notre pays. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. - M. Jean-Victor Castor applaudit également.)</i><br><br>Les syndicats et la Fédération hospitalière de France sonnent l'alarme : cela ne permettra pas de répondre aux besoins de la population. Les membres du personnel médical déplorent de devoir opérer un tri parmi les patients. Écoutez bien, mes chers collègues : les médecins sont obligés de trier les patients dans la septième puissance économique mondiale !<br><br><strong>M. Damien Maudet.</strong> La honte !<br><br><strong>M. Maxime Minot.</strong> C'est un scandale !<br><br><strong>Mme Sylvie Ferrer. </strong>Ma question est simple : le Gouvernement assume-t-il la responsabilité de ne pas maintenir le système actuel en bon fonctionnement et de condamner certains Français, ou bien compte-t-il mettre des moyens financiers et humains à la hauteur des besoins pour éviter un tri tragique ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES, dont plusieurs députés se lèvent. – M. Jean-Victor Castor applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>Nier ou minimiser les difficultés de notre système de santé serait une erreur. Certes, la crise des urgences n'est malheureusement pas nouvelle…<br><br><strong>M. Damien Maudet.</strong> Il n'y a pas que les urgences qui sont en crise !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>… et dans certains endroits, le système est sur une ligne de crête ; mais cette crise est en réalité la manifestation de difficultés plus profondes de notre système de santé.<br><br><strong>M. Maxime Minot.</strong> Cela fait combien d'années que vous êtes au pouvoir ?<br><br><strong>M. Damien Maudet.</strong> Sept ans !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Malgré un été difficile, le système a tenu, et ce d'abord grâce à une plus grande anticipation favorisée par la coordination des agences régionales de santé (ARS),…<br><br><strong>M. Maxime Minot.</strong> Elles ne servent à rien !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>…dont je tiens à saluer le travail avec les élus locaux. Il a tenu aussi grâce à des mesures d'accompagnement et de soutien, y compris financier, mises en œuvre par le Gouvernement. Il a tenu surtout grâce à la mobilisation des professionnels, que je tiens eux aussi à saluer, et aux modes d'organisation établis localement entre la ville, l'hôpital et les élus des territoires.<br><br>La situation n'est pas binaire : un service n'est pas soit à 100 % ouvert, soit à 100 % fermé. Cet été, sur 680 services d'urgence, cinq ont connu une fermeture totale et une quarantaine une fermeture ponctuelle. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Il est important de le rappeler.<br><br><strong>M. Pierre Cordier.</strong> Mettez un peu de cœur dans votre réponse !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Toutefois, nous ne pouvons nous satisfaire de cette situation. Elle ne doit pas être pérenne. Notre préoccupation est bien le fonctionnement de la filière des urgences, de l'amont à l'aval.<br><br><strong>Mme Mathilde Panot.</strong> C'est surtout votre bilan qui est préoccupant !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>On le sait, les urgences ne fonctionnent bien que lorsque le parcours des patients est fluide.<br><br>En amont, la généralisation des services d'accès aux soins sur l'ensemble du territoire nous permettra de mieux répondre et de mieux orienter les patients. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Nous avons annoncé, il y a dix jours, un ensemble de mesures visant à mieux valoriser les assistants de régulation médicale, notamment grâce à une prime de 100 euros par mois.<br><br><strong>M. Pierre Cordier.</strong> Arrêtez de lire vos fiches comme ça, c'est pénible !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Aux urgences, il s'agit aussi de mieux organiser les flux et d'assurer la sécurité des soignants.<br><br>En aval, la question de la réouverture de lits, actuellement fermés du fait d'un manque de personnels, est centrale. Pour cela, nous avons annoncé, aux côtés de la Première ministre, pour plus de 1 milliard d'euros de nouvelles mesures visant à mieux valoriser les gardes, le travail pendant la nuit et le dimanche.<br><br>Vous le voyez, madame la députée, nous essayons d'apporter des réponses, point par point, territoire par territoire, hôpital par hôpital.<br><br><strong>M. Pierre Cordier.</strong> « Nous essayons d'apporter » ! Ce n'est pas digne d'un ministre de dire une chose pareille !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Sylvie Ferrer.<br><br><strong>Mme Sylvie Ferrer. </strong>Vous n'avez pas répondu à ma question. Le Gouvernement fait le choix, avec les fermetures, de mettre en danger nos concitoyennes et nos concitoyens. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Andrée Taurinya.</strong> Surtout la santé de nos enfants !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8748", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}