{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1817", "identifiant": {"numero": "1817", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation à Gaza"}}, "auteur": {"identite": {"acteurRef": "PA267306", "mandatRef": "PM797073"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3381", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À GAZA <a name=PG7></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. André Chassaigne.<br><br><strong>M. André Chassaigne . </strong>Alors que le Hamas venait d’accepter la proposition d’accord de cessez-le-feu des médiateurs qatariens et égyptiens, le gouvernement israélien a décidé de mener une attaque terrestre à Rafah. Malgré tous les efforts des travailleurs humanitaires, l’ampleur et la gravité des souffrances infligées aux civils palestiniens sont incommensurables. Elles doivent cesser. <i>(Applaudissements sur les bancs du groupe GDR-NUPES, LFI-NUPES, Écolo-NUPES et sur quelques bancs du groupe SOC.) </i>Au bout de sept mois, on dénombre déjà plus de 35 000 morts, dont 14 000 enfants.<br><br>La communauté internationale et la France doivent réagir au plus vite pour obtenir un cessez-le-feu immédiat et la libération des otages israéliens. <i>(Applaudissements</i> sur plusieurs bancs des groupes GDR-NUPES, LFI-NUPES et Écolo-NUPES.) La Cour internationale de justice (CIJ) a ordonné à Israël de prendre des mesures conservatoires afin de prévenir le génocide contre les Palestiniens à Gaza. Il est grand temps que la communauté internationale prenne ses responsabilités et contraigne le gouvernement israélien à respecter cette décision – cela passe notamment par un embargo sur les armes à destination d’Israël et par la suspension immédiate de l’accord d’association entre l’Union européenne et Israël. (Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC, et Écolo-NUPES.)<br><br><strong>M. Meyer Habib .</strong> Quelle honte !<br><br><strong>M. André Chassaigne . </strong>Si nous saluons la position que la France a prise au Conseil de sécurité des Nations unies en soutenant la demande de la Palestine de devenir membre de l’ONU, nous vous encourageons également à reconnaître au plus vite l’État de Palestine aux côtés de l’État israélien. <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC, et Écolo-NUPES.) </i>La France doit maintenant réagir avec force contre les violations du droit international commises quotidiennement par le gouvernement d’ultra-droite israélien, qui est de plus en plus contesté par les citoyens israéliens eux-mêmes. (Applaudissements sur quelques bancs des groupes GDR-NUPES, LFI-NUPES, SOC, et Écolo-NUPES.)<br><br><strong>M. Meyer Habib .</strong> Quelle honte !<br><br><strong>M. André Chassaigne . </strong>Au lieu de criminaliser les mobilisations en faveur d’un cessez-le-feu et de la paix, la France devrait se demander comment l’histoire jugera le comportement des Occidentaux vis-à-vis de la guerre à Gaza. Il y va de notre crédibilité ! <i>(Applaudissements sur les bancs des groupes GDR-NUPES,</i> LFI-NUPES, SOC, et Écolo-NUPES.)<br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Jamais la France n'a détourné le regard : ni face à l'attaque terroriste abominable commise par le Hamas le 7 octobre en Israël, ni face à la situation humanitaire dramatique à Gaza. Je vous remercie d'avoir mentionné les otages israéliens et français à Gaza. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i> Je le dis parce que c'est tellement rare, malheureusement, venant de la NUPES – en particulier du groupe La France insoumise, qui n'a jamais de mots pour nos otages (Applaudissements sur les bancs du groupe RE. – « Mensonge ! Quelle malhonnêteté ! » sur les bancs du groupe LFI-NUPES.)<br><br><strong>M. Benjamin Lucas-Lundy .</strong> Minable position politicienne !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je le dis, les indignations sélectives de ceux qui font toujours entendre une voix contre Israël, mais qui sont sans voix face au Hamas et aux exactions commises <i>(M. Meyer Habib applaudit)</i>, de ceux qui cherchent toujours à souffler sur les braises, à organiser des blocages et des manifestations devant les universités – jamais pour parler de nos otages, jamais pour parler d'Israël – doivent cesser. (Exclamations sur les bancs du groupe LFI-NUPES.)<br><br><strong>M. Laurent Croizier .</strong> Exactement !<br><br><strong>Mme Sarah Legrain.</strong> Que faites-vous pour la libération des otages ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Quarante-deux Français sont morts lors de cette attaque et trois sont encore retenus en otage.<br><br><strong>Mme Raquel Garrido .</strong> Vous faites quoi pour leur libération ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Oui, la situation humanitaire à Gaza est catastrophique, et oui, les civils doivent toujours être épargnés.<br><br><strong>M. Emmanuel Fernandes .</strong> Ce n'est pas une situation humanitaire, ce sont des crimes de guerre !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Vous l'avez dit : hier soir, les forces armées israéliennes sont entrées dans Rafah, ville du sud de la bande de Gaza où se trouveraient plus de 1 million de personnes.<br><br><strong>Mme Raquel Garrido .</strong> Est-ce que vous condamnez ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Le Président de la République a exprimé très clairement sa préoccupation face à cette offensive. Il a eu l'occasion de le dire directement et sans ambiguïté au Premier ministre israélien, Benjamin Netanyahou – qu'il a appelé dimanche. Loin des caricatures, la position de la France est sans équivoque : exiger un cessez-le-feu immédiat, rechercher la paix par tous les moyens, éviter l'escalade dans la région et permettre à l'aide humanitaire d'arriver.<br><br><strong>M. Alexis Corbière .</strong> Vous n'êtes pas écouté ! Vous êtes sans influence !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Voilà pourquoi notre pays s'engage, voilà pourquoi nous avons soutenu à l'ONU des résolutions appelant à un cessez-le-feu humanitaire, et voilà pourquoi le Président de la République et le ministre des affaires étrangères multiplient les échanges avec Israël et nos partenaires dans la région pour faire cesser les combats.<br><br><strong>Mme Sarah Legrain .</strong> Et la reconnaissance de la Palestine ?<br><br><strong>M. Jean-François Coulomme .</strong> Oui, c'était la question !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Quant à la situation humanitaire, notre réaction, là encore, a été immédiate et forte – elle le reste. Nous avons été le premier pays occidental à larguer directement de l'aide humanitaire pour la bande de Gaza.<i> </i>Nous avons envoyé le Dixmude au large des côtes de Gaza et soigné des centaines de Palestiniens à son bord. (Applaudissements sur quelques bancs du groupe RE.)<br><br><strong>M. Emmanuel Fernandes .</strong> Cessez-le-feu !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous travaillons en coordination très étroite avec la Jordanie et l'Égypte pour soutenir les actions humanitaires.<br><br><strong>M. Fabien Roussel .</strong> Et la reconnaissance de la Palestine ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je le répète : Israël doit faire en sorte que l'aide humanitaire parvienne en quantité suffisante à la population civile de Gaza – comme l'y oblige le droit international. Je le répète : la France est, reste et restera une puissance d'apaisement. Nous soutenons le cessez-le-feu,…<br><br><strong>M. Jean-François Coulomme .</strong> Inconditionnellement ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…nous nous y employons fermement et dans ce drame que vit le Moyen-Orient, nous n'oublions aucune victime. <i>(Applaudissements</i> sur plusieurs bancs du groupe RE.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3381", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}