{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1057", "identifiant": {"numero": "1057", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "prestations familiales", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES URBAINES ET RÔLE DES FAMILLES"}}, "auteur": {"identite": {"acteurRef": "PA794058", "mandatRef": "PM796686"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6878", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES URBAINES ET RÔLE DES FAMILLES <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Justine Gruet.<br><br><strong>Mme Justine Gruet. </strong>Depuis plusieurs jours, la France offre aux yeux du monde un bien triste visage : des images de violences urbaines inacceptables, des Mesnils Pasteur à Dole dans le Jura, jusqu'à la lâche tentative d'assassinat du maire de L'Haÿ-les-Roses, Vincent Jeanbrun. Je souhaite m'associer aux nombreux témoignages de soutien à son égard, à l'égard de sa femme et de ses enfants. <i>(Applaudissements sur les bancs du groupe LR et sur quelques bancs des groupes RN et Dem.) </i>Son engagement au quotidien, comme celui de tous nos maires, est remarquable et doit être salué, tout comme doit l'être également l'immense courage de nos pompiers, de nos gendarmes et des policiers nationaux et municipaux, qui sont les gardiens de la paix et de l'ordre républicain.<br><br>Être élu, c'est prendre ses responsabilités lorsque l'ordre est menacé dans notre pays ; c'est sanctionner fermement et rapidement lorsqu'une minorité violente détruit tout. Le dire, c'est bien ; tous n'ont pas cette clarté dans l'hémicycle. Agir, c'est mieux !<br><br>Les forces de l'ordre sont confrontées à des émeutiers de plus en plus jeunes, entre 14 et 18 ans, et de plus en plus déterminés. C'est un terrible aveu d'échec en matière d'éducation et de responsabilisation des parents auquel nous ne voulons pas nous résoudre. Madame la Première ministre, nous attendons de votre part des actes forts pour rétablir l'autorité dans notre pays et lutter contre la défaillance de certains parents.<br><br><strong>M. Patrick Hetzel.</strong> Très bien !<br><br><strong>Mme Clémence Guetté.</strong> Laissez-les tranquilles !<br><br><strong>Mme Justine Gruet. </strong>L'heure n'est plus aux paroles vides et aux demi-mesures en matière d'éducation. Il faut passer urgemment à l'action pour réaffirmer les valeurs de notre république. Cela passe par une école forte, une école qui valorise le goût de l'effort et le respect du corps enseignant, mais une école qui ne se substitue pas aux parents, lesquels ont des droits et des devoirs.<br><br><strong>M. Patrick Hetzel.</strong> Excellent !<br><br><strong>M. Vincent Descoeur.</strong> Eh oui !<br><br><strong>Mme Justine Gruet. </strong>Notre famille politique avait fait voter en 2010 une loi qui retirait aux parents une partie de leurs allocations en cas d'absentéisme à l'école, laquelle a été abrogée en janvier 2013, alors que la gauche était au pouvoir. Ma question est simple : êtes-vous capable de reprendre cette mesure et de sanctionner les parents qui ont démissionné dans l'éducation de leurs enfants ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Une députée du groupe LFI-NUPES .</strong> La honte !<br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Les raisons qui ont amené à ces violences absolument inqualifiables, insupportables, dénoncées par presque tous ici,…<br><br><strong>M. Antoine Léaument.</strong> Vous parlez du meurtre de Nahel ?<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…sont, à l'évidence, multiples et plurifactorielles. Les choses ne sont pas simples et l'on retrouve le clivage traditionnel entre ceux qui disent : « Rien n'a été fait en matière de politique de la ville », d'autres qui disent : « Des choses ont été faites », et ceux qui disent : « Voilà ce que nous avons fait. »<br><br>En matière d'éducation, on peut se poser un certain nombre de questions sur le respect de nos institutions, la police et la justice. J'ai demandé aux procureurs de me faire remonter leur analyse précise non seulement sur l'âge, mais sur les motivations des jeunes que l'on a retrouvés en train de commettre des exactions. Pourquoi ? Un discours simpliste, que l'on a entendu tout à l'heure et que l'on entendra encore, consiste à dire : c'est le déterminisme. C'est un discours de déresponsabilisation insupportable. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>M. Frédéric Mathieu.</strong> Quel père la morale !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Mettre en avant le seul déterminisme, c'est nier notre liberté. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Danièle Obono.</strong> La liberté à 20 000 boules par mois, c'est facile !<br><br><strong>M. Andy Kerbrat.</strong> C'est la liberté de ceux qui sont nés dans la soie !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Ce n'est pas plus compliqué que cela. Comme je l'ai dit il y a un instant, il y a des femmes de ménage qui élèvent bien leurs enfants et des enfants qui ne commettent pas d'infractions. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Tout est une question de nuance.<br><br>Enfin, je répète que Gérald Darmanin et moi assumons la réponse que nous avons apportée en termes d'hommes et de personnels mobilisés. Nous rendons hommage aux policiers, aux gendarmes, aux pompiers, aux magistrats et aux greffiers qui ont été au rendez-vous de leurs obligations. <i>(Applaudissements sur quelques bancs du groupe RE.) </i>Viendra le temps… (Mme la présidente coupe le micro de l'orateur.)<br><br><strong>Mme la présidente.</strong> Votre temps de parole est écoulé, monsieur le garde des sceaux.<br><br><strong>Un député du groupe LR .</strong> Quelles actions ?<br><br><strong>M. Antoine Vermorel-Marques.</strong> On n'a pas eu de réponse !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6878", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}