{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG831", "identifiant": {"numero": "831", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "numérique", "teteAnalyse": null, "analyses": {"analyse": "SIGNATURE ÉLECTRONIQUE"}}, "auteur": {"identite": {"acteurRef": "PA718884", "mandatRef": "PM796218"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791597", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4334", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SIGNATURE ÉLECTRONIQUE <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Valérie Bazin-Malgras.<br><br><strong>Mme Valérie Bazin-Malgras. </strong>Monsieur le garde des sceaux, le projet de loi d'orientation et de programmation de la justice, que vous avez présenté en Conseil des ministres la semaine dernière, prévoit l'embauche de 10 000 personnes, dont 1 500 magistrats et 1 500 greffiers. C'est une bonne nouvelle sur le papier, qui tend à rassurer et à donner enfin des moyens à notre justice. C'est un bon début, mais il est encore bien insuffisant, quand on sait qu'il faudrait, au bas mot, deux ou trois greffiers pour un magistrat, afin de fluidifier son travail. Je m'en suis rendu compte lors d'une visite que j'ai effectuée, pas plus tard que la semaine dernière, au tribunal judiciaire de Troyes, où plusieurs juridictions croulent sous des stocks insurmontables d'affaires à gérer, faute de personnel suffisant pour traiter tous ces dossiers dans un délai raisonnable.<br><br>Les Français attendent de vous des réponses et des actes pour désengorger nos tribunaux. La situation provoque un ressenti négatif dans la population, qui peut la conduire à choisir un vote populiste. Vous le savez, monsieur le garde des sceaux, je défends mon tribunal et je plaide pour son bon fonctionnement, comme pour celui de tous les tribunaux de France. Or l'ouverture prochaine de la maison d'arrêt de Troyes-Lavau, qui est nécessaire pour notre territoire et permettra de désengorger les prisons d'Île-de-France, augmentera l'activité du tribunal de Troyes. Je vous ai déjà sollicité plusieurs fois pour que soient pourvus les postes vacants, voire pour augmenter les effectifs, notamment ceux de magistrats et de greffiers. Nos magistrats du siège pourraient par ailleurs gagner du temps et être plus efficaces grâce à une mesure que vous pourriez mettre en œuvre immédiatement. Je veux parler d'un décret qui autoriserait le recours à la signature électronique au civil comme cela existe au pénal. Cette mesure soulagerait les magistrats en simplifiant leur travail, notamment dans les contentieux liés aux soins psychiatriques ou pour le contrôle des mesures d'isolement et de contention. Monsieur le garde des sceaux, quand prendrez-vous ce décret ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Tout d'abord, je vous remercie de m'avoir posé cette question. Je veux dire – ou, plus exactement, redire car vous avez d'ores et déjà présenté les choses – qu'un projet de loi de programmation a été présenté : merci de souligner qu'il va dans le bon sens ! Il prévoit en effet le recrutement non seulement de 1 500 magistrats et de 1 500 greffiers, mais aussi d'attachés de justice, en nombre, pour aider nos juridictions.<br><br>Sur le plan des moyens réglementaires, si j'ose dire, je veux instaurer l'amiable en matière civile. Enfin, troisième volet : le numérique. Le décret relatif à la signature électronique pourrait, dites-vous, être immédiatement publié. Vous allez un peu vite, car nous devons au préalable disposer d'un outil qui nous permette de conserver de façon électronique les décisions rendues. Il est en cours d'installation ; il ne sera pas disponible tout de suite – pardon de vous décevoir –, mais dès cet automne. Si la juridiction qui vous est si chère ainsi qu'à M. Baroin, le tribunal judiciaire de Troyes, souhaite expérimenter cet outil de signature électronique, qu'il me le fasse savoir : je suis d'accord. Ils ont, avec vous, une interlocutrice de qualité. <i>(« Oh ! » et sourires sur plusieurs bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Valérie Bazin-Malgras.<br><br><strong>Mme Valérie Bazin-Malgras. </strong>J'ai bien compris. Mon tribunal sera candidat, j'en suis certaine !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4334", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}