{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1565", "identifiant": {"numero": "1565", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "aquaculture et pêche professionnelle", "teteAnalyse": null, "analyses": {"analyse": "Situation de la pêche"}}, "auteur": {"identite": {"acteurRef": "PA722000", "mandatRef": "PM797400"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "887", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DE LA PÊCHE <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Buchou.<br><br><strong>M. Laurent Jacobelli.</strong> Ça va être plus calme !<br><br><strong>M. Stéphane Buchou. </strong>Ma question s’adresse à M. le ministre de la transition écologique et de la cohésion des territoires. Aujourd’hui, cela fait six jours que les pêcheurs du Golfe de Gascogne sont à quai. Plus de 450 bateaux sont interdits de pêche pendant un mois, dont soixante-cinq en Vendée.<br><br>Cette fermeture spatio-temporelle est vécue à la fois comme une sanction et comme une injustice. Il s'agit d'une sanction, car s’il y a bien une profession qui s’est adaptée, qui a su rebondir et se réinventer, c’est la pêche, avec l'installation de caméras embarquées, l'utilisation de dispositifs d’effarouchement et la coopération avec les scientifiques. C'est une injustice car il s’agit de captures accidentelles. Aucun pêcheur ne part en mer avec la volonté de tuer des petits cétacés.<br><br>Après les crises à répétition et les baisses de quotas décidées en fin d’année dernière, c’est un nouveau coup de massue. Bien entendu, je veux saluer l’accompagnement de l’État et les aides annoncées par le Gouvernement. Mais dans les ports, le sentiment de résignation prédomine. Les pêcheurs veulent vivre de leur métier et non des aides.<br><br><strong>M. Aurélien Pradié.</strong> Il ne faut pas oublier les poissonniers !<br><br><strong>M. Stéphane Buchou. </strong>Nous devons proposer des solutions qui permettent une cohabitation entre les pêcheurs et les cétacés, afin de ne pas avoir à choisir entre les uns ou les autres. Pour cela, nous devons relever le défi de la réduction des captures et de la préservation d’une activité, qui, comme notre agriculture, devrait devenir un secteur hautement protégé – je devrais même dire sanctuarisé. Nous le devons à nos pêcheurs.<br><br>En effet, la pêche c’est à la fois notre histoire, nos paysages et le poumon de nos économies locales. Un emploi en mer crée trois à quatre emplois sur terre. À l'issue de ce mois de fermeture, dans ma circonscription, la criée de Saint-Gilles-Croix-de-Vie perdra 600 000 euros de chiffre d’affaires. Aux Sables-d’Olonne, les débarquements de poissons diminuent de moitié chaque semaine.<br><br>Monsieur le ministre, la semaine dernière, vous avez rencontré le Comité national des pêches maritimes et des élevages marins. Que leur avez-vous dit ? Quelles sont les perspectives pour la pêche française et toute la filière, afin que leur activité puisse toujours se conjuguer au futur ? <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Aurélien Pradié.</strong> Et de la modestie !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>La pêche participe insuffisamment à notre souveraineté alimentaire puisque 70 % du poisson que nous consommons en France est importé.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Beau bilan !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Je connais les réelles difficultés des pêcheurs et rappelle le soutien constant que le Gouvernement leur a apporté au cours des crises successives qu'ils ont eu à affronter. Je pense au covid, au Brexit, qui a particulièrement affecté la pêche française, et à la hausse des prix de l'énergie qui a conduit à prendre plusieurs décisions.<br><br><strong>M. Fabrice Brun.</strong> Si les pêcheurs sont traités comme les agriculteurs, on est mal barrés !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Le 22 décembre, le Conseil d'État a considéré que les dispositifs de préservation des espèces et de lutte contre les captures accidentelles étaient insuffisants. L'année dernière, nous avons dénombré près de 2 500 captures accidentelles, dont 1 482 pendant le seul hiver. Ces projections traduisent une menace pour la survie de l'espèce des dauphins et des marsouins communs. En effet, 2 500 captures signifient qu'entre 5 000 et 10 000 dauphins sont menacés, au-delà des taux acceptables.<br><br>Pourtant, l'interdiction de l'usage de tous les bateaux de plus de 8 mètres, du 20 janvier au 20 février, dans une zone aussi importante, ne peut que faire l'objet d'un accompagnement massif par les pouvoirs publics.<br><br><strong>M. Aurélien Pradié.</strong> Il doit faire le tour de la terre pour prononcer une phrase, c'est la faille spatio-temporelle !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Le 1er février, j'ai indiqué au Comité national des pêches maritimes et des élevages marins que le 5 février, la Commission européenne autoriserait le déblocage rapide des aides. Hier, nous avons franchi un cap technique crucial s'agissant des niveaux d'indemnisation, ce qui me permet de vous confirmer que le 20 février, nous ouvrirons les guichets d'aides afin que celles-ci soient versées au début du mois de mars. Ce dispositif s'appliquera aux bateaux concernés. Nous examinons également l'instauration d'un outil spécifique d'indemnisation des pertes subies par les mareyeurs au titre de l'excédent brut d'exploitation. En collaboration avec les élus locaux, je continue de discuter avec les personnels des ports et des criées et me rendrai en fin de semaine à la rencontre de l'ensemble des acteurs. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "887", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}