{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1527", "identifiant": {"numero": "1527", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "aquaculture et pêche professionnelle", "teteAnalyse": null, "analyses": {"analyse": "Situation des pêcheurs"}}, "auteur": {"identite": {"acteurRef": "PA719436", "mandatRef": "PM796560"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "322", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES PÊCHEURS <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Meizonnet.<br><br><strong>M. Nicolas Meizonnet. </strong>Ma question s'adresse par défaut à monsieur le ministre de l'agriculture et de la souveraineté alimentaire…<br><br><strong>Mme Caroline Fiat.</strong> Il n'est pas là !<br><br><strong>M. Nicolas Meizonnet. </strong>…puisqu'à ce jour, nous n'avons ni ministre ni secrétaire d'État chargé de la mer.<br><br>À l'agonie de nos agriculteurs répond désormais celle de nos pêcheurs. Dans le golfe de Gascogne, 450 navires, interdits d'activité, resteront à quai pendant un mois. Il s'agit d'une victoire des associations dites écolos – surtout antipêche ! – qui qualifient les chalutiers d'abattoirs flottants. Rester à quai, voilà la hantise de nos marins français, persécutés par la multiplication des normes et des politiques iniques de l'Union européenne que vous soutenez.<br><br>Au nom de l'écologie punitive et de la décroissance, c'est toute une filière qui est en train d'être assassinée. Dans ma circonscription, au Grau-du-Roi, deuxième port de pêche méditerranéen, le nombre de chalutiers a chuté de trente-cinq à quinze en l'espace de trente ans. Sur cette même période, la flotte de pêche française a perdu la moitié de ses navires.<br><br>Au motif de vouloir préserver la ressource halieutique, la France, qui est pourtant dotée de trois façades maritimes exceptionnelles et de la deuxième zone économique exclusive du monde, importe désormais deux tiers de ses produits de la mer. Quelle hypocrisie !<br><br>L'étau se resserre sur ceux qui ont consacré leur vie à l'un des métiers les plus importants qui soient : celui de nourrir la population. Essentiels à notre souveraineté alimentaire, exerçant dans des conditions parfois très difficiles, les pêcheurs se voient dicter une politique commune décidée à Bruxelles et totalement déconnectée des spécificités du modèle français.<br><br>Système de quotas hasardeux, concurrence déloyale, réduction du nombre de jours de sortie en mer, développement anarchique de l'éolien offshore, explosion du coût du gazole : voilà pourquoi les pêcheurs sont de plus en plus nombreux à vouloir quitter le navire, si vous me passez l'expression.<br><br>La colère monte ; elle est légitime. Allez-vous laisser disparaître notre filière de pêche française ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le Premier ministre.<br><br><strong>Mme Caroline Fiat.</strong> Il fait tout, aujourd'hui !<br><br><strong>Mme Mathilde Panot.</strong> C'est normal, il n'a pas de ministres. <i>(Sourires.)</i><br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Monsieur le député, vous pouvez utiliser tous les mots que vous voulez, charger l'Union européenne de tous les maux ; mais la réalité, c'est que l'événement qui a le plus mis en danger nos pêcheurs ces dernières années, c'est le Brexit, et que les premiers soutiens du Brexit, c'était vous,…<br><br><strong>M. Rémy Rebeyrotte.</strong> Eh oui, il faut le rappeler.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>…c'était le Rassemblement national ! <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Olivier Falorni.</strong> Absolument !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Dans les quelques communes que dirigent les élus du Rassemblement national, des rues du Brexit ont même été inaugurées. C'est dire à quel point vous soutenez ce qui était la plus grande mise en danger de nos pêcheurs. <i>(Applaudissements sur les bancs des groupes RE et Dem.) </i>Dans ce contexte, si nous sommes parvenus à un accord qui sauve nos pêcheurs en les protégeant et en leur permettant de travailler, ce n'est certainement pas grâce à vous ; c'est grâce à tout le travail engagé par la majorité, le Gouvernement et, à l'époque, Michel Barnier. (Applaudissements sur les bancs du groupe RE.)<br><br>Vous évoquez les risques auxquels sont confrontés nos pêcheurs ; or, quand ils ont rencontré de grandes difficultés en raison de la hausse du prix du carburant ou du Brexit, on n'a jamais entendu les élus du Rassemblement national prendre la parole pour les défendre, que ce soit au Parlement européen ou ici. <i>(Mme Caroline Parmentier s'exclame.)</i><br><br><strong>Mme Annick Cousin.</strong> C'est faux !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Dans le cadre de la crise du carburant, un dispositif de soutien aux pêcheurs a été prolongé à cinq reprises et 80 millions d'euros ont été investis. À l'époque, on ne vous a pas entendus les défendre et réclamer ce soutien.<br><br><strong>M. Jocelyn Dessigny.</strong> Arrêtez l'autosatisfaction !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Aujourd'hui, les pêcheurs sont très inquiets en raison de cette décision qui, afin d'éviter la capture de cétacés, empêche 450 navires de sortir du golfe de Gascogne. Comme nous l'avons toujours été pendant les tempêtes, nous sommes au rendez-vous de l'accompagnement et du soutien – l'État indemnisera les pêcheurs, je l'ai rappelé.<br><br>Encore une fois, je suis parfaitement conscient que les pêcheurs n'attendent pas des aides ; ils attendent de pouvoir travailler. Nous sommes mobilisés pour leur permettre de reprendre la mer le plus vite possible. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. – Exclamations sur plusieurs bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "322", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}