{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1628", "identifiant": {"numero": "1628", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "Statut des sapeurs-pompiers volontaires"}}, "auteur": {"identite": {"acteurRef": "PA793254", "mandatRef": "PM796230"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1491", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> STATUT DES SAPEURS-POMPIERS VOLONTAIRES <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Julien Rancoule.<br><br><strong>M. Julien Rancoule. </strong>Les sapeurs-pompiers volontaires représentent 80 % des effectifs des sapeurs-pompiers en France ; cette proportion atteint même 90 % dans certains départements comme l'Aude. Sans leur engagement, de nombreux centres de secours ruraux seraient contraints de fermer. Le volontariat des sapeurs-pompiers est ancré dans l'histoire du pays et des territoires. En plus de jouer un rôle indispensable dans notre modèle de sécurité civile, il incarne des valeurs magnifiques qui font l'honneur de la France : le bénévolat, la solidarité et le service désintéressé envers les autres.<br><br>Pendant vingt ans, la position du Gouvernement a consisté à ne pas appliquer la directive 2003/88/CE du Parlement européen et du Conseil du 4 novembre 2003 concernant certains aspects de l'aménagement du temps de travail, qui conduirait à assimiler les sapeurs-pompiers volontaires à des travailleurs. En 2021, lors du congrès des sapeurs-pompiers de France, Emmanuel Macron s'est même vanté d'avoir alerté la Commission européenne sur ce point au début de son premier mandat, pour éviter que cette directive ne menace le modèle français du volontariat.<br><br>Aujourd'hui, vous capitulez. Pour la première fois, vous changez de doctrine en exigeant des services départementaux d'incendie et de secours (Sdis) qu'ils appliquent les recommandations d'un rapport issu, monsieur le ministre de l'intérieur, de votre administration, en l'occurrence de l'Inspection générale de l'administration (IGA) et de l'Inspection générale de la sécurité civile (IGSC). Il contient plusieurs recommandations délétères visant à réduire les gardes des volontaires, à supprimer les délais pour les astreintes – allongeant ainsi les délais d'intervention des secours – et à restreindre le champ de leurs missions.<br><br>La mort du volontariat que vous voulez proclamer, c'est la mort programmée des secours et du modèle français. Nous n'en serons pas complices. Il faut définitivement exclure les sapeurs-pompiers volontaires de cette mortifère directive européenne. Monsieur le ministre, attendrez-vous pour agir que les 200 000 sapeurs-pompiers volontaires descendent dans les rues de France ? Défendrez-vous enfin le modèle français de sécurité civile, ou le sacrifierez-vous lui aussi sur l'autel de l'Union européenne, sur lequel vous avez déjà sacrifié notre agriculture, notre énergie et notre sécurité ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Thomas Rudigoz.</strong> Démagogue !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l'intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Pardonnez-moi de le souligner, mais vous dites des contrevérités. <i>(« Ah ! » et exclamations sur les bancs du groupe RN.)</i><br><br><strong>Un député du groupe RE .</strong> Eh oui !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>C'est notre majorité et le Président de la République qui, en 2018, ont obtenu de la Commission européenne une lettre de couverture dispensant la France d'appliquer aux sapeurs-pompiers la directive européenne sur le temps de travail.<br><br><strong>Mme Marine Le Pen.</strong> Et maintenant ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>C'est le résultat du travail du Président de la République, qui a défendu notre modèle de sécurité civile reposant sur l'association des volontaires et professionnels et que nous espérons exporter à travers le monde.<br><br>Non, la directive européenne sur le temps de travail ne concernera pas les sapeurs-pompiers volontaires. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR. – Exclamations sur plusieurs bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Julien Rancoule.<br><br><strong>M. Julien Rancoule. </strong>Monsieur le ministre, vous mentez. <i>(« Oh ! » sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> C'est honteux !<br><br><strong>M. Julien Rancoule. </strong>J'ai sous les yeux le courrier que vous avez adressé à l'ensemble des directeurs de Sdis de France pour leur demander de se conformer aux recommandations du rapport que j'évoquais, à savoir la réduction drastique des gardes des sapeurs-pompiers volontaires ou encore la suppression des délais pour les astreintes, ce qui allongera considérablement les délais d'intervention. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Hervé de Lépinau.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Là encore, il s'agit d'une contrevérité : ce n'est pas ma signature qui est en bas de ce courrier.<br><br><strong>M. Julien Rancoule.</strong> Il est écrit « ministère de l'intérieur ». C'est votre administration !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Vous parlez de l'en-tête. <i>(Vives exclamations sur les bancs du groupe RN.) </i>Le rapport d'une inspection générale ne vaut pas décision politique.<br><br><strong>M. Victor Catteau.</strong> Ah, bravo !<br><br><strong>Mme Marine Le Pen.</strong> « Ce n'est pas moi, c'est lui ! »<br><br><strong>M. Philippe Gosselin.</strong> Où est l'autorité du ministre ?<br><br><strong>M. Julien Rancoule.</strong> Vous vous déchargez sur votre administration ! Assumez !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Je ne suis pas comme vous, qui lisez les notes du Front national sans aucun recul critique. Je choisis les mesures que j'applique en fonction d'impératifs politiques. Personne ne touchera au statut des sapeurs-pompiers volontaires tant que je serai ministre de l'intérieur. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i> Vos contrevérités ne changeront rien à cela. (Protestations sur les bancs du groupe RN.)<br><br><strong>M. Hervé de Lépinau.</strong> C'est une honte !<br><br><strong>M. Matthieu Marchio.</strong> Vous mentez !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>D'ailleurs, nous lancerons le 8 avril la concertation qui nous permettra de donner… <i>(L'orateur s'interrompt à la vue de M. Julien Rancoule brandissant une feuille de papier.)</i> Le courrier que vous me tendez ne prouve rien. (Vives protestations sur les bancs du groupe RN, qui se prolongent jusqu'à la fin du propos de l'orateur.) Il vous sert simplement à propager des contrevérités pendant la campagne des élections européennes, mais je vous rappelle que ce sont vos parlementaires, pas les nôtres, qui sont absents lorsque le Parlement européen débat de cette question ! (Applaudissements sur plusieurs bancs du groupe RE.)<br><br><strong>M. Jean-René Cazeneuve.</strong> Eh oui !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>C'est bien le Président de la République et ce gouvernement qui protégeront le statut de sapeur-pompier volontaire. Qu'importe votre démagogie ! Vous êtes vraiment pitoyables. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR. – Vives exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme Caroline Parmentier.</strong> Parlez pour vous ! C'est honteux !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1491", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}