{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1801", "identifiant": {"numero": "1801", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "Situation de l’entreprise Biogaran"}}, "auteur": {"identite": {"acteurRef": "PA794678", "mandatRef": "PM797052"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834726", "abrege": "Industrie et énergie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie et de l’énergie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3184", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DE L'ENTREPRISE BIOGARAN <a name=PG9></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Thierry Frappé.<br><br><strong>M. Thierry Frappé . </strong>Ma question s'adresse à M. le ministre de l'économie et de l'industrie. Biogaran, un fleuron de l'industrie pharmaceutique qui, à lui seul, représente 32 % de la production de médicaments génériques sur le marché français, est à vendre. Cette entreprise n'a cessé de contribuer à la souveraineté française dans ce domaine, en produisant en priorité sur le territoire national et européen.<br><br>Ce sont près de 8 000 emplois qui sont menacés, sans compter la chaîne des sous-traitants qui, rien qu'en France, compte près de quarante usines. Voilà des mois que notre groupe tire la sonnette d'alarme. Nous avons rencontré à de nombreuses reprises, depuis dix-huit mois, l'équipe dirigeante de Biogaran. Nous avons le devoir de conserver à cette entreprise, patriote et responsable, sa marge de viabilité, en l'exonérant de dispositions qui ne peuvent s'appliquer à un laboratoire génériqueur.<br><br>Notre groupe a fait des propositions lors du projet de loi de financement de la sécurité sociale, mais, à coups de 49.3, vous avez balayé l'avenir d'une société qui fait la fierté de notre pays. Vous avez été sourds au bien commun, sourds à l'intérêt de notre industrie et de notre pays – pire encore, sourds à l'intérêt des Français.<br><br>La semaine dernière, les pharmaciens de l'Union des syndicats des pharmaciens d'officine ont appelé à la grève, en raison, pour partie, de leurs difficultés à s'approvisionner en médicaments. C'est une ineptie que de faire des économies sur les génériques : ce sont eux qui, par rapport aux médicaments princeps, sont une économie.<br><br>Ma question est donc simple : pouvez-vous garantir, devant la représentation nationale, que la solution trouvée préservera les emplois directs et indirects créés par Biogaran ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de l’industrie et de l’énergie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie et de l’énergie . </i>La presse fait en effet état de la volonté des laboratoires Servier de vendre Biogaran, sa filiale de génériques. Je le regrette d'autant plus que, depuis quelques mois, voire quelques années, un grand nombre de groupes pharmaceutiques internationaux choisissent de s'installer en France. Sur ces seuls derniers dix-huit mois, Pfeizer, GSK, Novo Nordisk, Kiesel, Lilly France et tant d'autres encore ont choisi d'investir en France. Et si vous étiez au pouvoir, monsieur le député, aucun de ces investissements n'aurait lieu. <i>(Protestations sur les bancs du groupe RN.)</i><br><br>Ce sont aussi des entreprises françaises, comme Sequens, Skyepharma ou Pierre Fabre, qui choisissent d'investir en France, grâce à notre politique de relocalisation des médicaments critiques. Je les en remercie et le répète : si vous étiez au pouvoir, elles n'investiraient sans doute pas, elles non plus.<br><br><strong>Mme Valérie Rabault.</strong> Répondez donc sur Biogaran !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Cela étant, je tiens à redire qu'il est hors de question que l'éventuelle vente de Biogaran se traduise par un risque sur l'approvisionnement ou sur l'empreinte industrielle. Nous avons les moyens de poser des conditions drastiques afin d'empêcher que cela ne se produise, et cela grâce à des lois votées par cette majorité, comme la loi du 22 mai 2019 relative à la croissance et la transformation des entreprises, dite loi Pacte ; vous étiez moins nombreux sur les bancs, mais aucun de vos députés ne l'avait alors votée. Vous parlez, nous agissons. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3184", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}