{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1454", "identifiant": {"numero": "1454", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "COP 28"}}, "auteur": {"identite": {"acteurRef": "PA795136", "mandatRef": "PM797319"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": "11325", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COP28 <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-François Coulomme.<br><br><strong>M. Jean-François Coulomme. </strong>Ma question s'adresse au ministre de la transition écologique et de la cohésion des territoires. Tandis que la COP28, organisée par les pires lobbys mondiaux des industries fossiles, s'achève, le résultat final est tout simplement indigent. En résumé, aucun objectif daté, précis ni contraignant n'est imposé aux États qui resteront souverains pour apprécier leurs efforts de transition des énergies fossiles vers d'autres énergies repeintes en vert.<br><br>Si les énergies fossiles sont mentionnées dans l'accord, en revanche, aucun engagement sur les moyens d'en sortir n'y figure. La maison Terre continuera donc de brûler et votre gouvernement de décorer ses pyromanes. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Andrée Taurinya.</strong> Exactement !<br><br><strong>M. Jean-François Coulomme. </strong>Le texte final évoque la nécessité de capturer et de stocker le carbone émis. Chimère hypocrite, puisque la technologie n'est tout simplement pas au point et ne peut donc être industrialisée à un coût acceptable. <i>(Mêmes mouvements.)</i><br><br>Heureusement, en France, on n'a pas de pétrole mais nous sommes les hôtes ravis de vieilles centrales en phase terminale. Cela explique pourquoi, sous l'impulsion de la France et d'une douzaine de pays, la COP28 a débouché sur l'engagement de tripler les capacités de production nucléaire d'ici à 2050. Notre président nucléolâtre a convaincu cette assemblée de voter le projet de construction de quatorze nouvelles centrales sur notre sol dans les quinze prochaines années.<br><br>Or le nucléaire est une technologie hydrocide, car sa consommation en eau est aberrante autant que polluante <i>(Applaudissements sur les bancs du groupe LFI-NUPES) </i>: destruction des milieux aquatiques en raison de pompages massifs ; préemption des quantités d'eau disponibles pour la vie aquatique et les espèces vivantes ; réchauffement et déversement de l'eau au-delà de 25 degrés, sa limite de potabilité ; réchauffement significatif des surfaces de la planète sur lesquelles les centrales nucléaires sont déployées ; pollution de l'eau et des nappes par rejets chimiques et radioactifs.<br><br>Alors que le lobby atomique manœuvre sournoisement pour fusionner l'ASN, l'Autorité de sûreté nucléaire, et l'IRSN, l'Institut de radioprotection et de sûreté nucléaire, comment pouvez-vous continuer à faire croire que cette industrie qui dévore et pollue nos ressources en eau ne constitue pas une menace majeure pour l'alimentation en eau potable et pour la survie des espèces vivantes – dont la nôtre – qui en dépendent ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. – Plusieurs députés du groupe Écolo-NUPES applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Vous auriez pu tenir exactement les mêmes propos si la COP28 ne s'était pas conclue par un accord. <i>(Protestations sur les bancs du groupe LFI-NUPES.) </i>Je note chez vous deux constantes. La première est le manque de respect envers ceux qui vous répondent. Vous avez besoin de faire du bruit pendant qu'un orateur s'exprime sauf s'il est issu de votre groupe, et ce alors même que tout le monde vous écoute en silence. La deuxième est votre capacité à donner des leçons – elle est si grande que vous passez maintenant de l'échelle nationale à l'échelle mondiale. Alors que 196 États se sont mis d'accord, vous venez nous expliquer que c'est comme si aucun accord n'avait été trouvé.<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Il n'y a rien dans cet accord !<br><br><strong>M. Idir Boumertit.</strong> Une coquille vide !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>C'est incroyable ! Au fond, vous devriez imaginer une Internationale des Insoumis, cela réglerait tous les problèmes du monde ! <i>(Applaudissements sur plusieurs bancs du groupe RE.) </i>Il n'y aurait plus de difficultés, plus de guerre, plus d'écocide ! (Interruptions sur les bancs du groupe LFI-NUPES.) <br><br>Le seul problème, c'est que, chaque jour, la base sur laquelle vous vous appuyez se réduit un peu plus. Les Français mesurent l'imposture qui vous caractérise : le parti le moins démocratique donne des leçons de démocratie,…<br><br><strong>M. Jean-François Coulomme.</strong> Répondez à la question !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…le parti le moins crédible sur les questions écologiques explique au monde entier comment il faut faire en la matière. <i>(Applaudissements sur plusieurs bancs du groupe RE. - Exclamations vives et prolongées sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Louis Boyard.</strong> C'est vous qui ne respectez pas ma génération !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Vos ingénieurs sont meilleurs que toutes les personnes qui travaillent dans le domaine du nucléaire dans le monde.<br><br><strong>M. Jean-François Coulomme.</strong> Ils existent, rassurez-vous !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Vous savez mieux que les autres ce qui est bon pour l'eau, pour le vivant ! C'est incroyable ! Vous n'avez besoin de personne, pas même des scientifiques, des ingénieurs et des experts. Vous ne supportez pas la contradiction. <i>(Applaudissements sur quelques bancs du groupe RE.) </i>Vous représentez la caricature dans toute sa splendeur.<br><br><strong>Mme Clémence Guetté.</strong> Répondez à la question !<br><br><strong>M. Idir Boumertit.</strong> Vous mélangez tout !<br><br><strong>Mme Clémence Guetté.</strong> Vous êtes un ministre qui brasse du vent !<br><br><strong>M. Jimmy Pahun.</strong> Silence ! Il a raison !<br><br><strong>M. Pierre Cordier.</strong> Madame la présidente, nous n'entendons pas ce que dit le ministre !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Si vous voulez simplement poser des questions dans des couloirs, alors n'attendez pas de réponse : réunissez-vous entre vous, organisez des groupes de parole, asseyez-vous en rond et discutez, écoutez chacun raconter depuis combien de temps il suit Jean-Luc Mélenchon !<br><br><strong>Mme Ségolène Amiot.</strong> Vous ne répondez pas à la question !<br><br><strong>Mme Mathilde Panot.</strong> Qu'est-ce que c'est que ce mépris ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>C'est ridicule ! <i>(Plusieurs députés des groupes RE et Dem se lèvent et applaudissent. - Les autres députés des groupes RE et Dem, ainsi que les députés du groupe HOR, applaudissent également. - Exclamations et bruit sur les bancs du groupe LFI-NUPES. - Mme Mathilde Panot s'exclame vivement.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": "11325", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}