{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1915", "identifiant": {"numero": "1915", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Union européenne", "teteAnalyse": null, "analyses": {"analyse": "Ingérences étrangères et avenir de l’Europe"}}, "auteur": {"identite": {"acteurRef": "PA721158", "mandatRef": "PM797460"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4872", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INGÉRENCES ÉTRANGÈRES ET AVENIR DE L'EUROPE <a name=PG3></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Pieyre-Alexandre Anglade.<br><br><strong>M. Pieyre-Alexandre Anglade . </strong>Ce dimanche se décidera une part du destin de l'Europe. Je veux le dire devant notre assemblée : notre Europe est menacée, notre Europe est mortelle.<br><br>Elle est menacée de l’intérieur par les nationalistes du Rassemblement national, qui porte un projet de Frexit à peine caché <i>(Applaudissements sur les bancs du groupe RE. – M. Laurent Croizier applaudit également) </i>qui mettrait en danger notre économie, nos retraités, nos agriculteurs, nos entreprises. C’est ce même Rassemblement national qui joue avec les piliers de notre République pour faire campagne en détournant l’image de ceux qui protègent les Français, les policiers et les gendarmes. (Exclamations sur les bancs du groupe RN.) Ce parti s'en prend au directeur général de la gendarmerie nationale (Applaudissements sur les bancs du groupe RE), un homme qui a mis trente ans de sa vie au service des Français, de la France et du drapeau tricolore. C’est une honte !<br><br>La menace, c’est aussi la France insoumise et ses alliés de la NUPES, qui attisent la haine et la division, qui abîment l'Assemblée nationale, comme ils viennent encore une fois de le faire. Le RN déteste l’Europe ; la NUPES déteste la France : voilà la réalité de cet hémicycle. <i>(Applaudissements sur les bancs du groupe RE. - M. Laurent Croizier applaudit également.)</i><br><br>Notre Europe est confrontée à des défis immenses. Elle est notamment menacée par les ingérences étrangères qui se multiplient. Ce sont les mains rouges peintes sur les murs du Mémorial de la Shoah. Ce sont aussi ces cercueils, installés sous la tour Eiffel, censés représenter des soldats français qui seraient tombés en Ukraine.<br><br>Dans ce contexte, voilà les questions qui se posent aux Français. Veulent-ils une Europe sûre et indépendante ou une France isolée ? Veulent-ils une Europe souveraine ou une Europe à la merci des puissances étrangères ? Notre choix est clair. Nous soutenons avec le Président de la République le projet d’une Europe puissante, souveraine, qui pèse dans le monde…<br><br><strong>M. Thomas Ménagé .</strong> Dépêchez-vous, Marine Le Pen va vous remplacer !<br><br><strong>M. Pieyre-Alexandre Anglade . </strong>…et qui s’oppose au projet de division, de rétrécissement de la France et de démantèlement de l’Europe.<br><br><strong>M. Thomas Ménagé .</strong> En quoi contrôlez-vous l'action du Gouvernement ?<br><br><strong>M. Pieyre-Alexandre Anglade . </strong>Aussi, monsieur le Premier ministre, pouvez-vous nous dire, d'une part, quels sont pour vous les enjeux majeurs auxquels sont confrontés l’Union européenne et notre continent et, d'autre part, quel discours votre gouvernement tiendra auprès de ses partenaires européens après le 9 juin ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Benjamin Lucas-Lundy.</strong> En quoi s'agit-il d'une question au Gouvernement ?<br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>Mme Julie Laernoes .</strong> Premier ministre ou tête de liste ?<br><br><strong>M. Pierre Meurin .</strong> Valérie Attal ou Gabriel Hayer ?<br><br><strong>M. Fabien Di Filippo .</strong> C'est le ventriloque de Mme Hayer !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Il y a eu ces étoiles de David taguées dans plusieurs communes d'Île-de-France. Il y a eu ces mains rouges honteusement peintes sur le Mémorial de la Shoah et, il y a quelques jours, ces faux cercueils déposés sous la tour Eiffel et porteurs de l'inscription « soldats français de l'Ukraine ». Trois outrances parmi bien d'autres, trois infamies qui visent à nous manipuler et qui, même si les enquêtes sont en cours, portent la marque de l'ingérence.<br><br>Notre pays et notre continent font l'objet d'ingérences étrangères et de tentatives de déstabilisation. Ces derniers mois, nous avons constaté une hausse du nombre de ces phénomènes, qui prennent les formes que je viens d'évoquer ou passent par des attaques cyber ou de désinformation relayée sur les réseaux sociaux.<br><br>Quand cette hausse coïncide avec un moment où, comme dans quelques jours, les Européens, dont les Français, sont amenés à déterminer l'avenir de l'Europe, on comprend que le but des puissances qui essaient de nous déstabiliser est que nous ne construisions plus l'Europe, que nous ne soyons plus capables de nous unir pour nous défendre.<br><br>S'il en fallait un, je vois là un argument supplémentaire et éclatant pour nous défendre à vingt-sept, pour continuer à nous construire à vingt-sept. Il s'agit d'un argument supplémentaire pour poursuivre la construction d'une défense européenne, qui passe par des capacités cyber, par une boussole stratégique commune – que nous sommes enfin parvenus à adopter –, par de la recherche et développement en commun, par des capacités de partage d'informations sur ces ingérences et ces tentatives de déstabilisation, qui sont des attaques contre nos démocraties.<br><br>Ce qui se jouera dimanche et dans les années à venir, c'est bel et bien la capacité de la France à se défendre, en étant plus unie avec ses partenaires européens face à ces ingérences. Leurs auteurs veulent nous désunir, nous isoler, pour mettre en œuvre leur funeste projet, celui que nous voyons se déployer en Ukraine. Assumons notre responsabilité, soyons collectivement au rendez-vous ! <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-06-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4872", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}