{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1645", "identifiant": {"numero": "1645", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Budget des outre-mer"}}, "auteur": {"identite": {"acteurRef": "PA720976", "mandatRef": "PM797667"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO834734", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834734", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": "1566", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BUDGET DES OUTRE-MER <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Max Mathiasin.<br><br><strong>M. Max Mathiasin. </strong>Ma question s'adresse au Premier ministre. Supprimer purement et simplement 79 millions de crédits au budget des outre-mer, est-ce là toute votre ambition pour nos territoires ultramarins ? Cela représente plus de 8 % du budget dédié au logement, aux collectivités locales, au secteur sanitaire et social, à la jeunesse et à la continuité territoriale, si essentielle à nos compatriotes ultramarins – sans compter les annulations de crédits sur les autres budgets puisque vous annulez en tout 10 milliards d'euros, et cela sans concertation, sans même que les élus de la nation en aient été informés.<br><br>Recours au 49.3, annulation de crédits, insincérité budgétaire, est-ce là la nouvelle méthode tant prônée par le Président de la République ? J'y vois, moi, toujours le même mépris pour les outre-mer et pour les élus.<br><br>La réalité est que vous accentuez le sous-financement chronique face à une situation économique et sociale sans appel : vie chère ; taux de chômage trois fois supérieur à celui de l'Hexagone ; manque de logements sociaux puisque seuls 15 % des foyers ultramarins y ont accès quand 80 % sont éligibles ; un tiers de la population sous le seuil de pauvreté en Guadeloupe, les trois quarts à Mayotte ; des retards structurels trop nombreux à énumérer.<br><br>Nous ne quémandons rien, nous demandons l'égalité. Vous cherchez des recettes et coupez dans les budgets des plus vulnérables. Commencez donc par instaurer la taxe européenne sur les transactions financières.<br><br>Monsieur le Premier ministre, comment comptez-vous rattraper les retards structurels,…<br><br><strong>M. Jean-Paul Lecoq.</strong> Ils ne comptent pas !<br><br><strong>M. Max Mathiasin. </strong>…dynamiser les économies, faire face aux changements climatiques et assurer la souveraineté alimentaire et l'autonomie énergétique dans nos territoires ultramarins tout en supprimant leurs crédits ? <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des outre-mer.<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée chargée des outre-mer. </i>J'aurais préféré que, dans le cadre de votre question, vous notiez la hausse budgétaire sans précédent du ministère des outre-mer : elle s'élève à 380 millions, portant ce budget à 3,1 milliards pour l'année 2023, malgré les annulations de crédits évoquées.<br><br>Par ailleurs, j'aimerais vous rassurer. Les priorités du Ciom, le comité interministériel des outre-mer, seront préservées, tout comme l'équilibre des discussions parlementaires qui avaient permis l'adoption, par des députés issus de tous les groupes, de 280 millions d'euros de crédits. <br><br>Je me suis fixé deux priorités s'agissant du budget des outre-mer. La première est le logement, dont le budget de 291 millions – soit une hausse de 50 millions par rapport à l'année 2023 – est sanctuarisé. Cela permettra de construire et de réhabiliter des logements pour les ultramarins.<br><br>La deuxième est la continuité territoriale, dont les crédits augmentent de 22 millions. L'annulation de 2 millions d'euros est une conséquence du débat parlementaire au cours duquel il avait été demandé de procéder à une baisse afin d'aider l'installation des porteurs de projets en outre-mer. C'est la seule conséquence que nous avons tirée, les autres mesures relatives à cette question sont totalement préservées. D'ailleurs, le seuil de ressources sera fortement revalorisé, ce qui permettra à 80 % des ultramarins de bénéficier de la continuité territoriale.<br><br>Malgré les annulations, le budget est donc en forte hausse puisque celle-ci atteint 14 %, ce qui témoigne du soutien du Gouvernement aux territoires d'outre-mer.<i> (M. Philippe Emmanuel applaudit.) </i><br><br><strong>Mme la présidente. </strong>La parole est à M. Max Mathiasin.<br><br><strong>M. Max Mathiasin. </strong>Le budget que nous avions préparé et duquel nous avions discuté prévoyait la prise en considération des retards structurels observés dans les outre-mer. Or vous supprimez une grande partie de ce budget. Nous continuerons de nous battre et nous vous invitons à vous battre avec nous. <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": "1566", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}