{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1867", "identifiant": {"numero": "1867", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pharmacie et médicaments", "teteAnalyse": null, "analyses": {"analyse": "Politique européenne du médicament"}}, "auteur": {"identite": {"acteurRef": "PA722162", "mandatRef": "PM797475"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": "3937", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE EUROPÉENNE DU MÉDICAMENT <a name=PG11></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Nicolas Turquois.<br><br><strong>M. Nicolas Turquois . </strong>Madame la ministre du travail, de la santé et des solidarités, à quelques semaines d’une échéance électorale majeure, nos concitoyens ne nous demandent pas moins d’Europe mais, au contraire, plus d’Europe : une Europe du concret, une Europe qui permette de faire face aux difficultés du quotidien, d'aujourd’hui et de demain. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br>La disponibilité de certains médicaments est un des enjeux majeurs. Il y a quelques semaines, dans un grand journal du Sud-Ouest, vous avez évoqué un plan européen relatif aux maladies rares qui, rien qu’en France, touchent 3 millions de personnes.<br><br>Avec mon collègue Philippe Berta, nous sommes convaincus de la pertinence de l’échelle européenne pour identifier suffisamment de malades pour chaque pathologie et inciter les laboratoires à développer de nouvelles solutions.<br><br>Plus largement le groupe Démocrate est convaincu qu’on ne peut parler d’Europe puissance ou d’Europe de la souveraineté sans parler d’Europe de la santé.<br><br><strong>M. Julien Odoul .</strong> Ah, les slogans !<br><br><strong>M. Nicolas Turquois . </strong>La santé ne se délègue pas. Nous ne pouvons dépendre d’approvisionnements aléatoires en médicaments, en provenance de pays lointains, susceptibles de remettre en cause du jour au lendemain la relation commerciale. Le Parlement européen vient justement de voter un paquet de mesures en ce sens.<br><br>Quelles mesures comptez-vous prendre pour renforcer nos politiques européennes en matière d’innovation en santé et de production de médicaments ? L’Airbus ou l'approvisionnement en vaccin contre le covid sont clairement mis à l’actif de l’Europe. Nous devons avoir l’ambition d'en faire la championne du monde du médicament. <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités . </i>Vous avez raison de le souligner : l'Europe de la santé s'est révélée vitale et concrète pendant la pandémie. Nous avons commandé et distribué 1,7 milliard de doses de vaccin avant le mois de juin 2022 dans le monde entier, alors qu'une compétition féroce avait lieu.<br><br><strong>M. Frédéric Boccaletti .</strong> Fiasco !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>L'OMS – Organisation mondiale de la santé – considère que 1,4 million de vies ont été sauvées sur le continent européen, ce qui est loin d'être neutre.<br><br><strong>M. Maxime Minot .</strong> Ça rame, ça rame !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Depuis, l'Europe a su tirer les conséquences de la pandémie, en créant une véritable Europe de la santé, avec une autorité européenne dédiée à la sécurité sanitaire, la constitution de stocks stratégiques de matériels d'urgence, et, enfin, l'élaboration d'un premier plan européen de lutte contre le cancer. Voilà des éléments concrets qui nous permettent de promouvoir un effort de recherche à l'échelle européenne.<br><br><strong>M. Maxime Minot .</strong> Il ne faudra pas oublier de l'inscrire dans les comptes de campagne !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Nous devons aller plus loin. C'est le sens du discours prononcé par le Président de la République à la Sorbonne. Nous devons renforcer l'autonomie stratégique en matière de production de médicaments, en créant une alliance européenne en matière de relocalisation des médicaments critiques, ainsi qu'il en a été question lors du sommet Choose France 2024. Il faut réviser la législation pharmaceutique européenne et élaborer un plan de lutte contre les maladies rares, qui touchent 3 millions de personnes en France et 30 millions en Europe. Cela veut dire : renforcer les réseaux européens de recherche, adopter des recommandations européennes et mieux coordonner l'ensemble des travaux. Les familles l'attendent. Avec l'Europe, nous sommes capables de le faire. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": "3937", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}