{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1075", "identifiant": {"numero": "1075", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Internet", "teteAnalyse": null, "analyses": {"analyse": "Protection des mineurs sur les réseaux sociaux"}}, "auteur": {"identite": {"acteurRef": "PA719100", "mandatRef": "PM796407"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO826664", "abrege": "Numérique", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826664", "abrege": "Numérique", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7203", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROTECTION DES MINEURS SUR LES RÉSEAUX SOCIAUX <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Philippe Ardouin.<br><br><strong>M. Jean-Philippe Ardouin. </strong>L'essor d'internet et des réseaux sociaux a été une formidable chance pour la transmission du savoir, de l'information et pour la libération de la parole. Cette liberté, à laquelle nous sommes tous viscéralement attachés, a toutefois une part d'ombre, qui est favorisée par le sentiment d'impunité de certains internautes.<br><br>Début 2019, et encore récemment, le Président de la République Emmanuel Macron s'est dit favorable à l'étude de la levée de l'anonymat sur internet. Je partage cette position courageuse qu'il nous revient de concrétiser. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Nous ne pouvons nous résoudre à entendre ces récits d'hommes et de femmes – trop souvent des collégiens et des lycéens – victimes de harcèlement, de moquerie et d'humiliation gratuite sous couvert d'anonymat. Certains de nos enfants vont jusqu'à mettre fin à leurs jours car désormais la chaleur des foyers ne protège plus toujours les jeunes du harcèlement puisque les réseaux sociaux peuvent prolonger leur chemin de croix jusque dans leur domicile familial. Cette situation est insupportable et inacceptable.<br><br>Nous devons trouver le juste équilibre entre liberté et vie privée des internautes pour sanctionner ceux qui abusent de leur liberté. Nous devons être plus exigeants avec les opérateurs numériques, peu enclins à apporter leur concours aux forces de police et à la justice. Nous ne pouvons pas accepter qu'ils protègent par l'anonymat les internautes qui, par lâcheté et haine, détruisent, cachés derrière leurs écrans, la vie de nos concitoyens les plus vulnérables. La loi contre le harcèlement scolaire que nous avons votée en février 2022 constitue une étape essentielle. Nous devons poursuivre notre action en assurant une plus ample protection des mineurs en ligne.<br><br>Peut-on envisager des mesures d'identification plus contraignantes sur les réseaux sociaux afin de retrouver plus facilement les auteurs de harcèlement, d'injures et de diffamation en ligne ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la transition numérique et des télécommunications.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé de la transition numérique et des télécommunications. </i>Le cyberharcèlement est un fléau dont tous les Français peuvent être victimes, à tous les âges de la vie, mais il touche davantage les femmes, qui en sont vingt-sept fois plus souvent victimes, et les enfants, puisque, dès le collège, le harcèlement dans la cour d'école se poursuit sur les réseaux sociaux par l'intermédiaire des smartphones.<br><br>Il n'y a pas d'anonymat sur les réseaux sociaux.<br><br><strong>M. Erwan Balanant.</strong> Exactement !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué. </i>Nul ne peut y propager la haine impunément, même en se cachant derrière un pseudonyme ou un avatar. Les agresseurs de Mila, du chanteur Eddy de Pretto ou de la chanteuse Hoshi ont tous été identifiés…<br><br><strong>Mme Marine Le Pen.</strong> Pas tous !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>…traduits devant la justice et condamnés à des peines allant jusqu'à 5 000 euros d'amende et un an d'emprisonnement. <i>(Applaudissements sur quelques bancs des groupes RE, Dem et HOR.)</i><br><br>Cela étant, vous avez raison, pour faire reculer le cyberharcèlement, il faut accroître la responsabilité de chacun, notamment celle des plateformes. Ce sera le cas avec l'entrée en vigueur du règlement européen sur les services numériques, qui les astreindra à prendre toutes les mesures de protection de l'enfant, sous peine de sanctions financières allant jusqu'à 6 % de leur chiffre d'affaires mondial, voire, en cas de manquement répété, de bannissement de l'Union européenne. Ce sera le cas avec l'entrée en vigueur de la proposition de loi de Bruno Studer visant à garantir le respect du droit à l'image des enfants. C'est le cas avec l'entrée en vigueur de la loi visant à instaurer une majorité numérique et à lutter contre la haine en ligne, de Laurent Marcangeli, qui permettra l'exercice effectif de l'autorité parentale. C'est le cas avec la loi Balanant du 2 mars 2022 visant à combattre le harcèlement scolaire. C'est le cas avec le projet de loi visant à sécuriser et réguler l'espace numérique, adopté la semaine dernière au Sénat, qui permettra au juge de prononcer à l'encontre d'une personne reconnue coupable de cyberharcèlement scolaire une peine complémentaire de bannissement de réseaux sociaux pendant une période de six mois.<br><br>La lutte contre le harcèlement scolaire, cyber ou non, suppose une approche de bout en bout. Mme la Première ministre a donc convoqué vendredi les membres du Gouvernement à une réunion pour préparer dès la rentrée un plan d'action global en la matière, qui vise en particulier le cyberharcèlement et les questions que vous soulevez. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7203", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}