{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG829", "identifiant": {"numero": "829", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "MANIFESTATION D'EXTRÊME DROITE"}}, "auteur": {"identite": {"acteurRef": "PA794686", "mandatRef": "PM797061"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801897", "abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801897", "abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4332", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MANIFESTATION D'EXTRÊME DROITE <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marianne Maximi.<br><br><strong>Mme Marianne Maximi. </strong>Monsieur le ministre de l'intérieur et des outre-mer, hier, nous commémorions la victoire des Alliés sur la barbarie nazie ; samedi, des nostalgiques des jeunesses hitlériennes défilaient bien tranquillement dans les rues de Paris, accompagnés de deux proches de Mme Le Pen.<br><br><strong>M. Frédéric Cabrolier.</strong> Diffamation !<br><br><strong>Mme Marianne Maximi. </strong>Depuis, silence sur les bancs des ministres. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Puisque vous êtes si prompt à condamner et à interdire, faut-il comprendre que votre silence vaut approbation ? Alors que des dizaines d'événements contre la réforme des retraites sont régulièrement interdits, cette manifestation était autorisée par la préfecture, qui a considéré qu'il n'y avait pas de risque de troubles à l'ordre public. Comment le croire, dans un contexte où les agressions d'extrême droite se multiplient ? Ainsi, il y a quelques jours, des néonazis qui se rendaient à la finale de la Coupe de France de football ont agressé des passants, simplement parce qu'ils n'étaient pas blancs, et tabassé un de nos assistants parlementaires qui essayait de filmer ces exactions…<br><br><strong>Mme Danielle Simonnet.</strong> C'est une honte !<br><br><strong>Mme Marianne Maximi. </strong>…– je vous confirme que celui-ci a bien déposé plainte.<br><br>Comment le croire, quand on sait que la préfecture a autorisé, par un arrêté du 5 mai, l'emploi de drones précisément pour surveiller cette manifestation et prévenir les atteintes à l'ordre public ? La préfecture est de mauvaise foi quand elle se cache derrière le risque d'annulation d'une interdiction par le tribunal administratif. De nombreuses interdictions de manifester contre la réforme des retraites ont déjà été cassées par la justice sans que cela vous empêche de continuer à prendre de telles décisions ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Pourquoi ce deux poids deux mesures ? Doit-on comprendre que les casseroles sont plus dangereuses pour l'ordre public que des fascistes violents ? (Applaudissements sur les bancs du groupe LFI-NUPES.) C'est malheureusement le message que vous envoyez lorsque vous permettez que le Président fasse vider les Champs-Élysées pour défiler à l'abri du bruit des casseroles et que l'on autorise le bruit des bottes à retentir dans nos rues (Protestations sur quelques bancs du groupe RE), grâce à la complicité silencieuse des pantoufles du Gouvernement ! (« Honteux ! » et applaudissements sur les bancs du groupe LFI-NUPES – M. Olivier Faure applaudit également.)<br><br>Cessez de stigmatiser le peuple qui lutte et voyez la violence d'extrême droite, qui s'organise sous votre nez ! Quand allez-vous agir ? (Les députés du groupe LFI-NUPES se lèvent et applaudissent. – MM. Gérard Leseul et Olivier Faure applaudissent également.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la citoyenneté.<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État chargée de la citoyenneté. </i>Oui, la Première ministre et le ministre de l'intérieur l'ont dit, les images que nous avons vues samedi sont insupportables.<br><br><strong>M. Thomas Portes.</strong> Nous n'aurions jamais dû les voir !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État. </i>Mais la boussole du ministère de l'intérieur, c'est le respect de l'État de droit et des décisions de justice. Le respect de l'État de droit, c'est décider, sur le fondement de la loi et des décisions de justice, si une manifestation peut se tenir ou pas. Le respect de l'État de droit, c'est ne pas avoir eu la main qui tremble lorsque, comme l'a fait le ministre de l'intérieur, on a dissous douze groupuscules d'ultradroite depuis 2017. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Le respect de l'État de droit, c'est la dissolution, il y a quelques mois, des Zouaves de Paris, qui organisaient des actions racistes, antisémites, et contre les homosexuels et les transsexuels. Le respect de l'État de droit, c'est l'interdiction par les préfets de plusieurs manifestations d'ultradroite ces derniers mois, à Montpellier, à Paris, à Lyon. Le respect de l'État de droit, c'est l'enquête qui est en cours sur l'agression dont a été victime votre collaborateur parlementaire. Le respect de l'État de droit, c'est la décision, rendue publique il y a quelques instants par Gérald Darmanin, d'interdire toutes les manifestations d'ultradroite.<br><br><strong>Mme Aurélie Trouvé.</strong> Fascistes, pas d'ultradroite !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État . </i>Car le respect de l'État de droit, c'est aussi la sanction systématique et sans concession de tous les propos et de toutes les actions à caractère raciste ou antisémite.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4332", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}