{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1875", "identifiant": {"numero": "1875", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "catastrophes naturelles", "teteAnalyse": null, "analyses": {"analyse": "Intempéries sur les vignes de l’Aude"}}, "auteur": {"identite": {"acteurRef": "PA793254", "mandatRef": "PM796230"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": "3943", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INTEMPÉRIES SUR LES VIGNES DE L'AUDE <a name=PG19></a> </p><br><strong>M. le président . </strong>La parole est à M. Julien Rancoule.<br><br><strong>M. Julien Rancoule . </strong>Monsieur le ministre de l'agriculture, ces derniers jours, l'Aude a été sévèrement touchée par des intempéries d'une rare violence. Les vignobles du Limouxin et du Val-de-Dagne ont particulièrement souffert de ces catastrophes naturelles. Dans certains secteurs, comme à Montlaur, la situation est désastreuse : des parcelles ont été totalement anéanties. Je tiens à insister sur la gravité de ces épisodes climatiques localisés, dont les conséquences pourraient être sous-estimées depuis Paris. En effet, les premiers chiffres fournis par la chambre d'agriculture de l'Aude sont alarmants : plus de 1 000 hectares de vignobles ont été détruits. Ces pertes menacent la survie de nombreuses exploitations viticoles ainsi que l'économie locale, déjà fragilisée par la concurrence des vins espagnols. Je souhaite exprimer ma solidarité envers les jeunes viticulteurs qui, avec enthousiasme, se lancent dans ce métier et qui, aujourd'hui, ont tout perdu. Je pense également à tous les viticulteurs en fin de carrière, pour qui ce nouvel épisode d'intempéries pourrait constituer le coup de grâce.<br><br>Nous devons réagir rapidement. Dans l'urgence, il est impératif de déclencher le fonds de solidarité nationale, car le règlement de la Commission européenne du 18 décembre 2013, relatif à l’application des articles 107 et 108 du Traité sur le fonctionnement de l’Union européenne aux aides <i>de minimis</i>, limite considérablement les aides allouées à nos exploitations. Cela relève de votre compétence et nécessite un arrêté ministériel immédiat.<br><br>En complément, d’autres mesures sont nécessaires : l'exonération de la taxe foncière sur les propriétés non bâties ; l'exonération des cotisations sociales ; la création d'aides financières d'urgence. Dans tous les cas, il sera indispensable qu'un arrêté de catastrophe naturelle soit pris, énumérant les communes touchées. La balle est dans votre camp.<br><br>Par ailleurs, les viticulteurs tiennent à vous alerter à propos du système assurantiel fondé sur la moyenne olympique, qui n'est plus viable dans un contexte de sinistres répétés. En effet, relever les rendements des cinq dernières années – en retranchant la meilleure et la plus mauvaise – n'est plus pertinent quand vous subissez une année de sécheresse, une année de mildiou et une année de grêles et d'intempéries. Quelles mesures d'urgence entendez-vous prendre ? Comptez-vous réformer ce système assurantiel défavorable à tant de viticulteurs ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. le président . </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire . </i>Vous avez raison, les vignobles de l'Aude ont été particulièrement touchés par les épisodes de grêle – qui ont aussi affecté ceux de Chablis ou du Lot – avec environ un millier d'hectares endommagés sur les 60 000 hectares de viticulture que compte votre département. Une mission d'expertise a d'ores et déjà été mandatée et les services agricoles, notamment de l'État et des chambres d'agriculture, sont sur place pour évaluer les dégâts. Plusieurs réponses peuvent être apportées.<br><br>Il faut d'abord vérifier que les viticulteurs assurés puissent être indemnisés. Le système assurantiel n'a pas à être réformé, puisqu'il vient de l'être ; il tient désormais compte des dégâts liés à la grêle, ce qui n'était pas le cas jusqu'à présent. En revanche, il est nécessaire de travailler à l'échelon européen – vous avez tout à fait raison – sur deux points. D'abord, sur la règle <i>de minimis</i>, qui plafonne les aides pouvant être octroyées aux agriculteurs en cas de catastrophes naturelles ; nous avons, avec une large majorité d'États européens, demandé le relèvement du seuil des aides de minimis – j'ai bon espoir que nous obtenions satisfaction dans les mois qui viennent. Ensuite, sur la moyenne olympique, qui fonctionnait face à des dégâts climatiques classiques – si j'ose dire – mais qui se trouve profondément déstabilisée par le dérèglement climatique. Nous y travaillons, mais quelques mois sont nécessaires pour obtenir des résultats.<br><br>Les agriculteurs qui ne sont pas assurés et dont les pertes s'élèvent à plus de 50 % bénéficieront de la solidarité nationale : c'est un progrès du système assurantiel. Nous allons identifier ceux qui y sont éligibles.<br><br>Le système de dégrèvement sur le foncier non bâti et le système de report de charges de cotisations sociales, enfin, pourront être activés dès à présent pour un certain nombre d'entre eux. J'ai demandé à mes services d'examiner le cas de chacun des agriculteurs concernés – on en compte quelques dizaines, dans votre secteur et ailleurs en France.<br><br>Des mesures complémentaires pourront être prises : je pense en particulier au plan de prise en charge des cotisations sociales, qui a déjà été déployé, comme vous le savez, dans votre département.<br><br>L'État a toujours été au rendez-vous et le sera à nouveau pour ces viticulteurs qui, malheureusement, sont touchés une nouvelle fois.<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-22", "pageJO": "3943", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}