{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1713", "identifiant": {"numero": "1713", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "Déficit public"}}, "auteur": {"identite": {"acteurRef": "PA794402", "mandatRef": "PM796905"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834730", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834730", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2361", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉFICIT PUBLIC <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Charlotte Leduc.<br><br><strong>Mme Charlotte Leduc. </strong>Monsieur le Premier ministre, c'est officiel : le déficit public pour 2023 s'élève à 5,5 % du PIB. Votre ministre de l'économie l'avait annoncé – entre deux romans – à 4,9 %. La croissance, annoncée à 1,4 %, atteindra finalement un petit 0,8 %. Vous avez fait preuve de malhonnêteté ou d'incompétence – vraisemblablement les deux ! <i>(« Oui, les deux » et applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Aurélien Pradié.</strong> Les deux !<br><br><strong>Mme Charlotte Leduc. </strong>Ces mauvais résultats, ce sont les vôtres. Après sept ans de politique néolibérale, c'est votre échec. Face à ce déficit, vous continuer de ressortir la vieille recette néolibérale : sabrer dans les dépenses publiques. Après avoir décidé de les réduire de 10 milliards d'euros, sans vote du Parlement – comme d'habitude –, vous envisagez une baisse de 20 milliards cet automne, et même de 50 milliards d'ici la fin du quinquennat.<br><br><strong>M. Manuel Bompard.</strong> Quelle honte !<br><br><strong>Mme Charlotte Leduc. </strong>C'est du jamais vu ! C'est criminel ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Oui, criminel : vous précipitez l'effondrement des services publics, vous attaquez les droits sociaux, vous creusez les inégalités !<br><br>Nos compatriotes n'ont pas à payer pour votre incompétence et vos mensonges. <i>(Mêmes mouvements.) </i>S'attaquer aux dépenses publiques ne marche pas – vous en faites la démonstration. Bruno Le Maire l'a lui-même avoué : ce sont les recettes qui ont diminué, et non les dépenses qui ont dérapé. Là aussi, c'est votre échec (Mêmes mouvements) : vous avez fait des cadeaux fiscaux aux plus riches et aux multinationales, vous n'avez pas taxé les profiteurs de crise et vous n'avez rien fait contre l'évasion fiscale. L'évasion fiscale, parlons-en monsieur Attal : la semaine dernière, vous annonciez avec fierté un résultat historique : 15,2 milliards récupérés…<br><br><strong>M. Jean-René Cazeneuve.</strong> Bravo !<br><br><strong>Mme Charlotte Leduc. </strong>…soit 0,6 milliard de plus que l'année dernière. Si l'on tient compte de l'inflation, il s'agit en réalité d'une baisse. En quoi est-ce historique ? Monsieur le Premier ministre, on atteignait 21 milliards en 2015 ! <i>(Mêmes mouvements.)</i> Il y a 100 milliards à récupérer par an ! Ne me dites pas que les moyens du contrôle fiscal augmentent : c'est faux. En tant que rapporteure sur le sujet, j'ai demandé à la DGFIP, la direction générale des finances publiques, de détailler les effectifs. Sa réponse est sans appel : 200 emplois seront supprimés en 2024. (Applaudissements et huées sur les bancs du groupe LFI-NUPES.) Monsieur le Premier ministre, le déficit, c'est vous ! (Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.) Les baisses de recettes, c'est vous ! L'évasion fiscale généralisée, c'est vous ! Quand comprendrez-vous que votre politique budgétaire est absurde et vouée à l'échec ? (Les députés du groupe LFI-NUPES se lèvent et applaudissent. – Applaudissements sur de nombreux bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué chargé des comptes publics. </i>Vous parlez de recettes, mais votre recette est toujours la même : laisser penser aux Français qu'il y aurait une espèce de trésor caché. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Vous assénez l'idée que 100 milliards pourraient être récupérés …<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Eh oui !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Vous auriez pu citer Gabriel Zucman qui a récemment constaté que nous avons divisé par trois l'évasion fiscale grâce à l'échange de données et à la coopération internationale, sur laquelle nous travaillons depuis des années. <i>(Applaudissements sur quelques bancs du groupe RE.) </i>Vous auriez pu souligner que nous avons instauré un taux d'impôt minimum sur les entreprises – grâce au travail constant du Président de la République et de Bruno Le Maire ces dernières années (Exclamations sur les bancs du groupe LFI-NUPES.)<br><br><strong>M. Frédéric Mathieu.</strong> Et l'ISF ?<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Vous auriez pu citer le plan de lutte contre les fraudes sociales, fiscales et douanières, lancé par Gabriel Attal, qui comprend un arsenal pour mieux lutter contre la fraude internationale. Vous auriez pu citer le contrôle des prix de transfert ou la création de l'unité de renseignement fiscal. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Vous auriez pu citer le recrutement de 1 500 inspecteurs et contrôleurs à la DGFIP pour mieux lutter contre la fraude – je confirme ce chiffre. Vous auriez pu évoquer la création des délits d'incitation à la fraude fiscale et de mise à disposition des schémas fiscaux frauduleux ainsi que la généralisation des aviseurs fiscaux (Exclamations sur les bancs des groupes LFI-NUPES et LR), que nous devons en particulier à la députée Pires Beaune – ils jouent un rôle essentiel dans la lutte contre les schémas frauduleux. Vous auriez pu reconnaître que les 15 milliards constituent un record historique en matière de redressement fiscal. (Exclamations sur les bancs du groupe SOC.) Vous êtes membre du Conseil d'évaluation des fraudes : vous auriez dû reconnaître ici que personne ne confirme le chiffre de 100 milliards d'euros que vous avancez.<br><br><strong>Mme Charlotte Leduc.</strong> C'est faux !<br><br><strong>M. Thomas Cazenave,</strong><i> ministre délégué . </i>Vous avez entendu les experts et les universitaires le dire devant le Conseil : ce chiffre n'existe pas – hormis pour celles et ceux qui veulent compléter un financement de programme et dire aux Français qu'ils n'ont aucun effort à faire dans cette période. <i>(Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2361", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}