{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG670", "identifiant": {"numero": "670", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité sociale", "teteAnalyse": null, "analyses": {"analyse": "REMBOURSEMENT DE CERTAINS DISPOSITIFS MÉDICAUX"}}, "auteur": {"identite": {"acteurRef": "PA794038", "mandatRef": "PM796668"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2764", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> REMBOURSEMENT DE CERTAINS DISPOSITIFS MÉDICAUX <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Yannick Neuder.<br><br><strong>M. Yannick Neuder. </strong>Ma question s'adresse à M. le ministre de la santé et de la prévention.<br><br>Je voudrais évoquer deux sujets importants pour la santé de nos concitoyens.<br><br>Le premier concerne la prise en charge des accidents vasculaires cérébraux dont sont victimes 150 000 patients par an. Un Français sur cinq en fera un durant sa vie : sur les 577 députés que nous sommes, cela fait 115. Le 24 février, par arrêté, vous avez déremboursé la sonde qui permet d'extraire le caillot et, par là même, déremboursé une prise en charge rapide permettant d'éviter les séquelles et le handicap.<br><br>Le deuxième sujet concerne la prise en charge des chimiothérapies. Là encore, vous avez décidé de dérembourser les molécules de chimiothérapie employées en hôpital de jour sous réserve qu'elles représentent 30 % du forfait. Cette mesure affectera 450 000 patients par an, sur les 4 millions de nos concitoyens malheureusement atteints d'un cancer. Je veux mettre fin à cette insincérité et à cette hypocrisie : je suis fier de porter aujourd'hui la jonquille, emblème de la recherche pour le cancer, et je trouve scandaleux que l'on oblige les centres de cancérologie à choisir entre les chimiothérapies et la note de chauffage. <i>(Applaudissements sur les bancs du groupe LR ainsi que sur quelques bancs des groupes LFI-NUPES et GDR-NUPES. </i>– Mme Joëlle Mélin applaudit également.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Je vous rassure, il n'y a ni hypocrisie, ni insincérité. Vous parlez de ce que l'on appelle la liste en sus, qui permet de financer des médicaments et dispositifs médicaux innovants et onéreux de façon dérogatoire, en plus du financement du séjour hospitalier, puisque leur coût ne permet pas de les y intégrer. Cette liste est dynamique ; les médicaments et les dispositifs y entrent et en sortent. Lorsqu'ils en sortent, cela ne veut pas dire qu'ils ne sont pas remboursés, mais simplement qu'ils sont pris en charge dans les tarifs d'hospitalisation.<br><br>Le 1er mars, après deux ans de discussions avec les industriels concernés, les produits dont vous parlez – des anticancéreux et des antifongiques – ont été supprimés de cette liste car ils étaient suffisamment anciens pour réintégrer le mode de financement habituel. De même, le cathéter de thrombo-aspiration que vous avez mentionné, qui permet, en montant par voie artérielle, soit de réaliser une artériographie cérébrale, soit d'aspirer le caillot responsable, est toujours disponible dans les établissements de santé, la différence étant qu'il est désormais intégré dans le financement global du séjour hospitalier. Cela est habituel et récurrent. Il existe une « cagnotte financière » destinée à aider les établissements qui, dans la période de transition, n'arriveraient pas à faire face à cette dépense. En aucun cas cela ne signifie que ces produits ne sont plus utilisés, ne sont plus remboursés ou sont inefficaces. Ils sont toujours pris en charge dans le cadre du forfait hospitalier. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Yannick Neuder.<br><br><strong>M. Yannick Neuder. </strong>Monsieur le ministre, vos explications ne sont malheureusement pas de nature à rassurer les patients ni, surtout, les médecins et les sociétés savantes. Les préconisations que vous faites vont à l'encontre des recommandations de la Haute Autorité de santé. Ce n'est pas le moment de supprimer le remboursement des chimiothérapies et des guides d'aspiration pour limiter l'impact des accidents vasculaires cérébraux ! Vous ne pourrez pas vous en tirer par une pirouette. <i>(Applaudissements sur les bancs du groupe LR. </i>– Mme Joëlle Mélin applaudit également.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2764", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}