{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1022", "identifiant": {"numero": "1022", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement secondaire", "teteAnalyse": null, "analyses": {"analyse": "RECRUTEMENT DES PROFESSEURS"}}, "auteur": {"identite": {"acteurRef": "PA720256", "mandatRef": "PM796929"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6588", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RECRUTEMENT DES PROFESSEURS <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Géraldine Bannier.<br><br><strong>Mme Géraldine Bannier. </strong>Ma question s'adresse au ministre de l'éducation nationale.<br><br><strong>M. André Chassaigne.</strong> Ah, ce n'est pas Brigitte Macron ?<br><br><strong>Mme Géraldine Bannier. </strong>Monsieur le ministre, les enseignants de lettres classiques, qui ne sont pas les seuls concernés, alertent sur le recrutement de leurs pairs. <i>A priori</i>, le concours 2023 risque d'être, bis repetita, problématique : au vu du nombre d'admissibles, l'effectif de professeurs de lettres classiques recrutés in fine pourrait retrouver le niveau de 2022, soit 55 postes pourvus sur les 134 proposés au concours du certificat d’aptitude au professorat de l’enseignement du second degré (Capes).<br><br>Les résultats d'admissibilité au Capes externe 2023 sont implacables : seuls 47 candidats sont admissibles pour 134 postes.<i> A contrario</i>, en 2010, il y avait encore 242 candidats pour 170 postes.<br><br>En 2022, on comptait seulement 160 candidats au Capes, 425 à l'agrégation. Ce déficit alarmant – O tempora</i> – met en danger l'enseignement du latin et du grec en France. En 2022, on comptait 14,6 % de collégiens et 3 % de lycéens latinistes, 0,8 % de collégiens et 0,7 % de lycéens hellénistes selon le <i>Figaro étudiant. Il y a pourtant, de facto, des vocations – je peux en témoigner.<br><br>L'enseignement des humanités est une grande richesse <i>ad vitam aeternam</i> : il développe la rigueur, exerce à la manipulation des langues, instruit sur l'histoire, provoque une réflexion sur le devenir des civilisations et de l'humanité. Accéder à ces enseignements exigeants est pour certains élèves un vecteur puissant de réussite, a fortiori pour ceux qui n'ont pas toutes les chances au départ.<br><br>Les professeurs de lettres classiques s'inquiètent aussi, <i>ipso facto</i>, des difficultés consécutives : mutations difficiles, voire impossibles, du fait de l'absence d'option langues et cultures de l'Antiquité, ou remplacements ardus.<br><br>La complémentarité des lettres classiques et des lettres modernes au sein de l'éducation nationale est une condition<i> sine qua non</i>, tant les langues grecque, latine et française sont entremêlées.<br><br>Aussi, monsieur le ministre, quelles sont les mesures envisagées afin de promouvoir les lettres classiques auprès des jeunes et garantir un nombre de postes au <i>summum</i> pour cette merveilleuse discipline ? Plus généralement, la question du recrutement reste cruciale.<br><br>Je profite de cette question pour faire un a parte</i> : je suis aussi préoccupée que les députés Guillaume Garot et Yannick Favennec-Bécot par la situation des urgences en Mayenne. <i>(Applaudissements sur quelques bancs des groupes Dem et SOC. – Mme Émilie Bonnivard applaudit également.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’enseignement et de la formation professionnels.<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée chargée de l’enseignement et de la formation professionnels. </i>Permettez-moi d'excuser le ministre de l'éducation nationale et de la jeunesse, en déplacement à Marseille avec le Président de la République.<br><br><strong>Mme Sophia Chikirou.</strong> Pour fermer des classes ?<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>Votre question nous permet de réaffirmer à quel point le recrutement des enseignants et l'attractivité de leur métier sont au cœur de nos préoccupations.<br><br><strong>M. Jean-François Coulomme.</strong> Ce n'est pas vrai !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>En effet, ils sont le gage de la qualité du fonctionnement du service public de l'éducation ; ils sont donc bien au cœur de nos préoccupations.<br><br><strong>M. Jean-François Coulomme.</strong> C'est du pipeau !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>Vous l'avez dit, madame la députée, depuis plusieurs années, nous constatons une diminution du nombre de candidats à l'ensemble des concours de recrutement des professeurs du premier comme du second degré.<br><br><strong>M. Jean-François Coulomme.</strong> Il faut voir dans quelles conditions vous les faites travailler !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>Que faisons-nous pour y remédier ? Nous sommes pleinement engagés pour revaloriser ce métier essentiel pour la nation et pour placer l'école au cœur de nos stratégies. Cela représente plus d'un an de travail et de concertations que nous avons réalisées, comme le Président de la République s'y était engagé lors de la campagne présidentielle. Tous les personnels de l'éducation verront leur rémunération revalorisée, à commencer, bien sûr, par les professeurs, dès la rentrée prochaine. Un budget historique de plus de 3 milliards d'euros financera la revalorisation du socle et le pacte enseignant.<br><br>Tous les résultats d'admission ne sont pas encore connus ; pour les lettres classiques, ils seront publiés le 30 juin prochain. Toutefois, les premiers résultats montrent que notre politique commence à porter ses fruits. En effet, pour la première fois depuis plusieurs années pour les concours du second degré, les résultats aux différentes phases de concours sont globalement en nette progression. Le taux d'inscription a augmenté de plus de 6,8 % et le taux d'admissibilité grimpe de 7,5 %.<br><br>En revanche, comme vous l'avez dit, ce n'est pas encore le cas pour les lettres classiques. Cet enseignement des humanités est pourtant essentiel. C'est donc pour cela que le programme de la sixième est refondu, et que l'enseignement du latin et du grec s'inscrit dans un programme d'enseignement de complément et d'approfondissement.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6588", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}