{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1165", "identifiant": {"numero": "1165", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "aquaculture et pêche professionnelle", "teteAnalyse": null, "analyses": {"analyse": "PRIX DU CARBURANT POUR LES MARINS-PÊCHEURS"}}, "auteur": {"identite": {"acteurRef": "PA722202", "mandatRef": "PM797358"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791639", "abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791639", "abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8435", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIX DU CARBURANT POUR LES MARINS-PÊCHEURS <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Jumel.<br><br><strong>M. Sébastien Jumel. </strong>La saison de la coquille Saint-Jacques vient d'ouvrir. <i>(Sourires.)</i> Le prix du carburant dans le secteur de la pêche tutoie le seuil de 1 euro le litre, alors qu'il était de 60 centimes il y a un an. Dans moins de quinze jours, le 15 octobre, l'État mettra fin à la ristourne de 20 centimes par litre instaurée pour accompagner le secteur, après la flambée des prix de l'énergie liée à la guerre en Ukraine.<br><br>La guerre n'est pas finie, le prix du combustible ne faiblit pas et l'aide va s'arrêter. Cette décision est lourde pour la filière, qui a essuyé plusieurs tempêtes ayant brutalisé les trésoreries – le covid et le Brexit, pour ne citer qu'elles.<br><br>Pour que les Français comprennent bien ce qui se passe dans le secteur de la pêche, je le dis sans détour : certains armements jouent leur vie avec la suppression de 20 centimes d'aide. Le prix du poisson n'évolue pas, alors que le gazole représente plus de 35 % des charges de l'armement ; cela plombe la rentabilité des marées et la fiche de paye des marins-pêcheurs.<br><br>Face à la forte inquiétude de la profession, vous avez annoncé quelques mesures de substitution à l'aide au carburant, mais elles ne nous ont pas convaincus et n'ont pas convaincu les quais. Soit ces dispositions existent déjà – les 7 % de biocarburant dans le gazole –, soit elles ne sont applicables qu'à moyen et long termes. La taxe sur l'éolien, c'est du vent et ça ne fait pas la maille dans l'immédiat. Compte tenu de l'impact économique du prix de l'énergie sur la pêche, la question urgente et vitale consiste à savoir si vous allez accompagner concrètement les armements de pêche après le 15 octobre.<br><br>Il y a quelques jours, j'étais chez vous, monsieur le secrétaire d'État, à Saint-Quay-Portrieux, mais aussi à Dieppe et au Tréport. Les marins-pêcheurs attendent que vous preniez des mesures qui sont déjà sur la table ; je pense notamment à la proposition d'une taxe flottante, qui amortirait les vagues de hausse, en attendant la décarbonation. <i>(Applaudissements sur les bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le secrétaire d'État chargé de la mer.<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État chargé de la mer. </i>Monsieur Jumel, ce n'est pas l'État qui met fin à cette aide au carburant : le cadre européen ne nous permet pas de la prolonger.<br><br><strong>Plusieurs députés du groupe RN .</strong> Ah !<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État . </i>Nous soutenons les marins-pêcheurs, mais surtout, au-delà des paroles, nous agissons. Depuis un an, la France est le seul pays à soutenir ses marins-pêcheurs à cette hauteur, sur tous les littoraux. Grâce à la France et à la demande de la Première ministre, nous avons prolongé quatre fois l'aide au carburant et nous avons porté le plafond de 30 000 à 330 000 euros.<br><br>Je l'ai déjà dit en réponse à Didier Le Gac : je remercie à nouveau tous les députés – en particulier Liliana Tanguy et Lysiane Métayer – impliqués depuis plus d'un an afin de ne laisser aucun marin-pêcheur dans l'impasse et afin de continuer à mobiliser les pays européens pour prolonger cette aide au carburant au-delà du 15 octobre.<br><br>Depuis quelques semaines, nous avons entrepris les démarches, nous allons les poursuivre, afin de les accompagner. Vous avez raison, le carburant est en hausse, ce qui pèse sur la trésorerie des entreprises.<br><br>Puis, en parallèle, comme nous nous y étions engagés lors du Salon de l'agriculture, nous devons absolument réfléchir à des mécanismes de solidarité. Certaines propositions sont sur la table – vous l'avez évoqué. La ristourne à la pompe de 13 centimes instaurée par TotalEnergies n'est pas un dispositif nouveau.<br><br>Du reste, si nous voulons donner des perspectives et de l'espoir aux jeunes marins, nous devons décrire la trajectoire de décarbonation, de réduction de la dépendance aux énergies fossiles, à laquelle 450 millions d'euros seront alloués. Dès cette année, nous pourrons engager les premiers financements, afin que, dès l'année prochaine, les premiers parcs soient mis en route.<br><br>Ainsi, nous travaillons au niveau européen et à celui des territoires pour accompagner tous les pêcheurs. Nous lancerons la décarbonation de ce secteur. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Grégoire de Fournas.</strong> On va pêcher à la voile !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8435", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}