{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG799", "identifiant": {"numero": "799", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enfants", "teteAnalyse": null, "analyses": {"analyse": "GESTION DES CRÈCHES PRIVÉES"}}, "auteur": {"identite": {"acteurRef": "PA795692", "mandatRef": "PM797628"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791609", "abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791609", "abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4034", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GESTION DES CRÈCHES PRIVÉES <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. William Martinet.<br><br><strong>M. William Martinet. </strong>Ma question s'adresse à M. Jean-Christophe Combe, ministre des solidarités.<br><br>Monsieur le ministre, le 22 juin 2022, une enfant de 11 mois est décédée des suites d'un empoisonnement dans une crèche du groupe People and Baby. Ce drame a eu l'effet d'un électrochoc ; il a libéré la parole des parents et des professionnels concernant la maltraitance des enfants au sein des crèches privées lucratives. Nous parlons ici d'humiliations, de privations, de violences verbales et physiques. Plusieurs plaintes ont été déposées pour dénoncer ces abus. Je salue le courage des parents qui engagent ces procédures longues, coûteuses et éprouvantes. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Je sais qu'ils agissent au nom de l'intérêt général. Monsieur le ministre, je vous propose de vous inspirer du courage de ces parents ! Il est temps de reconnaître que la marchandisation du secteur de la petite enfance, décidée il y a vingt ans, est une folie ! (Mêmes mouvements.) Les crèches privées sont arrosées de subventions publiques, qui représentent les deux tiers de leur chiffre d'affaires et rétribuent les dividendes des actionnaires.<br><br>Les actionnaires, parlons-en. Le groupe Babilou, par exemple, a comme actionnaire majoritaire le fonds Antin Infrastructure Partners, qui représente 2,6 milliards de capitalisation boursière, des investissements dans les pipelines en mer du Nord, dans la fibre optique aux Pays-Bas ou encore dans le ferroviaire en Italie. Vous conviendrez que nous sommes bien éloignés de la puériculture… L'exigence de rentabilité de ces fonds d'investissement se répercute sur la gestion des crèches. Ainsi, des personnels non qualifiés sont recrutés, les taux d'encadrement ne sont pas respectés, des économies sont faites à tout prix : « deux couches maximum par jour », a témoigné une professionnelle…<br><br><strong>Mme Caroline Parmentier.</strong> Des salopards !<br><br><strong>M. William Martinet. </strong>…« usine à fric au détriment des enfants », a déclaré une cadre d'une entreprise de crèche. Votre propre administration, l'Igas – l'inspection générale des affaires sociales –, tire la sonnette d'alarme en dénonçant « des dérives inacceptables car elles suivent une logique exclusivement financière ». L'Igas fait le parallèle entre les crèches privées lucratives et le scandale des Ehpad Orpea et Korian. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Monsieur le ministre, il est temps d'agir ! Allez-vous mettre un terme à ce système qui maltraite nos enfants au nom de l'argent roi ? Allez-vous enfin bâtir un véritable service public de la petite enfance ? (Mmes et MM. les députés du groupe LFI-NUPES se lèvent et applaudissent longuement.</i> – <i>Applaudissements sur les bancs du groupe Écolo-NUPES.)<br><br><strong>M. Stéphane Peu et Mme Caroline Parmentier .</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre des solidarités, de l'autonomie et des personnes handicapées. </i>Je vous remercie pour votre question qui me permet de revenir sur le très bon rapport que m'a remis le 11 avril dernier l'Inspection générale des affaires sociales,…<br><br><strong>Mme Caroline Parmentier.</strong> Il était temps ! C'est scandaleux !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre . </i>…rapport que j'avais moi-même diligenté en juillet, une semaine après ma nomination. Il fait suite au drame absolument épouvantable qui était survenu dans une crèche à Lyon, où une petite fille avait perdu la vie, et aux nombreux dysfonctionnements qui nous ont été signalés depuis. Ce rapport, vous l'avez dit, fait des constats extrêmement marquants tout en décrivant des situations qui sont très hétérogènes.<br><br>Vous dépeignez une situation très noire, mais il faut tout de même reconnaître que dans la grande majorité des cas, les professionnels exercent leurs fonctions dans de bonnes conditions.<br><br><strong>Mme Ségolène Amiot.</strong> Il s’agit de structures lucratives !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre . </i>Je tiens à saluer leur engagement, et à reconnaître que la très grande majorité des crèches dans notre pays assurent la qualité de l'accueil et la sécurité des enfants.<br><br>Le rapport montre aussi que les connaissances portant sur le jeune enfant sont insuffisamment intégrées aux formations des professionnels, mais aussi aux projets éducatifs des établissements.<br><br><strong>M. William Martinet.</strong> Arrêtez ! Vous croyez qu'on en est où ?<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre . </i>Il revient également sur l'insuffisance de certaines règles de financement et de contrôle.<br><br><strong>Mme Caroline Parmentier.</strong> Qu'est-ce que vous faites alors ?<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre . </i>Les trente-neuf propositions que contient le rapport sont en cours d'expertise et je m'engage à y donner suite dans les semaines qui viennent.<br><br><strong>M. William Martinet.</strong> On l’a lu, le rapport ! Répondez à la question !<br><br><strong>Mme Sophia Chikirou.</strong> Vous mentez ! Vous cherchez à protéger les profiteurs du système !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre . </i>Plusieurs priorités me guident dans l'action à mener en ce domaine, à commencer bien sûr par celle d'assurer la sécurité et la qualité d'accueil dans les crèches ainsi que dans tous les autres établissements de la petite enfance, qu'ils soient publics, associatifs ou privés, dans la continuité d'ailleurs de la charte d'accueil qui avait été instituée lors de la législature précédente. Mais, je tiens à le dire, les dysfonctionnements n'existent pas seulement dans les groupes que vous mentionnez.<br><br><strong>M. William Martinet.</strong> Commencez par répondre sur ceux-là !<br><br><strong>Mme Sophia Chikirou.</strong> C'est lamentable !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre . </i>Certains modèles de structures, comme les microcrèches Paje – des structures financées par la prestation d’accueil du jeune enfant – et les établissements appartenant à de grands groupes, doivent retenir notre attention en raison des fragilités particulières qu'ils présentent, et nous y travaillerons donc dans le cadre de la mise en place du service public de la petite enfance. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Caroline Parmentier.</strong> Un discours techno ! C'est scandaleux !<br><br><strong>M. William Martinet.</strong> Vous attendez le prochain livre de Victor Castanet pour agir ? <br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4034", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}