{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1793", "identifiant": {"numero": "1793", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "droits fondamentaux", "teteAnalyse": null, "analyses": {"analyse": "Convocation de Mathilde Panot devant la justice"}}, "auteur": {"identite": {"acteurRef": "PA793444", "mandatRef": "PM796329"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3178", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONVOCATION DE MATHILDE PANOT DEVANT LA JUSTICE <a name=PG1></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Manuel Bompard.<br><br><strong>M. Manuel Bompard . </strong>Monsieur le Premier ministre, dans un pays que vous connaissez bien, on condamne un syndicaliste à un an de prison pour un tract de soutien au peuple palestinien, mais on laisse se multiplier les discours racistes à la télévision. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Véronique Louwagie .</strong> Ce n'est pas possible d'entendre cela !<br><br><strong>M. Manuel Bompard . </strong>Est-ce dans l'Italie de Giorgia Meloni ? Non, c'est dans la France d'Emmanuel Macron.<br><br><strong>M. Pierre Cordier .</strong> Il pose toujours la même question !<br><br><strong>M. Manuel Bompard . </strong>Dans un pays que vous connaissez bien, on empêche des candidats à une élection de tenir une conférence dans une université, mais le Président de la République peut, lui, y dérouler un discours de campagne électorale. <i>(Mêmes mouvements.) </i>Est-ce dans la Hongrie de Viktor Orbán ? Non, c'est dans la France d'Emmanuel Macron.<br><br>Dans un pays que vous connaissez bien, on convoque la présidente d'un groupe parlementaire d'opposition devant la police antiterroriste pour un communiqué de presse. On menace et on réprime des étudiants qui s'indignent d'un massacre terrifiant. On tente de dissoudre un collectif de jeunes qui se mobilisent face à l'urgence climatique. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Est-ce dans la Russie de Vladimir Poutine ? Non, c'est dans la France d'Emmanuel Macron.<br><br>Monsieur le Premier ministre, il ne vous aura pas suffi de multiplier les 49.3 pour piétiner l'Assemblée nationale et imposer une réforme des retraites contre la volonté du peuple. Désormais, votre autoritarisme se déplace sur le terrain des idées. Il y a les opinions autorisées : les vôtres et celles de vos nouveaux amis d'extrême droite. Et il y a les autres : celles qui conduisent devant les tribunaux ou dans les commissariats de police. <i>(Mme Anne-Laurence Petel s'exclame.)</i><br><br>Amnesty International alerte sur la situation préoccupante des droits humains en France. La Commission nationale consultative des droits de l'homme (CNCDH) dénonce une circulaire du garde des sceaux qui dévoie l'antiterrorisme pour museler les voix de l'opposition. <i>(Applaudissements</i> sur les bancs du groupe LFI-NUPES.) Les alertes se succèdent. Avez-vous l'intention de saper un à un les fondamentaux de notre État de droit ? Quand cesserez-vous de défigurer la France ? (Les députés du groupe LFI-NUPES se lèvent et applaudissent. – MM. Pierre Dharréville et Nicolas Sansu applaudissent également.)<br><br><strong>Mme la présidente . </strong>La parole est à M. le garde des sceaux, ministre de la justice.<i> (Mme Sophia Chikirou s'exclame.)</i><br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice . </i>La justice, vous l'aimez collée contre le mur par la violence de Mélenchon ! <i>(Applaudissements</i> sur les bancs du groupe RE. – Protestations sur les bancs du groupe LFI-NUPES.) Parlons clairement : après le 7 octobre et l'attaque terroriste du Hamas, que vous soutenez (« Menteur ! » et vives exclamations sur les bancs du groupe LFI-NUPES),…<br><br><strong>Mme Andrée Taurinya.</strong> C'est faux !<br><br><strong>M. Nicolas Sansu .</strong> Honteux !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…j'ai pris une circulaire pour que la justice puisse réprimer les propos antisémites qui se développaient. J'ai eu raison de le faire. Des personnes ont estimé qu'elles en étaient victimes et déposé plainte. La justice a été saisie et dira ce qu'elle à dire en toute indépendance !<br><br><strong>M. Ugo Bernalicis .</strong> La relaxe, c'est l'indépendance ?<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Il y a des jours où l'on préférerait être sourd plutôt que d'entendre ce que l'on entend. <i>(Exclamations continues sur les bancs du groupe LFI-NUPES.) </i>Vous parlez d'instrumentalisation de la justice, mais c'est votre groupe qui a déposé contre moi une plainte scandaleuse concernant un acte administratif. C'est vous qui avez demandé au procureur général de former un pourvoi en cassation. C'est vous qui, tous les soirs, avez tweeté pour que je sois condamné.<br><br><strong>M. Ugo Bernalicis.</strong> C'est moi, plus précisément !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Vos amis à vous, ce sont les mollahs. Vous devriez avoir honte ! <i>(Applaudissements sur les bancs du groupe RE. – Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Danielle Simonnet.</strong> C'est de la diffamation !<br><br><strong>M. Éric Coquerel.</strong> Ce que vous dites est un scandale !<br><br><strong>Mme la présidente . </strong>La parole est à M. Manuel Bompard.<br><br><strong>M. Manuel Bompard . </strong>Je vous parle de la France des Lumières et des droits de l'homme, et vous me parlez de vous ! Le 10 octobre dernier, vous avez publié une circulaire dont nous voyons aujourd'hui le résultat. <i>(Exclamations</i> sur les bancs du groupe LR.)<br><br><strong>M. Pierre Cordier .</strong> C'est l'heure ! C'est l'heure !<br><br><strong>M. Manuel Bompard . </strong>Vous voulez nous faire taire…<i> (Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe GDR-NUPES. – Mme la présidente coupe le micro de l'orateur, dont le temps de parole est écoulé.)</i><br><br><strong>M. René Pilato .</strong> Institution judiciaire capitalo-fasciste !<br><br><strong>Mme la présidente . </strong>La parole est à M. le garde des sceaux.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Vous êtes injurieux à l'encontre de tous les magistrats de ce pays, monsieur Bompard ! <i>(Vives protestations sur les bancs du groupe LFI-NUPES.)</i> Laissez la justice faire son travail en toute indépendance. Elle dira s'il s'agit, oui ou non, d'une infraction. Personne n'est au-dessus des lois, pas plus Mme Panot qu'une autre ! (Applaudissements sur les bancs des groupes RE et Dem.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3178", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}