{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG725", "identifiant": {"numero": "725", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "fin de vie et soins palliatifs", "teteAnalyse": null, "analyses": {"analyse": "FIN DE VIE"}}, "auteur": {"identite": {"acteurRef": "PA605694", "mandatRef": "PM796401"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3443", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FIN DE VIE <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Falorni.<br><br><strong>M. Olivier Falorni. </strong>La convention citoyenne sur la fin de vie, voulue par le Président de la République, a répondu, dimanche, à la question que vous lui aviez posée le 9 décembre, madame la Première ministre. À travers 146 propositions, elle a exprimé très clairement et très précisément sa volonté que le cadre légal actuel évolue.<br><br><strong>M. Thibault Bazin.</strong> Pas si précisément que ça !<br><br><strong>M. Olivier Falorni. </strong>Je tiens à saluer le travail remarquable qu'ont réalisé, avec l'appui du Conseil économique, social et environnemental, les 184 citoyens tirés au sort, représentatifs de la diversité de la société. <i>(Applaudissements sur plusieurs bancs des groupes Dem et RE.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Il les aime bien parce qu’ils sont d’accord avec lui !<br><br><strong>M. Olivier Falorni. </strong>De tous âges et de toutes conditions, ces 184 citoyens ont accepté de participer durant vingt-sept jours, au cours de neuf sessions, à une réflexion collective sur ce sujet majeur. Ils ont affirmé la nécessité de renforcer les soins palliatifs pour tous, partout sur le territoire. À une très large majorité – plus de 76 % –, ils ont souhaité que l’aide active à mourir soit autorisée en France, sous certaines conditions : l’incurabilité de la maladie, le pronostic vital engagé, les souffrances réfractaires et la volonté réitérée du malade, sans oublier la clause de conscience des soignants. Quelles suites entendez-vous donner au message fort exprimé par cette très belle convention citoyenne ? <i>(Applaudissements sur les bancs du groupe Dem et sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Erwan Balanant.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Il y a peu de sujets plus complexes, plus délicats et plus sensibles que la fin de vie. Pour que toutes les opinions puissent s'exprimer, et que des consensus émergent, M. le Président de la République a fait le choix de ne pas trancher ce débat lors de la campagne électorale, mais de le laisser se tenir dans la société. Tel est le sens de la convention citoyenne sur la fin de vie que j'ai lancée en décembre avec Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé, Agnès Firmin Le Bodo, et M. le ministre délégué chargé du renouveau démocratique, Olivier Véran.<br><br>La convention a permis à toutes les opinions de s'exprimer ; elle a trouvé des points de convergence et de consensus, sans passer sous silence les désaccords. Comme l'a souligné hier M. le Président de la République, elle a enrichi nos pratiques démocratiques. Elle a produit un rapport de grande qualité, qui nourrira les débats relatifs à la fin de vie ces prochains mois.<br><br>D'autres consultations et d'autres travaux ont été menés en parallèle pour éclairer le Gouvernement, les parlementaires et le débat public ; je pense au débat organisé sous l'égide du Comité consultatif national d'éthique (CCNE), aux échanges que nous avons eus avec les associations, les soignants, les patients et l'ensemble des cultes, ou encore à la mission d'évaluation transpartisane que vous avez présidée, monsieur Falorni, sur la loi de 2016 créant de nouveaux droits en faveur des malades et des personnes en fin de vie, dite loi Claeys-Léonetti – je tiens d'ailleurs à saluer la qualité de vos analyses et de vos recommandations. <br><br>Tous ces travaux ont fait progresser la réflexion collective, hors des clivages partisans. Ils ont abouti à deux conclusions fortes sur lesquelles nous souhaitons avancer ensemble, comme l'a annoncé hier M. le Président de la République. La première conclusion est la suivante : il faut renforcer d'urgence l'offre de soins palliatifs.<br><br><strong>M. Xavier Breton.</strong> Il est là, le consensus !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous allons donc lancer une stratégie pour améliorer significativement la prise en charge de la douleur et l'accès aux soins palliatifs. <br><br>La seconde conclusion issue des travaux de la convention citoyenne réside dans la nécessité d'inventer un modèle français de la fin de vie. Notre cadre législatif n'est plus adapté, notamment pour aborder la question de l'aide active à mourir. S'agissant de l'importance du discernement, de l'incurabilité et des souffrances physiques réfractaires, les premiers contours ont été posés, et le travail doit se poursuivre.<br><br>Nous devons nous saisir collectivement des conclusions de la convention citoyenne. Ensemble, nous construirons un projet de loi qui sera déposé d'ici à la fin de l'été. Je souhaite que la préparation de ce texte associe largement toutes les forces politiques, mais également les soignants, les associations et les représentants des patients. Face à un sujet aussi grave, nous avançons avec humanité et humilité. Nous avons à cœur de bâtir une réponse qui trouve très large soutien, dans un esprit de concorde et de rassemblement. Nous y parviendrons ensemble. <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs des groupes Dem et LIOT.)</i><br><br><strong>M. Thibault Bazin.</strong> Il faudrait aussi avancer sur les soins palliatifs !<br><br><strong>Un député du groupe RN .</strong> Où est la poubelle ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3443", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}