{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG854", "identifiant": {"numero": "854", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élus", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES CONTRE LES ÉLUS"}}, "auteur": {"identite": {"acteurRef": "PA794146", "mandatRef": "PM796737"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4599", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES CONTRE LES ÉLUS <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Julie Laernoes.<br><br><strong>Mme Julie Laernoes. </strong>Ma question s'adresse à monsieur le ministre de l'intérieur et des outre-mer. La solidarité et nos valeurs républicaines ont-elles définitivement perdu face à la haine ? Depuis l'hiver 2022, les élus qui respectent les obligations républicaines et qui installent des centres d'accueil ou d'hébergement dans leur commune sont victimes d'intimidations et d'attaques de l'extrême droite. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES.)</i> Oui, ils sont victimes de l'extrême droite – car, ne nous trompons pas : à l'origine de ces délits et de ces crimes se trouvent l'appel à la haine de l'autre et l'idéologie proférés par des groupuscules d'extrême droite, relayés par des partis politiques dont certains membres siègent ici même. (Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs du groupe RE. – Exclamations sur plusieurs bancs du groupe RN.)<br><br><strong>M. Julien Bayou.</strong> C'est la vérité !<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>M. Julien Odoul.</strong> Dites-le encore une fois !<br><br><strong>Mme Julie Laernoes. </strong>La commune de Callac et son centre d'accueil ont été les premiers à subir ces attaques odieuses. C'est désormais le tour du maire de Saint-Brevin-les-Pins : après avoir été menacé et attaqué, il jette l'éponge. Une voiture brûlée, une maison avec un pan de mur noirci : voilà ce que montrait la photo de son domicile le 22 mars dernier. Telle est la situation effrayante et proprement scandaleuse qu'ont vécue Yannick Morez et sa famille, à qui je souhaite que nous renouvelions notre profond respect et notre plein soutien. <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES, RE, LFI-NUPES, Dem et GDR-NUPES.) </i><br><br>Ces faits doivent être qualifiés d'attentat : ce sont des actes terroristes. <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES, RE et LFI-NUPES.) </i>Voilà le vrai visage du terrorisme d'extrême droite, qui est bien vivant sur notre territoire, et au sujet duquel nous vous avons interpellés à plusieurs reprises. (Mêmes mouvements.) Qu'avez-vous fait en cinquante jours ? Que se serait-il passé si Yannick Morez n'avait pas démissionné ? Malgré plusieurs alertes, votre ministère n'a pas agi et n'a pas protégé ceux qui auraient dû l'être. Les fondamentaux de notre république et de notre démocratie sont pourtant attaqués en leur cœur à travers la figure du maire de Saint-Brevin. Dans le pays des droits de l'homme, comment peut-on rester sans agir face à la bête noire qui prospère ?<br><br><strong>M. Hervé de Lépinau.</strong> La bête immonde !<br><br><strong>Mme Julie Laernoes. </strong>En refusant de nommer les choses, vous vous rendez complices de ces agissements. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur plusieurs bancs des groupes RE, LFI-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Avec Mme la Première ministre et M. le ministre de la transition écologique et de la cohésion des territoires, Christophe Béchu, nous avons réagi au drame qui touche le maire de Saint-Brevin. Ce drame touche d'ailleurs de nombreux élus de la République, quels que soient leur mandat et leurs opinions politiques, et quels que soient les faits qui les poussent à ces démissions tant morales que politiques. Comme M. Béchu, j'ai été maire. Quels que soient les projets qui suscitent ces réactions – l'ouverture d'un centre d'accueil pour personnes migrantes, comme à Saint-Brevin, l'accueil d'un centre éducatif fermé, mais aussi des projets autoroutiers, écologiques ou économiques –, les maires de France, surtout des communes rurales, se trouvent seuls face à la violence qui monte dans la société.<br><br><strong>Un député du groupe RN.</strong> Ce n'est pas nouveau !<br><br><strong>Mme Anna Pic.</strong> C'est la violence de l'extrême droite !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Ils sont confrontés à cette violence d'où qu'elle vienne. Du temps où j'exerçais des responsabilités municipales, comme depuis que j'assume des fonctions ministérielles, j'ai toujours vu les gendarmes, les policiers et les préfets aux côtés des maires, quel que soit leur bord politique.<br><br>Je souscris pleinement à votre condamnation de tels actes, madame la députée – la procédure pénale en identifiera les responsables ; elle a été ouverte par le parquet, et je n'ai pas pour habitude de commenter le travail de la police judiciaire. Celle-ci communiquera des éléments à tous nos concitoyens dès qu'elle en disposera.<br><br><strong>M. Jérôme Buisson.</strong> Pour l'instant, on ne sait rien !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous semblez toutefois sous-entendre que jamais les gendarmes ne se sont rapprochés du maire de Saint-Brevin : c'est faux. Vous semblez dire que jamais ils n'ont protégé le futur centre d'accueil pour personnes migrantes ni d'autres lieux municipaux privés ou publics : c'est tout aussi faux. <i>(Mme Ségolène Amiot s'exclame.)</i> Vous paraissez insinuer que le sous-préfet de Saint-Nazaire et le préfet de Loire-Atlantique n'ont pas contacté le maire de Saint-Brevin : c'est faux. Il serait tout aussi faux d'affirmer qu'aucun membre du Gouvernement ne l'a soutenu : M. le ministre délégué chargé du renouveau démocratique, Olivier Véran, s'est entretenu avec lui au téléphone, tandis que M. Béchu et M. le Président de la République lui ont écrit.<br><br><strong>M. Andy Kerbrat et M. Matthias Tavel .</strong> Ils ne se sont jamais rendus sur place !<br><br><strong>Mme la présidente.</strong> Merci, monsieur le ministre.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4599", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}