{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1449", "identifiant": {"numero": "1449", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pauvreté", "teteAnalyse": null, "analyses": {"analyse": "Aide aux familles monoparentales"}}, "auteur": {"identite": {"acteurRef": "PA642868", "mandatRef": "PM796968"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": "11321", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AIDE AUX FAMILLES MONOPARENTALES <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Paul Christophe.<br><br><strong>M. Paul Christophe. </strong>Madame la ministre des solidarités et des familles, nous vous savons particulièrement investie sur les sujets liés à la parentalité. Le changement de dénomination de votre ministère et le récent lancement du tour de France dédié au sujet en témoignent.<br><br>Je souhaite néanmoins vous alerter sur la situation des familles monoparentales, dont la proportion en France a considérablement augmenté, évoluant, d'après l'Insee, de 9,4 % en 1975 à 24,9 % en 2019. Actuellement, il existe près de 2 millions de ces familles ; elles incluent environ 3,5 millions de personnes, parents et enfants confondus. Notons que dans 82 % des cas, elles sont constituées d'une mère et de ses enfants et que, de manière globale, un enfant mineur sur cinq vit dans une famille monoparentale.<br><br><strong>M. Thibault Bazin.</strong> Il connaît bien le sujet.<br><br><strong>M. Paul Christophe. </strong>Vous le savez, les familles monoparentales font souvent face à des difficultés économiques, avec un taux de pauvreté avoisinant les 20 %, à comparer à 7 % pour les familles biparentales. Les aides sociales telles que les allocations familiales et de logement sont essentielles pour éviter l'extrême précarité à nombre d'entre elles. L'Insee révèle également que la durée moyenne d'une famille monoparentale était d'environ cinq ans et demi, les mères sans diplôme rencontrant plus de difficultés pour reformer une union : un quart d'entre elles sont dans cette situation depuis dix ans ou plus, contre 15 % pour celles ayant au moins le baccalauréat.<br><br>Même si, en 2019, pour la première fois depuis 1975, le nombre et la proportion de familles monoparentales sont restés stables par rapport à l'année précédente, la question des conditions de vie des familles monoparentales demeure un enjeu social important. En tant que rapporteur pour la branche famille du projet de loi de financement de la sécurité sociale, et dans le prolongement du projet de loi sur le plein emploi, j'ai pu mesurer leurs attentes. Aussi, face aux multiples défis rencontrés par les familles monoparentales, qui représentent une part significative de notre société, comment comptez-vous réévaluer et améliorer les politiques publiques afin de leur garantir un soutien adéquat et efficace, tout en assurant le bien-être et le développement de leurs enfants ? <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre des solidarités et des familles.<br><br><strong>M. Maxime Minot.</strong> Au moins, elle parle sans fiche !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre des solidarités et des familles. </i>Comme vous l'avez dit, le mot « familles » a été réintégré dans la dénomination même du ministère. C'est un point essentiel car elles doivent être au cœur de notre société et les parents doivent être au cœur des politiques publiques qui les concernent. Nous avons besoin d'une politique familiale. Je sais que vous êtes nombreux sur ces bancs à être attachés à un soutien universel à toutes les familles de notre pays. <i>(M. Jean-Charles Larsonneur applaudit.)</i><br><br><strong>M. Patrick Hetzel.</strong> Quelles que soient leurs ressources !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre . </i>Nous parlons, avec les familles monoparentales, des plus vulnérables et les plus fragiles. Beaucoup a été fait pour les aider : je pense à l'intermédiation financière des pensions alimentaires, à l'augmentation de 50 % de l'allocation de soutien familial, ou encore au complément de libre de choix du mode de garde qui, comme vous le savez en tant que rapporteur, sera prolongé jusqu'aux 12 ans de l'enfant pour les familles monoparentales à partir de 2025.<br><br><strong>M. Patrick Hetzel.</strong> Il faut le faire pour toutes les familles !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre . </i>Toutefois, beaucoup reste à faire pour toutes les familles, en particulier pour les familles monoparentales.<br><br>C'est la raison pour laquelle je souhaite vous confier une mission, à vous-même et à votre collègue Fanta Berete, pour aller au-delà des dispositifs actuels sur les questions de la prévention et du soutien lors des séparations, parce que nous savons bien ce qui peut se passer dans les familles, et pour les enfants, à ce moment ; de la décohabitation et du logement ; du risque de précarité lié à la séparation, en particulier pour les personnes les plus précaires ; des pensions alimentaires peut-être aussi, car il y a vraisemblablement encore des familles, en particulier des femmes, pour lesquelles la situation est particulièrement éprouvante.<br><br><strong>Mme Sophia Chikirou.</strong> Assez avec les questions : vous devez apporter des réponses !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre . </i>En clair, il faut restaurer la famille au cœur de notre société, restaurer des politiques familiales universelles, restaurer la parentalité comme une politique publique à part entière et, évidemment, apporter un soutien renforcé aux familles les plus vulnérables, notamment aux familles monoparentales. J'attends beaucoup de vous et de Fanta Berete. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-14", "pageJO": "11321", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}