{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG718", "identifiant": {"numero": "718", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sectes et sociétés secrètes", "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE LES DÉRIVES SECTAIRES"}}, "auteur": {"identite": {"acteurRef": "PA795604", "mandatRef": "PM797583"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO801897", "abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801897", "abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3174", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LES DÉRIVES SECTAIRES <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Estelle Folest.<br><br><strong>Mme Estelle Folest. </strong>Ma question s'adresse à Sonia Backès, secrétaire d'État chargée de la citoyenneté.<br><br><strong>M. Maxime Minot.</strong> Connais pas !<br><br><strong>Mme Estelle Folest. </strong>Le phénomène sectaire a beaucoup évolué ces vingt dernières années.<br><br><strong>M. Fabien Di Filippo.</strong> Mais oui ! Il y a beaucoup de sectarisme dans la majorité, surtout chez les Renaissance !<br><br><strong>Mme Estelle Folest. </strong>Le nombre de victimes est en constante augmentation, comme le montrent les derniers rapports de la mission interministérielle de vigilance et de lutte contre les dérives sectaires (Miviludes).<br><br>Autrefois, les sectes recrutaient dans la rue ou frappaient à votre porte. Elles voyaient chaque jour dix ou vingt personnes, ce qui certes était déjà trop. Aujourd'hui, elles recrutent sur les réseaux sociaux et touchent des milliers de personnes par jour. Le changement d'échelle est considérable. En outre, il s'agit souvent de petites structures, des groupes diffus et protéiformes, qu'il est plus difficile d'identifier.<br><br>La menace est ainsi bien plus grande et revêt d'autres visages : ceux de gourous 2.0 qui fédèrent autour d'eux des communautés sous emprise. Je pense aux marchands de bonheur qui invitent leurs adeptes à vivre sans boire ni manger ;…<br><br><strong>M. Jean-François Coulomme.</strong> C'est la Macronie, ça !<br><br><strong>Mme Estelle Folest. </strong>…aux pseudo-guérisseurs qui incitent leurs victimes à délaisser leur traitement médical contre le cancer au profit de jus de légumes ; à tous les soi-disant coachs en bien-être qui vendent à prix d'or leurs conseils de pacotille.<br><br>Face à ces nouvelles menaces, l'action de l'État doit évoluer. La dernière loi permettant de lutter contre les mouvements sectaires, la loi About-Picard, a plus de vingt ans. Elle ne peut répondre totalement à ces nouveaux enjeux.<br><br><strong>M. Fabien Di Filippo.</strong> Tout à fait !<br><br><strong>Mme Estelle Folest. </strong>Les assises nationales de la lutte contre les dérives sectaires ont eu lieu il y a quelques jours. Quel bilan en tirez-vous ? Quel plan d'action sera déployé ? Comment la représentation nationale sera-t-elle associée à la lutte contre les dérives sectaires ? <i>(Applaudissements sur les bancs du groupe Dem et sur quelques bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la citoyenneté.<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État chargée de la citoyenneté. </i>Je vous remercie de l'intérêt que vous portez à ce sujet, qui concerne des dizaines de milliers de familles. Je remercie également l'ensemble de la représentation nationale qui a contribué au succès des assises, également dû à tous ceux qui travaillent dans l'ombre depuis des années dans ce domaine, heureux de se retrouver et de pouvoir élaborer des propositions d'actions concrètes.<br><br>Vous l'avez dit, les dérives sectaires ont évolué. On est passé de l'Église de scientologie et des Témoins de Jéhovah, il y a une vingtaine d'années, à des manifestations nouvelles, comme le féminin sacré, les écovillages en autarcie, le crudivorisme, ou d'autres dérives dans le domaine de la santé. Nous devons donc faire évoluer l'action de l'État. Les assises ont abouti à la formulation de propositions fortes – je salue l'action de Mme Firmin Le Bodo, ministre déléguée chargée de l'organisation territoriale et des professions de santé, qui s'est engagée à encadrer les pratiques non conventionnelles de soin, première étape essentielle. Nous travaillons sur un plan d'action qui devra être présenté avant l'été. Dans ce cadre, j'invite les membres de la représentation nationale qui se sont impliqués à venir dans quelques jours assister à la réunion qui se tiendra place Beauvau pour travailler à son déploiement.<br><br>Ce plan d'action est construit autour de trois axes : la prévention, avec un lourd travail à mener sur les réseaux sociaux ; l'aide aux victimes ; la poursuite des auteurs. La tâche est importante. Encore une fois, je remercie l'ensemble de la représentation nationale pour le caractère transpartisan des travaux menés pendant les assises. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Estelle Folest.<br><br><strong>Mme Estelle Folest. </strong>Merci pour votre réponse.<br><br><strong>M. Pierre Cordier.</strong> Nous vous remercions de votre question !<br><br><strong>Mme Estelle Folest. </strong>Nous serons évidemment à vos côtés. <i>(Mme Maud Petit applaudit.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3174", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}