{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1007", "identifiant": {"numero": "1007", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "TARIF RÉGLEMENTÉ DE VENTE DU GAZ"}}, "auteur": {"identite": {"acteurRef": "PA795516", "mandatRef": "PM797529"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6576", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TARIF RÉGLEMENTÉ DE VENTE DU GAZ <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Maxime Laisney.<br><br><strong>M. Maxime Laisney. </strong>Après une augmentation de 6 % du coût de la vie, après une nouvelle hausse des loyers pouvant atteindre 3,5 %, c'est une énième attaque contre le pouvoir d'achat que vous allez mener en supprimant les tarifs réglementés du gaz à partir du 30 juin et en abandonnant le bouclier tarifaire. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Erwan Balanant.</strong> Que vous n'avez pas voté ! Il faudrait savoir !<br><br><strong>M. Maxime Laisney. </strong>Cette suppression frappera plus de 2 millions de nos concitoyens, contraints à une sobriété qui n'est pas du tout « raisonnable » mais bel et bien subie. En 2022 déjà, plus de 800 000 procédures ont été lancées pour impayés, soit une hausse de 10 %, mais cela ne vous suffit pas. Alors que le médiateur de l'énergie lui-même met en garde contre les contrats à prix ajusté au marché, vous décidez d'exposer les familles à l'extrême volatilité des prix sur les marchés du gaz. <i>(Mêmes mouvements.)</i> Les tarifs ont doublé depuis 2004 et, l'été dernier, ils étaient vingt fois supérieurs à leur niveau observé quelques semaines plus tôt.<br><br>En appliquant bêtement les règles de concurrence européennes, vous préférez prendre nos concitoyens en otage d'un marché qui ne marche pas plutôt que les protéger contre cette nouvelle bombe sociale. Vous préférez conforter les rentes des multinationales de l'énergie. Vous préférez protéger la liberté des ultrariches de brûler du kérosène dans leurs jets privés tandis que le plus grand nombre devra bientôt choisir entre faire cuire ses pâtes ou se chauffer. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br>Quelle rustine allez-vous devoir encore inventer pour pallier votre entêtement idéologique ? N'avez-vous donc rien compris du message de nos concitoyens depuis les gilets jaunes, de leur exigence de vivre dignement et pas seulement de survivre ? L'énergie, c'est la vie, c'est un bien commun et c'est un droit. <i>(Mêmes mouvements.)</i> Vous voulez imiter le Conseil national de la Résistance mais vous liquidez les conquis sociaux de la Libération, dont font partie les tarifs réglementés !<br><br>Je vous le demande donc solennellement, madame la ministre de la transition énergétique : allez-vous, comme vous le demandent plus de 30 000 personnes par une pétition en ligne, renoncer à cette nouvelle casse sociale, à cette nouvelle injustice ? <i>(Applaudissements sur les bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Vous comparez la fin des tarifs réglementés de vente du gaz à une libéralisation du marché. <i>(« Ah ! » sur les bancs du groupe LFI-NUPES.) </i>Cessez de mentir : ces tarifs évoluent chaque mois au rythme de l'évolution des prix du marché, sur laquelle est fondé l'index qui les détermine ! Contrairement à ce que vous prétendez, quand les prix se sont envolés, c'est le bouclier gaz instauré par la majorité qui a protégé les Français d'une augmentation de leur facture ! Le bouclier a permis d'éviter des hausses massives allant jusqu'à 120 %.<br><br>La France insoumise a-t-elle voté pour ce bouclier gaz ? <i>(« Eh non ! » et applaudissements sur plusieurs bancs des groupes RE et Dem.) </i>Non, vous n'avez pas voté la seule mesure efficace pour éviter l'envolée des prix ! Et vous prenez maintenant la parole alors que les prix sont redescendus, voilà la vérité. Vous n'avez pas voté une seule des mesures de protection en faveur des Français, des entreprises et des collectivités locales. Bouclier tarifaire électricité ? Non. Bouclier tarifaire gaz ? Non. Chèque énergie exceptionnel ? Non. Chèque-bois, chèque-fioul, filet de sécurité ? Non plus.<br><br><strong>Mme Clémence Guetté.</strong> Quel mépris ! On a proposé dix fois le blocage des prix !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Mais vous ne vous arrêtez pas là : vous refusez d'agir pour libérer notre pays de sa dépendance aux énergies fossiles. Avez-vous voté pour l'accélération des énergies renouvelables ? <i>(« Non ! » sur plusieurs bancs du groupe RE.)</i> Pour l'accélération des procédures dans le secteur nucléaire ? (Mêmes mouvements.)<br><br>Derrière vos belles paroles se cachent votre détestation dogmatique du nucléaire, votre préférence pour le gaz russe et le charbon allemand…<br><br><strong>Mme Clémence Guetté.</strong> Et le gaz de schiste étatsunien ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…et votre refus de rendre notre pays plus indépendant sur le plan énergétique. Laissez donc la majorité travailler et protéger les Français ! <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme Mathilde Panot.</strong> Votre réponse est honteuse !<br><br><strong>Mme Clémence Guetté.</strong> Oui, la honte !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6576", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}