{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1536", "identifiant": {"numero": "1536", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation à Gaza"}}, "auteur": {"identite": {"acteurRef": "PA794106", "mandatRef": "PM796716"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": "379", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À GAZA <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Andrée Taurinya.<br><br><strong>Mme Andrée Taurinya. </strong>Monsieur le ministre de l'Europe et des affaires étrangères,…<br><br><strong>M. Fabien Di Filippo.</strong> Il n'est pas là !<br><br><strong>Mme Andrée Taurinya. </strong>…10 000 enfants tués, 24 000 morts, des milliers sous les décombres, 60 000 blessés, des centaines de centres de soins bombardés, 70 000 maisons rasées, 1,9 million de personnes déplacées : voici le bilan de plus de cent jours de massacre de masse. La population affamée de Gaza survit au milieu de flaques d’eaux usées qui débordent des égouts détruits. La maladie s’abat sur ce petit bout de territoire martyr, tuant toujours plus. Pas de cessez-le-feu à l’horizon. Pour une paix juste et durable, le droit des peuples à disposer d’eux-mêmes reste notre boussole. Qu’elle prenne la forme d’une solution à deux États, d’un État plurinational ou d’une autre solution viable, mutuellement acceptée, il faut sortir de ce <i>statu quo</i> plus mortifère que jamais. (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br>Mais Netanyahou persiste : « C'est mon insistance qui a empêché pendant des années la création d'un État palestinien qui aurait constitué un danger existentiel pour Israël. » Vous avez qualifié d’inquiétante cette déclaration. La semaine dernière, vous discréditiez la volonté de l'Afrique du Sud de poursuivre Israël pour génocide devant la Cour internationale de justice. Aujourd’hui, vous semblez découvrir la duplicité de ses dirigeants, qui sabotent le processus de paix depuis des décennies. <i>(Mme Anne-Laurence Petel s'exclame.)</i><br><br><strong>M. François Cormier-Bouligeon.</strong> Le retour des islamo-gauchistes !<br><br><strong>Mme Andrée Taurinya. </strong>En avril 2017, le candidat Macron s’engageait à mettre toute son énergie pour la paix et la reconnaissance de deux États, et promettait de condamner les politiques de colonisation. Monsieur le ministre, dix ans après la résolution votée par l’Assemblée nationale, la France va-t-elle enfin emboîter le pas du candidat Macron et reconnaître l’existence de l’État palestinien, comme vous le préconisiez hier devant le Conseil de sécurité des Nations unies ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – MM. Benjamin Lucas et Richard Ramos applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement. </i>Je vous prie de bien vouloir excuser le ministre de l'Europe et des affaires étrangères, Stéphane Séjourné, qui présidait hier le Conseil de sécurité des Nations unies, réuni au sujet de la question que vous évoquez. Cette réunion a confirmé la volonté de la France de mettre un terme aux combats déclenchés le 7 octobre par l'attaque terroriste du Hamas contre Israël. Plus de quarante Français sont morts et trois sont encore retenus en otage à Gaza. <br><br><strong>M. Sylvain Maillard.</strong> Pas un mot sur les otages dans la question !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>À l'initiative de la France, le Hamas fait désormais l'objet d'un régime de sanctions spécifique de l'Union européenne. <br><br>À l'initiative de la France, le Hamas est désormais soumis à un régime de sanctions spécifiques de l'Union européenne car, oui, c'est un groupe terroriste.<br><br><strong>Mme Élisa Martin.</strong> Ce n'est pas la question !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>La situation à Gaza s'aggrave de manière dramatique. La France est totalement mobilisée pour y mettre un terme. Sur le plan humanitaire, 1 000 tonnes de nourriture et d'équipements ont été expédiées et une aide de 100 millions d'euros pour la population a été décidée.<br><br>Plus de 1 000 actes médicaux ont été réalisés en Égypte, sur le Dixmude. Une coordination étroite avec la Jordanie complète cet engagement. Des enfants palestiniens sont soignés dans nos hôpitaux grâce à l'action conjointe du Quai d'Orsay et du ministère de la santé.<br><br><strong>Mme Nathalie Oziol.</strong> Pourriez-vous répondre à la question au lieu de lire vos notes ?<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>La France est également mobilisée sur le terrain politique, en vue de redonner corps à la solution à deux États. Cette solution, que vous avez mentionnée, est celle que notre pays préconise, en conformité avec le droit international. C'est l'objet de la réunion du Conseil de sécurité de l'ONU, que la France a invité à œuvrer pour un cessez-le-feu.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Andrée Taurinya.<br><br><strong>Mme Andrée Taurinya. </strong>Nous attendons la reconnaissance de l'État palestinien avec impatience, car il y a urgence. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-25", "pageJO": "379", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}