{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1902", "identifiant": {"numero": "1902", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Situation en Nouvelle-Calédonie"}}, "auteur": {"identite": {"acteurRef": "PA720846", "mandatRef": "PM797328"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834734", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834734", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4446", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION EN NOUVELLE-CALÉDONIE <a name=PG17></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Bastien Lachaud.<br><br><strong>M. Bastien Lachaud . </strong>Monsieur le Premier ministre, en Nouvelle-Calédonie, votre stratégie de l'ultimatum a provoqué le chaos : sept morts, des centaines de blessés et des dégâts considérables. La répression aura peut-être permis de restaurer l'ordre colonial mais pas le retour de la paix civile. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Le déplacement du Président de la République a aggravé le problème. Car M. Macron persiste à nier la réalité et le cœur du sujet : le fait colonial.<br><br><strong>M. Pierre Cordier .</strong> Sa visite n'a servi à rien du tout !<br><br><strong>M. Bastien Lachaud . </strong>Avec les mêmes arguments que l'extrême droite, il nie l'existence d'un peuple premier. Il nie son droit à l'autodétermination, pourtant le premier des droits d'un peuple.<br><br>Il n'a pas retiré le texte qui a mis le feu aux poudres.<br><br><strong>M. Paul Vannier .</strong> Oui, c'est irresponsable !<br><br><strong>M. Bastien Lachaud . </strong>Il n'a pas renoncé à convoquer le Congrès de Versailles. Pire : il agite la menace d'un référendum national pour imposer le dégel du corps électoral. Cinquante ans après Pierre Messmer, ce serait renouer avec la stratégie de la colonie de peuplement, diluer le peuple kanak dans une population de 68 millions de Français, piétiner les accords de Matignon-Oudinot et déchirer l'accord de Nouméa qui prévoyait l'émancipation de la Nouvelle-Calédonie. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Vos démentis ne changent rien au fait que c'est un coup de pression. Votre pseudo-mission de dialogue, composée de technocrates, ne garantit aucune des conditions permettant d'aboutir à un accord global : ni la méthode du consensus, ni l'impartialité de l'État, ni l'absence d'ultimatum.<br><br>Vous n'avez au fond qu'un seul objectif : vous faites semblant d'ouvrir le dialogue mais, en réalité, vous créez les conditions qui rendent impossible toute discussion. Vous voulez empêcher d'aboutir à un accord, pour pouvoir <i>in fine</i> passer en force en rejetant la responsabilité de l'échec sur les indépendantistes. (Mêmes mouvements.)<br><br>Cette stratégie indigne aboutira à un chaos pire encore que celui que l'archipel vient de connaître. Quand cesserez-vous ? Quand allez-vous retirer le projet de loi constitutionnelle ? Quand serez-vous enfin à la hauteur de la situation ? <i>(Même mouvement.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre déléguée chargée des outre-mer.<br><br><strong>M. Pierre Cordier .</strong> Elle n'y connaît rien !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée chargée des outre-mer . </i>Je suis contente qu'il soit deux heures vingt du matin en Nouvelle-Calédonie – que j'ai quittée hier – et que la population n'ait donc pas pu entendre votre question car vous n'avez pas eu un seul mot pour les habitants de Nouméa, de Dumbéa, de Païta ou du Mont-Dore <i>(Protestations</i> sur les bancs du groupe LFI-NUPES) qui vivent dans une situation terrible depuis quinze jours !<br><br><strong>Mme Andrée Taurinya .</strong> Répondez à la question !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée . </i>Vous n'avez pas eu non plus un mot pour les gendarmes morts au cours des émeutes. Heureusement, vous avez eu un mot pour l'ensemble des personnes qui sont mortes ces derniers jours – et j'en ai un moi aussi.<br><br>Vous n'avez pas eu non plus un mot pour les forces de l'ordre qui, au péril de leur intégrité physique, s'efforcent de rétablir l'ordre pour les habitants de Nouvelle-Calédonie.<br><br><strong>Mme Andrée Taurinya .</strong> Écoutez et répondez !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée . </i>Je tiens à vous dire que, dans les quartiers de Nouméa, de Dumbéa, de Païta ou du Mont-Dore, des Calédoniens de toutes origines et de toutes convictions souffrent de la situation.<br><br><strong>Mme Danièle Obono .</strong> À quoi servez-vous, comme ministre ?<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée . </i>Je veux simplement vous dire que le Gouvernement a envoyé en renfort en Nouvelle-Calédonie, pour assurer la sécurité des habitants et pour rétablir l'ordre, 3 000 agents des forces de l'ordre.<br><br><strong>Mme Danièle Obono .</strong> Vous êtes des pyromanes !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée . </i>Ils seront présents aux côtés des Calédoniens jusqu'au rétablissement d'une situation sereine.<br><br><strong>Mme Andrée Taurinya .</strong> Ce n'était pas la question !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée . </i>Dans le cadre de la visite du Président de la République, l'engagement a été pris que le dialogue puisse reprendre et que l'on ne recoure, dans un tel contexte, à aucun passage en force.<br><br><strong>M. Emmanuel Fernandes.</strong> Il faut écouter les questions !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée . </i>M. Macron a installé une mission de dialogue.<br><br><strong>Mme Andrée Taurinya.</strong> Bla bla bla !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée . </i>Je précise au passage que ceux qui mènent ce travail ne sont pas des technocrates – vous pourriez au moins les respecter ! – mais des hauts fonctionnaires qui incarnent la neutralité de l'État. Ils sont chargés d'accompagner le dialogue avec l'État.<br><br>Dans cet état d'esprit, l'état d'urgence a été levé afin que les discussions puissent reprendre et que le calme revienne.<br><br>Essayez de ne pas jouer les incendiaires. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Nouméa et la Nouvelle-Calédonie ont déjà assez souffert. (Applaudissements sur plusieurs bancs du groupe RE.)<br><br><strong>Mme la présidente . </strong>La parole est à M. Bastien Lachaud.<br><br><strong>M. Bastien Lachaud . </strong>Vous n'avez rien écouté et vous continuez à hystériser le débat pour camoufler l'échec de votre gouvernement et votre incompétence. <i>(Applaudissements</i> prolongés sur les bancs du groupe LFI-NUPES.) Votre gouvernement est discrédité sur cette question. Vous n'êtes même pas capables d'organiser correctement les élections européennes en Nouvelle-Calédonie et à Wallis-et-Futuna – les documents électoraux n'y seront même pas distribués.<br><br><strong>Mme la présidente .</strong> Merci.<br><br><strong>M. Bastien Lachaud . </strong>Vous n'êtes pas capables de rétablir la République. Pour vous, ce n'est qu'un mot, ce ne sont pas des… <i>(Mme la présidente coupe le micro de l'orateur dont le temps de parole est écoulé. - Applaudissements sur les bancs du groupe LFI-NUPES dont plusieurs députés se lèvent. - Mmes Emeline K /Bidi et Karine Lebon applaudissent aussi.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4446", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}