{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG822", "identifiant": {"numero": "822", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "CONTINUITÉ TERRITORIALE"}}, "auteur": {"identite": {"acteurRef": "PA610654", "mandatRef": "PM797724"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4328", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONTINUITÉ TERRITORIALE <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Philippe Nilor.<br><br><strong>M. Jean-Philippe Nilor. </strong>Madame la Première ministre, à la veille de la commémoration de l'abolition de l'esclavage, une nouvelle forme de servitude s'abat de plein fouet sur les populations dites ultramarines, dont la mobilité est forcément captive. Pour le seul mois de mars, le coût du billet d'avion a augmenté de plus de 50 % en Martinique et en Guadeloupe. Entre le 1er et le 25 août, il faudra débourser 2 231 euros pour un Paris-Fort-de-France, contre 1 037 euros pour un Paris-Miami. Objectivement, la flambée du coût du kérosène et la guerre en Ukraine n'expliquent pas une telle différence de prix pour des durées de vol équivalentes. Les tarifs plus qu'abusifs, imposés par des compagnies aériennes oligopolistiques à des peuples qui ploient déjà sous la vie chère, constituent un véritable scandale. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Christine Pires Beaune et M. Frédéric Maillot applaudissent également.)</i><br><br>Depuis 1976, l'État a doté la Corse d'une délégation de service public. Au titre de la continuité territoriale, il y dépense aujourd'hui 220 millions d'euros, ce qui nous réjouit, contre seulement 45 millions pour l'ensemble des territoires dits d'outre-mer, ce qui nous révolte. Madame la Première ministre, au nom du principe d'égalité, quand adopterez-vous enfin, dans les territoires dits d'outre-mer, une vraie politique de continuité territoriale dotée de véritables moyens budgétaires, à l'instar de la Corse ? (Applaudissements sur les bancs du groupe LFI-NUPES. – M. Frédéric Maillot applaudit également.)<br><br><strong>M. Carlos Martens Bilongo.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l'intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je vous prie d'excuser Jean-François Carenco, qui est actuellement à Saint-Pierre-et-Miquelon. <i>(Protestations sur les bancs du groupe RN.)</i> J'ai conversé avec lui ce matin et, comme l'ensemble des membres du Gouvernement, il a tout à fait conscience de l'augmentation des prix dans l'espace aérien, notamment pour nos compatriotes des Antilles. Nous avons augmenté de 50 % la prise en charge des billets par l'État, mais ce n'est sans doute pas encore assez. Jean-François Carenco a rendez-vous avec Bruno Le Maire dans les tout prochains jours pour évoquer ce sujet, en particulier l'inflation des prix des billets d'avion. S'agissant de la continuité territoriale, Jean-François Carenco et Clément Beaune recevront, à la fin de cette semaine ou au début de la prochaine, l'ensemble des parlementaires d'outre-mer et singulièrement, les parlementaires antillais.<br><br>Permettez-moi de rappeler que les collectivités locales ont la possibilité de contribuer, avec l'État, à cet effort supplémentaire visant à diminuer les prix pratiqués par les compagnies aériennes pour nos concitoyens ultramarins, en lien avec la politique de Bercy : elles n'y ont pas recouru jusqu'à présent. <i>(Mme Mathilde Panot s'exclame.) </i>Quoi qu'il en soit, vous posez là une question importante, monsieur le député. L'État a apporté une première réponse en augmentant de 50 % sa prise en charge, mais nous devons aider davantage encore nos compatriotes antillais.<br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Philippe Nilor.<br><br><strong>M. Jean-Philippe Nilor. </strong>Monsieur le ministre, je vous parle du prix des transports aériens et vous essayez de me mener en bateau ! <i>(Sourires et applaudissements sur les bancs du groupe LFI-NUPES.)</i> Dans tous les outre-mer, la colère gronde et les gens ont de plus en plus le sentiment d'être rackettés par les compagnies aériennes organisées en oligopoles, sous le regard complice de l'État et de la Commission européenne. (Applaudissements sur les bancs du groupe LFI-NUPES, dont certains députés se lèvent pour applaudir. – Applaudissements sur plusieurs bancs du groupe RN. – Mme Christine Pires Beaune applaudit également.)<br><br><strong>M. Carlos Martens Bilongo.</strong> Bravo !<br><br><strong>Mme Caroline Parmentier.</strong> Il a raison !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4328", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}