{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1649", "identifiant": {"numero": "1649", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : régime général", "teteAnalyse": null, "analyses": {"analyse": "Inégalités scolaires en Seine-Saint-Denis"}}, "auteur": {"identite": {"acteurRef": "PA721270", "mandatRef": "PM797829"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": "1569", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INÉGALITÉS SCOLAIRES EN SEINE-SAINT-DENIS <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Peu.<br><br><strong>M. Stéphane Peu. </strong>Madame la ministre de l’éducation nationale et de la jeunesse, en 2019, suite à un rapport parlementaire, le Premier ministre Édouard Philippe a engagé le plan gouvernemental : « Un État plus fort en Seine-Saint-Denis ». Vous étiez à l’époque ministre de la justice et aviez su contribuer positivement à ce plan. Nous vous en sommes reconnaissants.<br><br>Mais si des effets positifs ont été constatés dans bien des secteurs, à l'inverse, dans l’éducation nationale, tout s’est dégradé. Dans ce département, le plus jeune et le plus pauvre de France hexagonale, l’école ne se contente pas de reproduire les inégalités de naissance : elle les creuse, ce constat est révoltant. Beaucoup de parents ont le sentiment que l’école de la République ne tend pas la main aux enfants, mais leur met un pied sur la tête pour les enfoncer. Il y a urgence à agir.<br><br>Le 26 février dernier, en séance publique, vous avez convenu que « les singularités auxquelles vous êtes confrontés [en Seine-Saint-Denis] nécessitent des réponses qui soient également singulières ».<br><br>Depuis dix jours, un mouvement social d’ampleur, largement soutenu, demande un plan d’urgence pour l’éducation dans ce département,…<br><br><strong>M. Inaki Echaniz.</strong> Tout à fait !<br><br><strong>M. Stéphane Peu. </strong>…et demain aura lieu une mobilisation qui s’annonce massive. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur de nombreux bancs des groupes SOC et Écolo-NUPES.)</i> Déjà, il y a quelques semaines, dans notre rapport parlementaire, ma collègue Christine Decodts et moi-même proposions que le ministère rassemble tous les protagonistes de l’éducation pour bâtir un plan : « Pour une école plus forte en Seine-Saint-Denis ».<br><br>Madame la ministre, vous ne pouvez pas priver d’espérance sociale et républicaine les familles populaires de ce département. Êtes-vous disposée à engager le travail nécessaire en traitant à la fois de l’urgence des moyens et des innovations souhaitables, un travail qui fasse de la singularité de la Seine-Saint-Denis une force pour nos enfants et pour la nation tout entière ? <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’éducation nationale et de la jeunesse.<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Oui, je suis favorable à une école plus forte en Seine-Saint-Denis mais aussi à une école plus forte dans toute la France. Et c'est bien la tâche à laquelle je m'attelle et à laquelle se sont également attelés mes prédécesseurs.<br><br>La singularité de la Seine-Saint-Denis, je la connais, vous l'avez rappelé, et c'est bien parce que je sais que ce département concentre tout à la fois de nombreux atouts et de vraies difficultés que le ministère y apporte une attention particulière et que des dispositifs spécifiques y sont déployés.<br><br>Vous avez eu raison de rappeler que les travaux menés à l'initiative du Premier ministre Édouard Philippe en 2019 avaient mis en exergue les différents moyens apportés par tous les départements ministériels pour un État plus fort en Seine-Saint-Denis. S'agissant de l'éducation nationale, le Premier ministre d'alors s'était concentré sur deux axes : d'une part, une prime de fidélisation pour les enseignants, qui a été effectivement versée, soit 12 000 euros au bout de cinq ans, dont le mécanisme a été ensuite amélioré et qui, grâce aux observations que vous avez faites dans votre rapport d'information rédigé avec Mme Decodts, a été étendue aux assistants d'éducation et aux AESH, les accompagnants des élèves en situation de handicap ; d'autre part, des financements plus importants à la fois en matière immobilière et en aide à la préprofessionnalisation pour les étudiants qui se destinaient aux carrières d'enseignant. Tout cela a été fait et cette démarche a ensuite été poursuivie avec des mesures particulières pour le dédoublement des classes, vous le savez parfaitement.<br><br>Je suis très attentive au mouvement social actuel que vous évoquez. Une délégation a été reçue par la Dasen, la directrice académique des services de l'éducation nationale, et Mme la rectrice de l'académie s'est également déclarée disponible pour la recevoir. Pour ma part, je suis prête à évoquer avec vous les conditions dans lesquelles nous pourrions entamer une telle réflexion. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": "1569", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}