{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1642", "identifiant": {"numero": "1642", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "femmes", "teteAnalyse": null, "analyses": {"analyse": "Violences faites aux femmes"}}, "auteur": {"identite": {"acteurRef": "PA791824", "mandatRef": "PM797808"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833688", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès du Premier ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833688", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès du Premier ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": "1564", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES FAITES AUX FEMMES <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sarah Legrain.<br><br><strong>Mme Sarah Legrain. </strong>Être une femme aujourd'hui en France, c'est, grâce à la détermination de générations de féministes, voir enfin la liberté de disposer de son corps inscrite dans la Constitution ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Et ce, malgré votre opposition initiale, malgré l'appel présidentiel au réarmement démographique !<br><br>Mais c'est aussi voir ce droit entravé : suppression de centres réalisant des interruptions volontaires de grossesse (IVG), pénurie de pilules abortives, inutile deuxième clause de conscience. <br><br>Être une femme aujourd'hui en France, c'est porter plainte pour viol et affronter des violences supplémentaires – fuites policières et médiatiques – et, dans 80 % des cas, un classement sans suite. <br><br>Être une femme aujourd'hui en France, c'est voir la France s’allier à Victor Orbán pour bloquer une directive européenne contre le viol. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br>Être une femme aujourd'hui en France, c'est dire avec Judith Godrèche : « Je parle, mais je ne vous entends pas. » Pire, c’est entendre Macron encenser Depardieu, après avoir blanchi Darmanin. <i>(Exclamation sur les bancs du groupe RE.)</i><br><br><strong>M. Léo Walter.</strong> La honte !<br><br><strong>Plusieurs députés du groupe RE .</strong> Ce n'est pas Macron, c'est la justice !<br><br><strong>Mme Sarah Legrain. </strong>Être une femme aujourd'hui en France, c’est vous entendre, Aurore Bergé, lancer une mission pour « comprendre les mécanismes à l’œuvre » dans les violences sexuelles, pendant que vous attaquez les associations qui luttent depuis des années contre ces violences. Elles réclament des milliards ? Vous rabotez de 10 % le budget égalité femmes-hommes et vous vous amusez à menacer leurs subventions pour faire plaisir aux soutiens inconditionnels d’Israël. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Être une femme aujourd'hui en France, c’est accueillir seule son enfant – faute de congé paternité égalitaire –, arrêter de travailler – faute de place en crèche – et vous entendre présenter comme des progrès un congé parental au rabais, un service public fantôme, un groupe de travail sur les mères isolées alors que vous passez votre temps à les stigmatiser.<br><br>Être une femme aujourd'hui en France, c’est être infirmière, caissière, professeure, assistante maternelle, aide à domicile, accompagnante d'élèves en situation de handicap (AESH) et vous entendre rabâcher votre index égalité au lieu de revaloriser les métiers féminisés ! C’est occuper 60 % des emplois rémunérés au Smic et des CDD, 78 % des emplois à temps partiels et vous voir repousser l'âge de la retraite, geler les salaires, démanteler le code du travail, saccager la protection sociale ! Ce vendredi 8 mars, les femmes se lèvent et… <i>(Mme la présidente coupe le micro de l'oratrice, dont le temps de parole est épuisé. – Les députés du groupe LFI-NUPES se lèvent et applaudissent. – Applaudissements sur quelques bancs des groupes SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations.<br><br><strong>Mme Aurore Bergé,</strong><i> ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations. </i>Vous mélangez à peu près tous les sujets : il va être difficile de vous répondre sur chacun d'entre eux. <br><br>Être une femme en France en 2024, c'est plus simple que cela ne l'était en 2017. <br><br>Être une femme aujourd'hui en France, c'est permettre, en cas de plainte pour viol, qu'il y ait 30 % de condamnations de plus qu'en 2017 et c'est faire en sorte qu'elles débouchent dans 98 % des cas sur une peine de prison ferme avec, en moyenne, onze ans de réclusion criminelle. <br><br><strong>M. Éric Dupond-Moretti, garde des sceaux, ministre de la justice.</strong> Voilà !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre déléguée . </i>Être une femme en 2024, c'est avoir une égalité professionnelle qui progresse, et c'est tant mieux ! <br><br><strong>Mme Ségolène Amiot.</strong> À ce rythme-là , on aura atteint l'égalité dans deux cent ans !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre déléguée . </i>Être une femme en 2024, c'est voir ses droits de plus en plus et de mieux en mieux respectés, notamment en matière de santé. <br><br>Être une femme en 2024, c'est entendre les femmes ayant signé le manifeste des 343 nous dire récemment : « Vous avez dépassé nos rêves. Jamais nous n'aurions imaginé que l'IVG serait inscrite dans la Constitution » ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.) </i>Et si ce rêve a été rendu possible, c'est parce qu'elles ont été là au premier jour et parce que nous avons été là collectivement. <br><br><strong>Mme Farida Amrani et M. René Pilato .</strong> Grâce à Mathilde Panot !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre déléguée . </i>La grande différence entre vous et nous, c'est que nous, nous n'avons jamais essayé de mettre notre nom sur une proposition de loi. <i>(Vives protestations sur les bancs du groupe LFI-NUPES. - Mme Ségolène Amiot mime un nez qui s'allonge.) </i><br><br><strong>M. Andy Kerbrat.</strong> Quelle honte !<br><br><strong>M. Thomas Ménagé.</strong> C'est Aurore Bergé qui dit cela !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre déléguée . </i>Nous avons considéré que toutes celles qui y avaient contribué avaient permis cette victoire collective, qu'ils ou elles soient sénateurs ou députés, membres du Gouvernement ou qu'il s'agisse du Président de la République car c'est lui, madame la députée, qui a convoqué le Congrès.<br><br>Être une femme en 2024, c'est considérer, malheureusement, qu'un groupe politique devrait faire son examen de conscience sur le sujet.<br><br><strong>Mme Mathilde Panot.</strong> Parlez pour vous !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre déléguée . </i>Être une femme en 2024, c'est constater avec regret que lorsqu'un député condamné pour violences conjugales a réintégré vos rangs, vous vous êtes levés, comme une seule femme et comme un seul homme, pour l'applaudir. <i>(Nouvelles protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Mathilde Panot.</strong> Ça suffit !<br><br><strong>M. Andy Kerbrat.</strong> Vous ne savez que mentir !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre déléguée . </i>Moi, je considère qu'on n'applaudit pas un homme coupable de violences conjugales,…<br><br><strong>Mme Mathilde Panot.</strong> Ça suffit !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre déléguée . </i>…on l'exclut de son groupe politique et on évite de donner des leçons de morale à tous les autres ! <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Xavier Breton.</strong> Ecoutez la maîtresse !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": "1564", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}