{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1747", "identifiant": {"numero": "1747", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Union européenne", "teteAnalyse": null, "analyses": {"analyse": "Élargissement de l’espace Schengen"}}, "auteur": {"identite": {"acteurRef": "PA796114", "mandatRef": "PM824619"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2595", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉLARGISSEMENT DE L'ESPACE SCHENGEN <a name=PG12></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Catherine Jaouen.<br><br><strong>Mme Catherine Jaouen . </strong>Ma question s'adresse à M. le ministre de l'Europe et des affaires étrangères. Dimanche 31 mars, la Roumanie et la Bulgarie ont finalement été intégrées dans l'Espace Schengen. Néanmoins, l'Autriche a opposé un véto à l'adhésion totale de ces deux pays en raison, entre autres, de l'afflux supplémentaire de demandeurs d'asile qu'une telle adhésion aurait entraîné. L'adhésion n'est donc que partielle, limitée aux seuls ports et aéroports, les contrôles terrestres des deux pays vers l'Union européenne étant maintenus.<br><br>Il convient également de préciser que la Bulgarie et la Roumanie n'apportent aucune garantie s'agissant des mesures qu'elles auraient dû prendre afin de lutter efficacement contre la criminalité et la corruption.<br><br>Les frontières extérieures de l'Union européenne sont de véritables passoires. L'entrée dans l'espace Schengen fait disparaître tous les contrôles aux frontières intérieures. La France est envahie par de nombreux flux migratoires qu'elle n'arrive plus à endiguer. J'en veux pour preuve l'empressement de l'État, ces jours-ci, à transférer vers d'autres villes les migrants ayant envahi la capitale afin de rendre Paris présentable pour les Jeux olympiques, ce qui prouve que l'État n'assume pas ses choix ni surtout le trouble à l'ordre public provoqué par ces affluences migratoires. <br><br>Quelles mesures de contrôle entendez-vous instaurer dans les aéroports et les ports afin de contrôler ces probables nouveaux flux migratoires ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de l’Europe.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé de l’Europe . </i>Vous l'avez dit, la Bulgarie et la Roumanie ont fait dimanche leur entrée dans l'espace Schengen, ce qui signifie que les contrôles systématiques seront levés à leurs frontières aériennes et maritimes.<br><br>Vous contestez cette entrée en agitant, comme d'habitude, le spectre de l'invasion ou de la submersion. Faut-il rappeler que nous parlons là de deux pays qui ont intégré l'Union européenne il y a dix-sept ans ? Que les Roumains et les Bulgares ne sont pas des citoyens européens de second rang ?<br><br>Soit on est favorable à la circulation des personnes, soit on est pour le Frexit. <i>(Mme Anne-Laurence Petel applaudit. – Vives protestations sur les bancs du groupe RN.) </i>Il faut choisir son camp !<br><br>Permettez-moi de vous retourner la question. Si les frontières extérieures de l'Union européenne vous inquiètent, pourquoi Jordan Bardella n'a-t-il pas voté le pacte sur la migration et l'asile qui garantit l'effectivité des frontières européennes ? <i>(Applaudissements sur les bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme Laure Lavalette .</strong> Ça n'a rien à voir !<br><br><strong>Mme Caroline Parmentier .</strong> Vous êtes nul !<br><br><strong>Mme Julie Lechanteux .</strong> Lamentable !<br><br><strong>M. Sébastien Chenu .</strong> On dirait Nathalie Loiseau !<br><br><strong>Mme la présidente . </strong>La parole est à Mme Catherine Jaouen.<br><br><strong>Mme Catherine Jaouen . </strong>Comme d'habitude, vous éludez la question – ces non-réponses sont légion dans vos rangs. Il ne tiendrait qu'à vous d'appliquer le 2. de l'article 2 de la Convention d'application de l'accord de Schengen du 14 juin 1985 puisque je vous ai tendu la perche en vous parlant du trouble à l'ordre public provoqué par les légions de migrants présents dans nos rues. Cet accord autorise en effet l'État français, en cas de trouble manifeste à l'ordre public, à effectuer des contrôles aux frontières intérieures.<br><br>Si vous estimez légitime de déplacer tous ces migrants comme vous le faites actuellement, n'est-ce pas précisément parce que leur présence constitue un trouble à l'ordre public ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué. </i>Votre question révèle que vous êtes le parti du renoncement, de la défaite et de la peur. <i>(Exclamations prolongées sur les bancs du groupe RN.)</i><br><br><strong>Mme Caroline Parmentier .</strong> Vous n'avez pas d'arguments !<br><br><strong>M. Fabien Di Filippo .</strong> Quel sens de la nuance !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Vous avez perdu foi dans la grandeur de la France et dans la puissance de l'Europe. Vous êtes aveuglés par la peur et vous voudriez la propager dans notre pays.<br><br>Toutefois vous n'y parviendrez pas car, face à vous, se tient le camp de la fierté, de la conquête et de l'espoir. Nous croyons dans la grandeur de la France et dans l'Europe, et dans la capacité de l'une et de l'autre à exporter la liberté, la démocratie et l'État de droit dans bien des pays où des populations opprimées aspirent à de telles valeurs.<br><br><strong>M. Sébastien Chenu .</strong> Vous allez le mesurer le 9 juin !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Je le dis avec beaucoup de sérénité et de force : bienvenue dans l'espace Schengen aux Bulgares et aux Hongrois, deux grands peuples européens de deux pays amis de la France. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Sébastien Chenu .</strong> On vient encore de gagner des points !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2595", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}