{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1757", "identifiant": {"numero": "1757", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "Déficit public"}}, "auteur": {"identite": {"acteurRef": "PA720468", "mandatRef": "PM796983"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-04", "pageJO": "2666", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉFICIT PUBLIC <a name=PG3></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Sébastien Chenu.<br><br><strong>M. Sébastien Chenu . </strong>Voilà sept ans que Bruno Le Maire nous promet le rétablissement des comptes publics. Rappelons-nous : en 2021, il expliquait que le Gouvernement limitait la faillite des entreprises, mais ces faillites ont bondi de 43 % en 2022. L'air de flûte que vous jouez aux Français n'a rien d'enchanté pour les Mozart de la finance, mais, coincés par une absence totale de stratégie, vous rabotez le système social construit par et pour les Français. Assurance chômage, jours de carence, franchise médicale, peut-être demain montant des retraites : vous faites les poches des classes populaires et des classes moyennes, les mêmes qui voient le prix de leur caddie s'envoler et le prix de l'essence augmenter de nouveau.<br><br>Pour payer vos erreurs, c'est la France du travail que vous allez taper, cette France qui ne trouve, en dehors du Rassemblement national, ni avocats, ni lobbyistes pour la défendre contre vous. Rien sur les abus d'en haut, alors que nous avons proposé de taxer les surprofits – il est probablement plus simple de pressurer celui qui se fournit chez Lidl que d'aller chercher les surprofits chez Total. <br><br><strong>M. Fabien Di Filippo .</strong> Pas de placement de produit !<br><br><strong>M. Sébastien Chenu . </strong>Rien sur les abus d'en haut, c'est-à-dire sur ceux qui profitent de la générosité des Français - là encore, il est probablement plus simple de prélever dans les poches du travailleur français que de cibler les clandestins. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Erwan Balanant .</strong> Peut-on avoir une proposition de votre part, rien qu'une seule ?<br><br><strong>M. Sébastien Chenu . </strong>Sans aucun courage, avec facilité, méthodiquement et cyniquement, vous vous tournez vers la masse des Français qui travaillent ou qui ont travaillé. Votre aveuglement, ainsi que celui d'Emmanuel Macron, coûte cher aux Français. Même votre majorité doute de vos choix. Il faut bien dire qu'elle est plus proche aujourd'hui du requiem que du kyrie.<br><br>Monsieur le Premier ministre, quand rendrez-vous leur argent aux Français et quelle mauvaise surprise fiscale leur réservez-vous après les élections européennes du 9 juin ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Bruno Studer .</strong> La honte !<br><br><strong>M. le président . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Il est toujours surprenant de vous entendre parler de responsabilité budgétaire, vous qui n'avez que le mot « dépenses » à la bouche, vous qui proposez de rétablir la retraite à 60 ans,…<br><br><strong>M. Michaël Taverne .</strong> C'est faux !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…sans expliquer comment vous financeriez cette mesure <i>(Applaudissements sur les bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe RN), </i>vous qui proposez de baisser les taux de TVA sans aucune garantie que cela ferait baisser les prix, vous qui proposiez 100 milliards d'euros de dépenses supplémentaires lors de la dernière campagne présidentielle sans le début d'une idée de financement (Nouvelles exclamations sur les bancs du groupe RN), vous nous parlez des Mozart de la finance, mais, avec vous, ce serait le crépuscule des retraites et la dette enchantée ! Tel est le programme du Rassemblement national. (Applaudissements sur les bancs des groupes RE et Dem.)<br><br>En réalité, avec vos grands mots et vos attaques, vous ne cherchez qu'une chose : cacher le fait que vous êtes en désaccord avec notre ligne de valorisation du travail.<br><br><strong>Mme Marine Le Pen .</strong> Zéro !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous croyons, quant à nous, que ce qui finance le modèle social et les services publics, c'est le travail des Français.<br><br><strong>M. Sébastien Chenu .</strong> Répondez !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Sur ce sujet, vous êtes sur la même ligne politique que La France insoumise et Jean-Luc Mélenchon <i>(Applaudissements sur les bancs du groupe RE. – Protestations sur les bancs du groupe RN. – M. Adrien Quatennens fait un geste de dénégation)</i> : vous favorisez systématiquement l'inactivité par rapport à l'activité. Pour vous, le fait que toutes les entreprises cherchent à recruter et que le taux de chômage soit de 7,5 % n'est pas un problème ; le fait qu'un grand nombre de nos concitoyens cherchent un travail n'est pas non plus un problème, alors que nous cherchons de notre côté à les accompagner dans la reprise d'un emploi. (Exclamations sur les bancs du groupe RN.) La vraie différence entre vous et nous, c'est que nous croyons à la valeur travail, nous croyons que le travail permet de financer notre modèle social et nos services publics. Vous n'avez aucune proposition, aucune idée en la matière, si ce n'est creuser un peu plus le déficit !<br><br>Vous parlez de la lutte contre la fraude, mais j'aurais aimé vous entendre vous réjouir de nos résultats historiques, l'année dernière, dans la lutte contre la fraude fiscale et sociale ! <i>(Applaudissements</i> sur les bancs du groupe RE. – Mme Marine Le Pen proteste.) Nous n'avions jamais enregistré un tel nombre de redressements. (Plusieurs députés du groupe RN font mine d'applaudir.) J'étais ministre délégué chargé des comptes publics lorsque le Gouvernement a lancé le plan de lutte contre les fraudes. (Huées sur les bancs du groupe RN.)<br><br><strong>M. Grégoire de Fournas .</strong> Eh bien, bravo !<br><br><strong>M. Julien Odoul .</strong> Mais regardez-vous !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous avons organisé une réunion de travail sur la fraude sociale, à laquelle tous les groupes étaient invités ; le représentant du Rassemblement national n'est même pas venu ! <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme Marine Le Pen .</strong> C'est faux !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Voilà la réalité ! Sortez de l'incantation et reconnaissez que nous, nous sommes dans l'action ! <i>(Applaudissements sur les bancs des groupes RE et Dem, dont certains députés se lèvent.)</i><br><br><strong>M. Grégoire de Fournas .</strong> Vivement le 9 juin !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-04", "pageJO": "2666", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}