{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1750", "identifiant": {"numero": "1750", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "assurance maladie maternité", "teteAnalyse": null, "analyses": {"analyse": "État du système de santé"}}, "auteur": {"identite": {"acteurRef": "PA794038", "mandatRef": "PM796668"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2596", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉTAT DU SYSTÈME DE SANTÉ <a name=PG15></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Yannick Neuder.<br><br><strong>M. Yannick Neuder . </strong>Ma question est un cri d'alarme car notre système de santé est au bord du gouffre.<br><br><strong>M. Patrick Hetzel .</strong> Ah oui !<br><br><strong>M. Yannick Neuder . </strong>Face au mur de la dette et du déficit publics, Les Républicains vous ont proposé à l'automne, monsieur le ministre de l'économie, un contre-budget comportant plus de 25 milliards d'économies, que vous avez totalement ignoré. Ce plan ambitieux était pourtant l'une des solutions afin d'épargner le bien le plus précieux des Français : leur santé. Surtout il aurait évité des annonces très inquiétantes concernant la prise en charge médicale en fonction des revenus, ce qui bafoue les fondamentaux de la sécurité sociale, laquelle permet à chacun, depuis 1945, de se faire soigner quels que soient son âge et son niveau de revenus. Vos arbitrages financiers mettent en grand danger les établissements privés, qui assument un tiers des hospitalisations : ainsi, 70 % des maternités seront déficitaires en 2024. Quant à la diminution du remboursement des affections longue durée – concernant 18 % des Français, soit 12 millions de nos compatriotes –, il faut rappeler que 120 000 patients en ALD ont déjà un reste à charge de plus de 5 000 euros par an.<br><br>Enfin, ces mesures de court terme masquent l'absence de réforme de fond. Pour quel résultat ? 58 % des Français considèrent que le système de santé en France fonctionne mal et, plus grave, 63 % ont déjà renoncé à au moins un acte de soin au cours de ces cinq dernières années. Dès lors, je pose la question : est-ce que la santé des Français est la variable d'ajustement du déficit de l'État ? ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Patrick Hetzel .</strong> Très bien !<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de la santé et de la prévention.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué chargé de la santé et de la prévention . </i>Vous êtes trop fin connaisseur de ce sujet et du système de santé, monsieur le député, pour avancer autant d'approximations qui cachent d'autres réalités, à savoir que l'Ondam, l'objectif national des dépenses d'assurance maladie, donc la somme que cette majorité consacre au système de santé, a augmenté de 60 milliards depuis 2017, pour atteindre cette année 255 milliards. L'effort d'accompagnement du système de santé est constant. Vous oubliez aussi de dire que le principal dysfonctionnement, c'est le manque de soignants, et que c'est la majorité actuelle qui a supprimé le numerus clausus, ce qui permet qu'il y ait 30 % d'étudiants de plus qu'en 2018 dans les filières de formation. Ainsi, dans quelques années, de nouveaux médecins assureront la prise en charge des Français. Nous réparons ainsi plus de quarante ans de dérive d'un système de santé qui, en effet, a fait l'objet d'attaques diverses et variées.<br><br>Mais laissons le passé, regardons vers l'avenir et essayons de reconstruire. Lorsque nous leur confions des tâches médicales, nous permettons que les infirmières en pratique avancée, les pharmaciens et tant d'autres professionnels de santé améliorent, aux côtés des médecins, la prise en charge les Français. Nous ne sommes pas toujours suivis sur tous les bancs, mais ce sont pourtant des réalités qui commencent à émerger. <i>(Exclamations</i> sur plusieurs bancs du groupe LR.)<br><br>Au final, le système n'est pas du tout tel que vous le décrivez : il est en train de redémarrer et suscite de vrais espoirs. Au lieu de toujours voir le verre à moitié vide, regardez ce qui fonctionne mieux dans notre système de santé. <i>(Applaudissements sur plusieurs bancs du groupe RE. – Mme Anne Le Hénanff applaudit également.)</i><br><br><strong>M. Maxime Minot .</strong> Y a pas grand-chose.<br><br><strong>Mme la présidente . </strong>La parole est à M. Yannick Neuder.<br><br><strong>M. Yannick Neuder . </strong>Vous ne répondez pas à la question sur la formation en santé. Vous savez pourtant très bien que s'agissant du numerus clausus, le Gouvernement a seulement changé le nom. Si vous nous aviez écoutés, les 25 milliards d'économies que nous proposions auraient permis de revaloriser les actes libéraux des infirmiers et des médecins. <i>(Applaudissements sur de nombreux bancs du groupe LR.) </i>Ces derniers seront d'ailleurs à La Bastille jeudi et j'espère que vous aurez de meilleures réponses à apporter à ceux dont les actes n'ont pas été revalorisés depuis 2009. (Mêmes mouvements.)<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>J'ai reçu le syndicat des infirmières libérales et j'ai déjà apporté des réponses tout à fait concrètes aux questions que vous soulevez.<br><br>S'agissant des économies que vous évoquez, des pistes de réflexion ont été tracées car la santé doit participer à l'effort de maîtrise des finances publiques comme tous les autres secteurs d'activité. Elle le fera sans qu'il soit nécessaire de réduire les soins que l'on doit apporter aux Français. <i>(Mme Anne Le Hénanff applaudit.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2596", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}