{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1255", "identifiant": {"numero": "1255", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "biodiversité", "teteAnalyse": null, "analyses": {"analyse": "protection de la biodiversité"}}, "auteur": {"identite": {"acteurRef": "PA794146", "mandatRef": "PM796737"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO826684", "abrege": "Biodiversité", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la biodiversité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826684", "abrege": "Biodiversité", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la biodiversité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9269", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROTECTION DE LA BIODIVERSITÉ <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Julie Laernoes.<br><br><strong>Mme Julie Laernoes. </strong>Ma question s’adresse à Mme Sarah El Haïry, secrétaire d'État chargée de la biodiversité. La biodiversité est en chute libre : ce constat sans appel est établi par des milliers de scientifiques.<br><br><strong>Mme Christine Arrighi.</strong> Ils n'aiment pas les scientifiques !<br><br><strong>Mme Julie Laernoes. </strong>Nos conditions de vie sur Terre en pâtissent gravement. Que proposez-vous pour affronter cette sixième extinction de masse ? Un loto. Êtes-vous sérieuse ? Vous comptez lever 6 millions d’euros, alors qu’il en faudrait 600 millions pour être à la hauteur ! Vous prétendez limiter l’érosion de la biodiversité grâce à un jeu de hasard ! Cette sinistre initiative ne sert que la logique libérale de La Française des jeux ; elle renforce les pratiques addictives des plus fragiles et entretient de manière peu éthique la confusion entre jeux d’argent et financement d’actions d’intérêt général. C’est absolument irresponsable et inconscient.<br><br>Cette opération de communication ne masque nullement votre incompétence crasse concernant la protection de la biodiversité. Qu’avez-vous dit au sujet des projets climaticides et de l’artificialisation de milliers d’hectares de zones humides ou boisées, comme sur le trajet de l’A69 ? <i>(Applaudissements sur plusieurs bancs du groupe Écolo-NUPES.)</i><br><br><strong>M. Maxime Minot.</strong> En tout cas, ce ne sont pas trente gugusses qui vont empêcher le projet !<br><br><strong>Mme Julie Laernoes. </strong>Vous êtes-vous jointe aux cris d’alarme des scientifiques et des écologistes ? Non, vous vous êtes tue. Vous êtes-vous indignée que l'autorisation d'utiliser des pesticides, en particulier du glyphosate, soit prolongée ? Que nenni, vous vous êtes tue. Pourtant, tout le monde le sait : l'artificialisation des sols et les pesticides sont les premières causes de perte de biodiversité.<br><br><strong>M. Maxime Minot.</strong> Vous n'êtes jamais contents !<br><br><strong>Mme Julie Laernoes. </strong>La préservation de la biodiversité se joue-t-elle au hasard, ou allez-vous enfin vous former sérieusement aux enjeux de la biodiversité, pour vous emparer de la cause que vous êtes supposée défendre ? <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES et SOC. – M. Marcellin Nadeau applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la biodiversité.<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État chargée de la biodiversité. </i>Soyons sérieux une minute.<br><br><strong>Plusieurs députés du groupe Écolo-NUPES .</strong> Oui !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>Le budget de la biodiversité et de la préservation de la nature n'a jamais été aussi important que sous le présent gouvernement : il a été multiplié par quatre depuis votre départ du pouvoir et depuis notre arrivée. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Romain Daubié.</strong> Elle a raison !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>Dans le projet de loi de finances (PLF) pour 2024, le budget de la biodiversité augmente de 1,2 milliard d'euros, le double des 600 millions d'euros que vous évoquez. Nous conduisons notre stratégie nationale pour la biodiversité avec les scientifiques, le monde associatif et les élus locaux.<br><br><strong>M. Pierre Cordier.</strong> Il faudrait placer les élus locaux en premier !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>Elle a pour objectif prioritaire de réduire les cinq pressions anthropiques, ainsi que de restaurer la nature et de mobiliser tous les Français – car, pour ma part, je ne fais pas le tri entre les Français.<br><br><strong>Mme Cyrielle Chatelain.</strong> Il n'y a pas de tri à faire !<br><br><strong>M. Pierre Cordier.</strong> Ça rame !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>J'aime l'idée qu'on mobilise les Français comme on le fait avec le loto du patrimoine : grâce à un <i>flash code</i>, ils pourront découvrir vingt projets : restauration de tourbières, protection du gypaète et de la tortue d'Hermann…<br><br><strong>M. Pierre Cordier.</strong> Dans les Ardennes, on ne veut pas du projet de création d'une forêt primaire !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>Tous ces projets sont au plus proche de nos concitoyens, car la biodiversité se joue aussi dans la proximité.<br><br>Vous voudriez faire croire que le budget de la biodiversité se réduit à 6 millions d'euros : c'est faux. Pas moins de 10 milliards supplémentaires sont affectés à l'écologie dans le PLF pour 2024, pour atteindre 40 milliards.<br><br><strong>Mme Sandrine Rousseau.</strong> Nous avons rapidement besoin de résultats en matière de biodiversité !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>La biodiversité, c'est la mobilisation de tous, madame la députée. Soyez du côté de ceux qui ne jugent pas, mais qui réunissent les Français. L'occasion vous en est donnée avec un jeu populaire. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Romain Daubié.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Julie Laernoes.<br><br><strong>Mme Julie Laernoes. </strong>Je propose un loto des ministres pour financer une formation aux enjeux de la biodiversité, qui ne sont pas pris en considération dans les politiques publiques et dans les projets du Gouvernement. Je vous invite aussi à assister à une manifestation des Soulèvements de la Terre, madame la secrétaire d'État, pour comprendre réellement ces enjeux. <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES et LFI-NUPES. – M. Marcellin Nadeau applaudit également.)</i><br><br><strong>M. Pierre Cordier.</strong> Un loto des ministres, c'est bien aussi ! Une chance au grattage, une chance au tirage !<br><br><strong>M. Thibault Bazin.</strong> Dussopt va gagner !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État.<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État. </i>Ne soyez pas insultante, madame la députée. Vous n'avez pas l'exclusivité de l'écologie et de l'engagement pour la nature. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9269", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}