{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1822", "identifiant": {"numero": "1822", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Union européenne", "teteAnalyse": null, "analyses": {"analyse": "Élections européennes"}}, "auteur": {"identite": {"acteurRef": "PA795354", "mandatRef": "PM835643"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3385", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉLECTIONS EUROPÉENNES <a name=PG12></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Juliette Vilgrain.<br><br><strong>Mme Juliette Vilgrain . </strong>Les élections européennes approchent. Elles ont traditionnellement du mal à mobiliser nos concitoyens. Les sondages sont éloquents : la moitié des Français déclarent s'en désintéresser, ce qui est problématique pour deux raisons.<br><br>D'abord, jamais une élection n'a eu autant d'importance pour l'avenir de notre continent. Le Président de la République l'a rappelé lors de son discours à la Sorbonne : l'Europe, notre Europe, est mortelle. Jamais ses fondamentaux n'ont été aussi systématiquement attaqués, qu'il s'agisse de l'agression de l'Ukraine par la Russie, des remises en cause de l'État de droit chez certains de nos partenaires ou de la concurrence déloyale exercée par les grandes puissances que sont la Chine et les États-Unis. L'Europe est à la croisée des chemins et le choix que nos concitoyens feront le 9 juin sera décisif.<br><br>Ensuite, l'Union européenne est un espace démocratique unique au monde. Près de 450 millions d'habitants sont représentés au Parlement européen, lequel examine, amende et vote, en notre nom, des actes législatifs s'appliquant dans l'ensemble des États membres. Les citoyens européens seront encore plus nombreux dans les années à venir et notre union accueillera de nouveaux membres : il faudra la réformer pour faciliter les décisions. Le Parlement européen aura ainsi, après le 9 juin, un rôle central à jouer dans la réforme de l'Union européenne.<br><br>Face au désintérêt qui mine la démocratie européenne, comment la France pourrait-elle agir pour réformer l'Union et la rendre plus accessible, plus compréhensible et plus transparente pour nos concitoyens ? Comment garantir qu'avec les élargissements à venir, avec l'Ukraine, la Moldavie et la Géorgie,… <i>(Mme la présidente coupe le micro de l'oratrice dont le temps de parole est écoulé. –</i> Applaudissements sur les bancs des groupes HOR et LIOT.)<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de l’Europe.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé de l’Europe . </i>En invitant l'Europe dans cet hémicycle, vous contribuez à la rapprocher de nos concitoyens, à les y intéresser et je vous en remercie. Je tiens à saluer l'initiative prise par les trois groupes de la majorité de consacrer à l'Europe l'une de leurs questions au Gouvernement, à l'avant-veille de la journée de l'Europe. À l'approche du scrutin du 9 juin, je déplore l'obstination coupable de certains candidats à vouloir à tout prix nationaliser le scrutin. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Sébastien Chenu .</strong> N'est-ce pas ce que fait le Président de la République ?<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Je pense en particulier à l'un d'entre eux qui voudrait faire de ces élections une répétition générale de 2027, comme s'il fallait à tout prix parler d'autre chose que de l'Europe…<br><br><strong>M. Sébastien Chenu .</strong> De la France ?<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>…pour dissimuler la vacuité de son bilan à Bruxelles et Strasbourg. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br>L'Europe à vingt-sept est-elle paralysée, incapable de prendre des décisions ? <i>(« Oui » sur plusieurs bancs du groupe RN.) </i>La réponse est non. Nous l'avons vu, sous l'impulsion du Président de la République, sous l'impulsion de la France, l'Europe a franchi ces dernières années des étapes historiques : l'emprunt en commun,…<br><br><strong>M. Grégoire de Fournas .</strong> Ah oui, formidable : il nous a coûté une blinde !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>…le plan de relance en commun, la production de vaccins en commun, la fourniture commune d'armements et de munitions à l'Ukraine, les sanctions en commun à l'encontre de la Russie.<br><br>L'Europe peut-elle devenir plus démocratique ? Peut-elle décider plus rapidement et plus efficacement ? La réponse est oui. C'est tout le sens du chantier ouvert par le Président de la République il y a quinze jours dans le grand amphithéâtre de la Sorbonne. <i>(Rires et exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Sébastien Chenu .</strong> Un bide absolu !<br><br><strong>M. Maxime Minot.</strong> À inscrire dans les comptes de campagne !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Il a évoqué la majorité qualifiée en matière de politique étrangère ou de fiscalité, les listes transnationales ou encore les initiatives citoyennes. Voilà les ambitions qui sont les nôtres pour une Europe plus puissante, plus prospère et plus humaniste, à même de relever les grands défis qui sont devant nous. <i>(Applaudissements sur les bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3385", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}