{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1436", "identifiant": {"numero": "1436", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation dans la bande de Gaza"}}, "auteur": {"identite": {"acteurRef": "PA588884", "mandatRef": "PM797373"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11272", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DANS LA BANDE DE GAZA <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Clémentine Autain.<br><br><strong>Mme Clémentine Autain. </strong>Des dizaines et des dizaines de milliers de Palestiniens ont été tués par l'armée israélienne à Gaza, sans compter les meurtres perpétrés par les colons en Cisjordanie, sans compter les effets du blocus – le manque d'eau potable, d'électricité, de soins – (Applaudissements sur plusieurs bancs du groupe LFI-NUPES), sans compter les quatre-vingt-six journalistes assassinés.<br><br>Depuis que 1 200 civils israéliens ont été atrocement massacrés par le Hamas le 7 octobre, le gouvernement d'extrême droite de Netanyahou précipite la région dans une boucherie sans nom, au mépris du droit international. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs des groupes SOC et Écolo-NUPES.)</i><br><br>Hier, Josep Borrell, leader de la diplomatie de l'Union européenne, alertait sur la situation à Gaza, la qualifiant d'« apocalyptique ». Il faut dire que les bombardements s'appuient désormais sur l’intelligence artificielle, qui n'est jamais que la créature de son maître…<br><br><strong>M. Meyer Habib.</strong> Qui a commencé cette guerre ? Qui a massacré ?<br><br><strong>Mme Clémentine Autain. </strong>…appliquant la consigne morbide de n'avoir aucune limite en termes de « victimes collatérales », c'est-à-dire d'assassinats de civils.<br><br>Ce cauchemar, mes chers collègues, doit cesser. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br>Le veto qu'ils ont opposé vendredi dernier à une résolution de l'ONU en faveur d'un cessez-le-feu, largement plébiscitée, montre combien les États-Unis sont prêts à protéger Israël en toutes circonstances et combien le fonctionnement de cette instance internationale nécessite d'être réformée en profondeur.<br><br><strong>M. Meyer Habib.</strong> Que les otages soient libérés et la guerre s'arrêtera !<br><br><strong>Mme Clémentine Autain. </strong>Mais l'Assemblée générale de l'ONU exhortera aujourd'hui même, une nouvelle fois, la communauté internationale à agir en vertu de la responsabilité de protéger.<br><br>Madame la ministre de l'Europe et des affaires étrangères, quelle sera la position de la France ? Allez-vous sortir des zigzags pour que la parole de notre pays soit forte, cohérente, déterminée et que nous en finissions avec ce décompte des morts civiles, quelles qu'elles soient ? (<i>Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.) </i>Allez-vous mobiliser l'ensemble de notre diplomatie au service du cessez-le-feu à Gaza ?<br><br>Quant à nous, mes chers collègues, nous marcherons dimanche 17 décembre une nouvelle fois pour la paix ! <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. - Plusieurs députés des groupes SOC, Écolo-NUPES et GDR-NUPES applaudissent également.)</i><br><br><strong>M. Meyer Habib.</strong> Pas un mot sur les otages ! C'est inadmissible ! <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente.</strong> Monsieur Habib, s'il vous plaît !<br><br><strong>M. Matthias Tavel.</strong> Et pour lui, il n'y a pas de rappel à l'ordre ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Depuis le début de la guerre déclenchée par le Hamas, le 7 octobre, la France n'a cessé de chercher à rassembler la communauté internationale autour de trois principes clairs. Le premier, c'est le rejet du terrorisme, toujours, et la condamnation du Hamas, organisation terroriste. À la demande de la France, de l'Allemagne et de l'Italie, l'Union européenne examine un nouveau régime de sanctions contre ce groupe terroriste.<br><br>Le deuxième principe, évidemment, c'est la libération de tous les otages <i>(Applaudissements sur les bancs des groupes RE et RN)…</i><br><br><strong>M. Michel Herbillon.</strong> Quel silence de LFI sur ce sujet !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre. </i>…dont nos quatre compatriotes encore portés disparus à Gaza. Nous pensons tous à eux. <i>(M. Frédéric Mathieu applaudit.)</i><br><br><strong>M. Meyer Habib.</strong> Pas tous, justement !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>Le troisième, c'est la protection des populations civiles, obligation morale autant qu'obligation juridique. (Mme Mireille Clapot applaudit.) Cela implique, d'une part, d'apporter de l'aide en quantité suffisante aux populations civiles de Gaza, qui vivent une tragédie, et, d'autre part, d'obtenir une pause humanitaire durable menant à un cessez-le-feu.<br><br>Sur ces bases, la France a voté successivement les propositions de résolution présentées au Conseil de sécurité des Nations unies par le Brésil, les États-Unis d'Amérique et les Émirats arabes unis. Ces textes n'ont pas pu aboutir du fait de veto, mais d'autres ont abouti, au Conseil de sécurité comme à l'Assemblée générale. Aujourd'hui, un nouveau projet de résolution sera voté à l'Assemblée générale des Nations unies, avec la voix de la France.<br><br>Notre pays a systématiquement œuvré pour dégager des solutions et continuera d'œuvrer pour que la communauté internationale s'accorde sur les questions humanitaires, sur les questions de sécurité et, <i>in fine</i>, sur une solution politique, seule capable de produire la paix. (Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)<br><br><strong>M. Jean-Louis Bourlanges.</strong> Bravo !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11272", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}