{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1393", "identifiant": {"numero": "1393", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "Simplification des démarches administratives des entreprises"}}, "auteur": {"identite": {"acteurRef": "PA718978", "mandatRef": "PM796320"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO826664", "abrege": "Numérique", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826664", "abrege": "Numérique", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": "10675", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SIMPLIFICATION DES DÉMARCHES ADMINISTRATIVES DES ENTREPRISES <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Mohamed Laqhila.<br><br><strong>M. Mohamed Laqhila. </strong>J'associe à cette question ma collègue Sabine Thillaye. En 2018, la loi pour un État au service d’une société de confiance, dite Essoc, a ouvert une nouvelle ère des relations avec l'administration en instaurant le droit à l'erreur et la simplification des démarches administratives – deux avancées majeures.<br><br>Cependant, un long chemin reste à parcourir pour simplifier la vie de nos entreprises, d'autant que, souvent, certains allègements sont aussitôt annulés par de nouvelles contraintes. La consultation que vous avez démarrée auprès d'elles témoigne d'ailleurs combien vous comprenez l'importance des défis actuels en la matière.<br><br>Une jurisprudence de la Cour de cassation a récemment percuté à nouveau la vie des entreprises, en permettant aux salariés d'accumuler des congés payés durant leurs arrêts maladie.<br><br>Bien qu'il se soit aligné sur la législation européenne, l'arrêt rendu par la Cour de cassation sème l'inquiétude, en particulier chez les dirigeants des PME. Sa pertinence interroge, surtout dans le contexte économique. Imaginez le fardeau que peut représenter pour des PME déjà fragilisées le fait de payer non seulement les remplacements des salariés arrêtés mais aussi les congés accumulés pendant leur arrêt. Les conséquences pourraient être désastreuses pour leur trésorerie, surtout celle des plus fragiles.<br><br>Quelle stratégie le Gouvernement envisage-t-il pour simplifier drastiquement les charges administratives, mais aussi pour alléger le fardeau financier des employeurs, tout en préservant les droits des salariés ? L’équilibre de l'économie, la survie des entreprises et la sérénité des travailleurs sont en jeu. Nos entreprises comptent sur vous. <i>(Applaudissements sur les bancs du groupe Dem et sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du numérique.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé du numérique. </i>Le Gouvernement partage votre obsession de la simplification. À nos côtés, vous agissez en la matière depuis bientôt sept ans en tant que membre de la majorité présidentielle : la loi Pacte, relative à la croissance et la transformation des entreprises, a permis de simplifier les démarches des entrepreneurs au moment de la création de leur société comme de la cessation d'activité ou du franchissement des seuils d'effectifs ; la loi Essoc, vous l'avez citée, a simplifié leurs rapports avec l'administration ; la loi Asap, d’accélération et de simplification de l’action publique, ainsi que les sites industriels clés en main ont permis à la France de devenir durant quatre années consécutives le pays européen le plus attractif pour les investissements étrangers ; la loi en faveur de l'activité professionnelle indépendante a, elle aussi, simplifié l'accès à plusieurs de leurs droits ; je citerai enfin la loi relative à l'industrie verte, qui a facilité les démarches des entreprises engagées dans la transition écologique.<br><br>Le travail doit toutefois se poursuivre car la tâche est immense et notre ambition ne s'arrête pas là. Bruno Le Maire et Olivia Grégoire ont ainsi souhaité lancer dans une dizaine de départements les Rencontres de la simplification, auxquelles ont contribué de manière décisive Louis Margueritte, Alexis Izard, Philippe Bolo, Anne-Cécile Violland et Nadège Havet. Elles se poursuivront ces prochains mois et conduiront à la mi-2024 à un projet de texte consacré à la simplification de la vie de nos très petites, petites et moyennes entreprises (TPE et PME), qui permettra, je l'espère, de satisfaire vos demandes.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": "10675", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}