{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1320", "identifiant": {"numero": "1320", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation à Gaza"}}, "auteur": {"identite": {"acteurRef": "PA793872", "mandatRef": "PM796581"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10081", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À GAZA <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Nathalie Oziol.<br><br><strong>Mme Nathalie Oziol. </strong>Madame la Première ministre, il y a cinq jours, alors qu’on comptait plus de 10 000 morts à Gaza, Emmanuel Macron a, pour la première fois, appelé à un cessez-le-feu. Il a depuis ajouté qu'il n'y avait « aucune raison et aucune légitimité » à bombarder et tuer « des bébés, des femmes, des personnes âgées ». <i>(Applaudissements sur les bancs du groupe LFI-NUPES. - Mme Francesca Pasquini applaudit également.)</i><br><br>Cet appel, bien que tardif, est salutaire. Il a cependant aussitôt valu au Président d’être accusé de « planter un couteau dans le dos de la communauté juive » et de « frôler l’antisémitisme » sur la chaîne i24NEWS. Le Président de la République et la diplomatie française ont également été pris à partie par le Conseil représentatif des institutions juives de France (Crif) qui, niant la responsabilité de l’État d’Israël dans les massacres des civils palestiniens, s’est permis de demander « une clarification de la position de la France ». <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Meyer Habib.</strong> Scandale ! Des « massacres » ! Il s'agit d'un peuple en légitime défense !<br><br><strong>Mme Nathalie Oziol. </strong>Dimanche dernier, ce qui devait être une marche contre l’antisémitisme a été le lieu d’appels au meurtre contre La France insoumise, contre Jean-Luc Mélenchon et contre le Président de la République. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Meyer Habib.</strong> De l'antisémite Mélenchon !<br><br><strong>Mme Nathalie Oziol. </strong>Des journalistes ont été agressés, des militants pour la paix en Palestine ont été frappés, les musulmans ont été la cible de propos racistes insupportables.<br><br>Pendant que le petit monde politico-médiatique français se gargarise de cette journée désastreuse,…<br><br><strong>M. David Habib.</strong> Incroyable !<br><br><strong>Mme Nathalie Oziol. </strong>…la presse étrangère est sidérée par le blanchiment de l’extrême-droite qui a lieu en France sur le dos de la lutte contre l’antisémitisme. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>M. Meyer Habib.</strong> Ils valent mille fois mieux que vous !<br><br><strong>M. David Habib.</strong> Et Olivier Faure, il est où ?<br><br><strong>Mme Nathalie Oziol. </strong>La France insoumise refuse que soit rétrécie la lutte contre l’antisémitisme, contre le racisme et contre l’extrême droite qui en est le premier vecteur. Nous refusons que soit encouragé l’affrontement des Françaises et des Français de confession juive et ceux de confession musulmane. Chaque samedi, les marches pour le cessez-le-feu et pour la paix sont une formidable démonstration d’unité du peuple.<br><br><strong>M. Meyer Habib.</strong> Quelle honte !<br><br><strong>Mme Nathalie Oziol. </strong>Madame la Première ministre, condamnez-vous les propos racistes contre nos compatriotes musulmans ? Le ministère de l’intérieur va-t-il interdire le groupuscule de la Ligue de défense juive ? Condamnez-vous le communiqué du Crif et les propos tenus sur la chaîne i24NEWS contre le Président de la République ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. – Mme Francesca Pasquini et M. Nicolas Sansu applaudissent aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Depuis le 7 octobre, la position de la France est constante, et fondée sur nos principes. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Israël, victime d'attaques terroristes abominables – j'espère que vous le reconnaissez (M. Maxime Laisney fait de la tête un geste d'assentiment) –, a le droit de se défendre et de protéger sa population contre le Hamas ; il a le devoir de se défendre dans le cadre du droit international.<br><br><strong>M. Meyer Habib.</strong> C'est ce qu'il a fait !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre. </i>Israël doit, en particulier, faire tout son possible pour protéger les populations civiles. C'est une obligation légale et morale : nous l'avons dit souvent, et je le répète volontiers.<br><br>Il faut cependant rappeler symétriquement, madame la députée, que ce que fait le Hamas en utilisant des hôpitaux et des écoles comme rampes de lancement de roquettes ou comme installations militaires viole le droit international, et doit être pareillement condamné. En agissant ainsi, le Hamas met sciemment la population palestinienne en péril. <i>(Applaudissements sur quelques bancs des groupes RE, LR et Dem.)</i><br><br><strong>Mme Marine Le Pen.</strong> Bien sûr !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>Face à l'urgence humanitaire, qui est réelle, la France a organisé le 9 novembre une conférence humanitaire internationale pour la population civile de Gaza.<br><br><strong>Mme Karen Erodi.</strong> Répondez à la question !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre. </i>Outre le milliard d'euros annoncé à l'occasion de cette conférence, celle-ci a permis d'acter un consensus international en faveur d'une trêve immédiate, pour garantir l'acheminement de l'aide à la population, et pour répondre à ses besoins.<br><br>C'est un pas important et concret. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Il faudra ensuite œuvrer à un cessez-le-feu – le Président de la République l'a rappelé –, et restaurer enfin un horizon politique ; c'est la position constante de la France que de le rappeler. La France ne l'a jamais oublié : la seule solution viable est celle de deux États vivants en paix, côte à côte.<br><br><strong>Mme Karen Erodi.</strong> Vous n'avez pas répondu à la question !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>Nous y travaillons avec nos partenaires, et il est plus que temps d'avancer. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10081", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}