{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1392", "identifiant": {"numero": "1392", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "COP28"}}, "auteur": {"identite": {"acteurRef": "PA795058", "mandatRef": "PM797277"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": "10674", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COP28 <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Julien Bayou.<br><br><strong>M. Julien Bayou. </strong>Permettez-moi tout d'abord d'avoir une pensée pour une grande militante de l'écologie qui nous a quittés ce matin, Michèle Rivasi. Elle a dédié sa vie à l'écologie, de la Criirad, la Commission de recherche et d'information indépendantes sur la radioactivité, au Parlement européen. Nous pensons très fort à elle et à sa famille. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, RE, LFI-NUPES, LR, Dem, SOC, HOR, GDR-NUPES et LIOT.)</i><br><br>Demain, monsieur le ministre de l'écologie, s'ouvre la COP28 à Dubaï. Une conférence sur le climat présidée par un pétrolier : on pourrait croire à une mauvaise plaisanterie. Nous avons pourtant terriblement besoin d'un tel cadre de négociation. Deux grandes ambitions doivent être réunies pour assurer le succès d'une conférence des parties (COP) : annoncer, enfin, la fin des énergies fossiles – je ne pense pas qu'au charbon, mais aussi au gaz et au pétrole –…<br><br><strong>M. Sébastien Delogu.</strong> Exactement !<br><br><strong>M. Julien Bayou. </strong>…ainsi qu'un plan d'action pour l'adaptation au changement climatique. Comment la France pourrait être crédible en accusant un tel retard sur ces deux points, en ne se montrant pas du tout à la hauteur des enjeux ? Concernant la fin des énergies fossiles, vous avez prolongé la durée de vie des centrales à charbon, offert un pont d'or à Total pour ouvrir un nouveau terminal méthanier au Havre afin d'importer toujours plus de gaz de schiste. La France et l'Europe se ruent sur le gaz azerbaïdjanais en soutenant l'effort de guerre de Bakou contre l'Arménie, tandis que le président Macron appuie personnellement le projet climaticide de Total en Ouganda et en Tanzanie – l'oléoduc de pétrole brut d’Afrique de l’Est (Eacop).<br><br><strong>Mme Christine Arrighi.</strong> La honte !<br><br><strong>M. Julien Bayou. </strong>L'adaptation est à l'avenant : le ministre de l'écologie évoquait une augmentation de 4 degrés des températures en France. Je ne sais pas si vous imaginez ce que cela signifie en matière d'inondations, de sécheresses, de déclin des rendements agricoles, d'abandon de la part des assureurs, qui, demain, pourraient nous lâcher. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Les assureurs lâchent déjà les collectivités !<br><br><strong>M. Julien Bayou. </strong>Une même région inondée se partagera ainsi entre ceux qui sont assurés et ceux qui perdent tout, victimes d'une double peine climatique et sociale. <br><br>Où en est votre plan d'action ? Pouvez-vous affirmer que la France portera ces deux grandes ambitions dès demain à la COP28 ? Comment la France peut-elle être crédible si elle ne rend pas cohérents ses discours à l'échelle internationale et ses actes au niveau national ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>J'apprécie la tonalité de vos propos quant à la nécessité que la COP28 soit un succès. Bien que de nombreuses raisons nous incitent au pessimisme, tels le lieu d'organisation et la nation qui préside la conférence, nous devons discuter avec ces pays, car sinon, qui le fera ? Sinon, comment pourrons-nous progresser à l'échelle mondiale ?<br><br>S'agissant de l'exemplarité, nous savons que notre rythme n'est pas le bon. Mais quand on se compare à d'autres pays et qu'on s'aperçoit que seul un quart d'entre eux ont commencé à baisser leurs émissions, nous constatons que nous en faisons partie ; et même de ceux qui ne font pas que les diminuer, mais qui amplifient leur baisse : 1 % entre 2012 et 2017, 2 % depuis 2017, au moins 4 % au premier semestre de l'année 2023, soit le rythme que nous devons tenir non seulement au second semestre, mais durant toute la décennie, pour atteindre nos objectifs et être au rendez-vous de nos engagements climatiques. À la minute où je vous parle, je vous annonce que c'est bien le cas en 2023.<br><br>S'agissant de l'adaptation, cet autre grand chantier, aucun ministre de l'écologie avant moi n'avait mis les pieds dans le plat, si j'ose dire, en annonçant que nous devions nous préparer à ne pas pouvoir tenir les engagements de l'accord de Paris, compte tenu de la somme des engagements internationaux – ce que j'ai fait dès le 30 janvier, en donnant une échéance d'un an. En janvier prochain, nous présenterons le plan d'adaptation.<br><br>Vous avez raison au sujet des assurances. Les caisses qui financent les risques de catastrophes naturelles sont vides : de la multiplication des inondations, sécheresses, éboulements résulte un volume de catastrophes en constante augmentation. Chaque dixième de degré compte. Le seuil de 1,5 degré d'augmentation des températures n'est pas un chiffre magique, mais le résultat d'un consensus scientifique pour éviter des effondrements trop prononcés ; 2,8 ou 3,2 degrés de plus, ce n'est pas la même histoire ni les mêmes conséquences en termes de jours de canicule ou de sécheresse.<br><br>Aussi sommes-nous en train d'élaborer 256 référentiels techniques mais aussi de repenser le dispositif assurantiel des catastrophes naturelles et, plus largement, notre gestion des vagues de chaleur. Ce travail sera soumis à concertation dès le début de l'année prochaine.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": "10674", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}