{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG987", "identifiant": {"numero": "987", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": null, "teteAnalyse": null, "analyses": {"analyse": "RELOCALISATION DE LA PRODUCTION DE MÉDICAMENTS"}}, "auteur": {"identite": {"acteurRef": "PA267318", "mandatRef": "PM797307"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6210", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RELOCALISATION DE LA PRODUCTION DE MÉDICAMENTS <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Carles Grelier.<br><br><strong>M. Jean-Carles Grelier. </strong>Ma question s'adresse au ministre de la santé et de la prévention. Je souhaite vous interpeller suite à un double constat. Le premier, c'est que l'on produit désormais très peu de médicaments en France. Depuis plusieurs années, des pans entiers de l'industrie pharmaceutique ont quitté notre territoire pour se délocaliser dans des pays à bas coût de main-d'œuvre et de production. Il est également probable que les contraintes tarifaires, et autres clauses de sauvegarde, dispositions issues des lois de financement de la sécurité sociale, n'ont pas contribué à améliorer la situation.<br><br>Le second constat, corollaire du premier, c’est que de nombreux médicaments sont régulièrement en rupture d'approvisionnement, laissant beaucoup de nos compatriotes dans l'angoisse d'une rupture de traitement.<br><br><strong>M. Patrick Hetzel.</strong> C'est vrai que M. Véran n'a rien fait !<br><br><strong>M. Jean-Carles Grelier. </strong>Lors de son récent déplacement en Ardèche, le Président de la République a fait quelques annonces fortes qui étaient nécessaires, tant pour renouer des relations de confiance avec l'industrie du médicament que pour les patients qui avaient besoin d'être rassurés.<br><br>Ainsi, la production de cinquante médicaments jugés critiques va-t-elle progressivement revenir en France. Ainsi également, les stocks de 450 médicaments d'intérêt thérapeutique majeur vont être scrutés et suivis de près par vos services. Toutes ces mesures, qui s'ajoutent aux obligations de stockage, vont évidemment dans la bonne direction.<br><br>Mais la confiance entre la France et l'industrie du médicament sera longue à rebâtir et les mesures annoncées par le Président de la République, si elles sont un préalable nécessaire, ne seront pas suffisantes. Qu'envisagez-vous pour redonner envie aux industriels du médicament de revenir investir en France ? Comment seront mis en œuvre les engagements du dernier Conseil stratégique des industries de santé (CSIS) ?<br><br>Enfin, le projet de loi de financement de la sécurité sociale pour 2024 marquera-t-il une rupture avec les précédents, avec une politique tarifaire moins sévère et des clauses de sauvegarde plus transparentes ?<br><br>Monsieur le ministre, je connais votre engagement résolu sur le sujet et je le salue. Les Français attendent des réponses rapides et fortes. Il y va de notre souveraineté en matière de médicaments. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Les pénuries de médicaments ne sont malheureusement pas un problème français. Il s'agit plutôt d'un enjeu européen, voire plus large. C'était d'ailleurs le thème de la dernière réunion des ministres européens de la santé.<br><br>Il faut donc le considérer dans ces différentes dimensions, l'objectif étant, comme l'a demandé le Président de la République, de retrouver notre souveraineté en termes de production et de distribution de médicaments.<br><br><strong>M. Patrick Hetzel.</strong> Il y a de la marge !<br><br><strong>M. François Braun,</strong><i> ministre . </i>La semaine dernière, j'ai publié une liste de 450 médicaments essentiels, tels que les ont choisis les sociétés savantes médicales, afin que tous les Français puissent suivre leur traitement. Parmi ces médicaments, certains sont d'intérêt thérapeutique majeur, d'autres non. Quel est l'enjeu ? Il s'agit de contrôler la production de ces médicaments essentiels, depuis l'usine jusqu'à l'arrivée de la boîte dans la pharmacie et la distribution à nos concitoyens.<br><br>L'hiver dernier, nous avons constaté certaines incohérences entre les affirmations des industriels et les difficultés remontées par les pharmaciens.<br><br>Le Président de la République a annoncé la relocalisation de cinquante de ces médicaments et indiqué quels seraient les vingt-cinq premiers concernés. Des précisions seront apportées dans les prochaines semaines.<br><br>L'enjeu est double : il s'agit à la fois d'assurer la production de médicaments matures et de rendre accessibles aux Français les médicaments de rupture, les plus innovants. Nous nous y employons, par exemple avec le système d'accès direct.<br><br>S'agissant de l'établissement des prix, la transparence doit être totale avec les industriels, nous nous y engageons. Étant donné les discussions relatives à la clause de sauvegarde et le désengagement du CSIS, la Première ministre a créé un groupe de travail consacré à la redéfinition du prix du médicament. Nous attendons ses conclusions dans les prochaines semaines ; elles serviront de base pour définir les grands axes de la politique du médicament des années à venir.<br><br>Soyez certains que le Gouvernement se préoccupe d'assurer à tous les Français qu'ils disposeront des médicaments matures comme des médicaments les plus innovants. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6210", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}