{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1909", "identifiant": {"numero": "1909", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "Situation des Ehpad"}}, "auteur": {"identite": {"acteurRef": "PA266788", "mandatRef": "PM796788"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-30", "pageJO": "4501", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES EHPAD <a name=PG6></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Pierre Morel-À-L'Huissier.<br><br><strong>M. Pierre Morel-À-L'Huissier . </strong>Depuis des mois, des parlementaires de tous bords, ainsi que des structures comme la Fédération des établissements hospitaliers et d’aide à la personne privés non lucratifs, le Groupe national des établissements publics sociaux et médico-sociaux, le Syndicat national des établissements, résidences et services d'aide à domicile privés pour personnes âgées, la Fédération hospitalière de France, l'Association des directeurs au service des personnes âgées, la Fédération nationale des associations de directeurs d'établissements et services pour personnes âgées vous alertent sur la situation dramatique des Ehpad. Près de 80 % d’entre eux, publics comme privés, sont déficitaires et doivent affronter les augmentations salariales, les augmentations de charges de toutes natures – électricité, alimentation… –, les difficultés de recrutement, notamment des aides-soignantes et des infirmières, le coût des formations, la pénibilité au travail, l’évolution vers les GIR 1 et 2.<br><br>Les Ehpad accueillent désormais des personnes âgées dépendantes, voire très, très dépendantes. La loi « bien vieillir » n’a nullement réglé les difficultés et l’on attend toujours une loi de programmation budgétaire et une loi « grand âge ».<br><br>Plus grave encore, dans sa décision du 16 mai, le tribunal de Vannes vient de condamner pour homicide involontaire un Ehpad et son directeur, provoquant un véritable séisme dans le monde sanitaire et social. Il leur serait reproché le manque d’instructions précises et le défaut de formation d’une aide-soignante. Cette décision ouvre la boîte de Pandore, risquant d'aboutir à la mise en cause du personnel. C’est pourquoi, au nom du groupe LIOT, je tire la sonnette d’alarme. Si les ARS effectuent un contrôle, il faudrait aussi que tous les Ehpad bénéficient d'un accompagnement budgétaire. <i>(Applaudissements sur les bancs du groupe LIOT. – M. Alexandre Vincendet applaudit également.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Vous avez raison de souligner combien la situation des Ehpad doit nous mobiliser toutes et tous. Comme nos concitoyens, j'ai été choqué par les images et les témoignages dépeignant les conditions de vie dans certains Ehpad. Les faits rapportés sont graves car constitutifs d'une rupture du pacte de confiance qui unissait les établissements aux familles ; graves aussi car tous les personnels soignants, dont l'immense majorité se démènent et s'engagent, subissent le poids du soupçon – je veux leur redire ma confiance, mon soutien et celui de mon gouvernement.<br><br>L'enjeu est d'autant plus important que nous devons nous préparer au vieillissement de la population et aux conséquences de l'allongement de l'espérance de vie et maintenir le cap en dépit de l'inflation, qui touche durement le secteur. Avec la ministre Fadila Khattabi, avec tous les membres du Gouvernement, nous continuerons à nous battre pour répondre aux difficultés des Ehpad, pour leur donner plus de moyens et pour améliorer l'attractivité des métiers du grand âge.<br><br>La première étape, c'est le rétablissement de la confiance envers ces établissements. Pour cela, nous menons un vaste plan de contrôle et nous préservons leur viabilité financière avec le fonds d'urgence de 100 millions d'euros créé l'an dernier et avec les 4 milliards entre 2019 et 2023 que prévoit le Ségur de la santé. Voilà pour le court terme.<br><br>Mais je sais comme vous que les problèmes structurels des Ehpad ne se régleront pas du jour au lendemain. Je pense aux difficultés financières : nous augmentons la dotation aux Ehpad publics de 5 % en 2024…<br><br><strong>M. Fabien Di Filippo .</strong> Et le financement de la cinquième branche de la sécurité sociale ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…pour réduire le déficit et poursuivre les revalorisations salariales. Je pense aux difficultés qu'ont les plus modestes pour trouver un Ehpad : la loi « bien vieillir » permet de fixer deux tarifs d'hébergement différenciés selon les revenus. Ces avancées sont heureuses mais, soyons clairs, le travail continue, en particulier pour améliorer la gouvernance de la politique du grand âge. Je souhaite à ce titre que le financement de la dépendance par l'État en lien avec les conseils départementaux soit expérimenté et évalué dans les vingt-trois départements dont les présidents se sont portés volontaires – je sais que la Lozère est du nombre.<br><br>Le rapport remis par Éric Woerth tracera d'autres pistes d'évolution…<br><br><strong>M. Maxime Minot .</strong> Bon courage !<br><br><strong>M. Pierre Cordier .</strong> Il n'y a pas d'argent !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…auxquelles je serai particulièrement attentif, s'agissant d'une question majeure, dont l'importance ne pourra qu'aller croissant. Je sais pouvoir compter sur l'engagement de toutes et de tous pour avancer aux côtés du Gouvernement, au bénéfice de nos concitoyens. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-30", "pageJO": "4501", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}