{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1121", "identifiant": {"numero": "1121", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "CRISE SOCIALE"}}, "auteur": {"identite": {"acteurRef": "PA267306", "mandatRef": "PM797073"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8013", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE SOCIALE <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. André Chassaigne.<br><br><strong>M. André Chassaigne. </strong>Madame la Première ministre, la situation sociale de notre pays a atteint un seuil d'alerte sans pareil ; elle est explosive. Malgré cela, le Président de la République a une nouvelle fois versé dans l'autosatisfaction, nous expliquant que la situation pourrait être pire. Dans le même temps, Bruno Le Maire en est encore à quémander quelques efforts aux uns et aux autres, sans rien obtenir. Et pour cause, vous tremblez à l'idée de contraindre.<br><br>L'urgence est pourtant sous vos yeux : 40 % des étudiants déclarent renoncer à des soins, 42 % des Français au Smic se privent d'un repas par jour, près d'un enfant sur cinq est touché par la pauvreté. Plus violente encore est la situation subie par les habitantes et habitants des territoires dits d'outre-mer, qui sont parfois privés du droit fondamental à l'eau potable. Impréparation, demi-mesures : voilà vos seules réponses à l'inflation galopante et à la stagnation des revenus. En méprisant le Parlement, en maltraitant notre démocratie, en matant la colère – alors qu'il aurait fallu vous efforcer de l'entendre –, vous vous êtes coupés du peuple et de ses réalités.<br><br>Nos propositions ont été mises sur la table et sont largement soutenues dans tout le pays : indexation des salaires sur l'inflation <i>(Applaudissements sur les bancs des groupes GDR-NUPES et Écolo-NUPES)</i>, augmentation des pensions, blocage des prix des biens de première nécessité, sortie du marché européen de l'énergie, taxation des superprofits. Ces propositions, nous les défendrons aux côtés de l'ensemble des organisations syndicales, le 13 octobre prochain.<br><br>Comme l'a rappelé mon collègue Fabien Roussel, la question sociale – celle de la vie chère – est la question centrale de la rentrée. Madame la Première ministre, n'ajoutez pas de la colère au désespoir, agissez avant une nouvelle explosion sociale. Entendrez-vous enfin nos propositions ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES et Écolo-NUPES, ainsi que sur plusieurs bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Monsieur le président Chassaigne, je suis bien consciente des difficultés que rencontrent certains de nos concitoyens dans l'Hexagone, comme dans les outre-mer, face à l'inflation qui dure depuis plusieurs mois. J'ai la conviction que la solution durable pour le pouvoir d'achat, c'est l'emploi. Cette conviction, c'est celle de mon gouvernement, et je sais qu'elle est largement partagée sur les bancs de cet hémicycle, y compris au sein de votre groupe.<br><br>Depuis six ans, nous menons des réformes courageuses qui donnent des résultats. Ainsi, 2 millions d'emplois ont été créés <i>(MM. Fabien Roussel et Benjamin Lucas s'exclament)</i>, des usines ouvrent à nouveau et le taux de chômage est au plus bas depuis quarante ans. (Applaudissements sur les bancs du groupe RE.) Aujourd'hui, nous gardons le cap, car cette politique économique produit des résultats.<br><br>Mais je suis d'accord avec vous, certaines situations restent choquantes et il faut que le travail paye mieux. Je pense notamment au temps partiel subi et à certains métiers essentiels encore sous-payés, tels que ceux des caissières et des agents d'entretien. En outre, il est intolérable que certains soient condamnés à passer l'ensemble de leur vie professionnelle au Smic, sans aucune perspective de carrière.<br><br><strong>Mme Mathilde Panot.</strong> Ça fait six ans que vous êtes au pouvoir ! C'est votre bilan !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Ces questions seront au cœur de la conférence sociale que je réunirai, le 16 octobre prochain, avec le ministre du travail Olivier Dussopt et l'ensemble des organisations syndicales et patronales.<br><br>J'ajoute que nous agissons pour le pouvoir d'achat de tous depuis le début de cette période d'inflation avec les boucliers tarifaires, les remises carburants, la revalorisation des petites retraites et la déconjugalisation de l'AAH, l'allocation pour adulte handicapé, à partir du 1er octobre. <br><br><strong>M. Jean-Paul Lecoq.</strong> Sur l'AAH, vous ne proférez que des mensonges !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Je note qu'aucune de ces mesures n'a été votée par votre groupe <i>(« Eh oui ! » sur les bancs du groupe RE. - Exclamations sur plusieurs bancs des groupes GDR-NUPES et LFI-NUPES.)</i><br><br>Cet effort financier est exceptionnel. Nous l'avons défendu de façon responsable, mais en demandant à tous les acteurs de prendre leur part. C'est en ce sens que nous entendons, cette année, taxer les rentes des énergéticiens.<br><br><strong>M. Stéphane Peu.</strong> C'est nous qui avons proposé cette mesure !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Enfin, vous m'interrogez en particulier sur la situation de nos concitoyens des outre-mer. Sachez que ces derniers sont au cœur des mesures structurelles que j'ai annoncées le 18 juillet dernier, à l'issue du comité interministériel des outre-mer (Ciom). Avec la réforme de l'octroi de mer, des mesures pour le prix des carburants et de meilleures liaisons inter-îles dans les Caraïbes, nous agissons concrètement pour nos compatriotes ultramarins face à la vie chère. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8013", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}