{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1606", "identifiant": {"numero": "1606", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Déclarations du Président de la République sur la guerre en Ukraine"}}, "auteur": {"identite": {"acteurRef": "PA795058", "mandatRef": "PM797277"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1211", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉCLARATIONS DU PRÉSIDENT DE LA RÉPUBLIQUE SUR LA GUERRE EN UKRAINE <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Julien Bayou.<br><br><strong>M. Julien Bayou. </strong>Ma question s'adresse au ministre des armées. Hier, le Président de la République a déclaré : « Il n'y a pas de consensus aujourd'hui pour envoyer […] des troupes au sol [en Ukraine]. Mais en dynamique, rien ne doit être exclu ». En cette période de tension extrême, chaque parole doit être soigneusement pesée, pour ne pas faire sombrer le continent entier dans la folie de la guerre. Les Ukrainiens, et l'Europe, méritent mieux qu'un président cherchant à faire parler de lui, et ne faisant qu'ajouter l'improvisation à l'inconséquence, en détournant au passage les regards des véritables demandes ukrainiennes.<br><br>Ce n'est malheureusement pas la première fois que le Président de la République agit sans, ou contre, l’avis des Ukrainiens et de nos alliés européens. En mai 2017, il invitait encore Poutine à Versailles, persuadé de pouvoir le raisonner à lui tout seul. En juin 2022, il appelait encore à « ne pas humilier la Russie ».<br><br>En réalité, la question de l'envoi de troupes ne se pose pas ; les Ukrainiens ne nous le demandent pas. Ce qu'ils nous demandent est simple : tenir les engagements. Ce qu'ils nous demandent, c'est où est le million d'obus promis par l'Union européenne. <i>(Mmes Julie Laernoes et Christine Pires Beaune applaudissent.)</i><br><br>Monsieur le ministre, quand la France mettra-t-elle tout en œuvre pour soutenir l'Ukraine – non pas seulement pour l'aider à résister, mais bien à obtenir victoire ? Quand arrêterons-nous d'importer du gaz naturel liquéfié russe ? Quand sortirons-nous de notre dépendance à l'uranium enrichi russe ? Quand fournirons-nous les munitions et les armes demandées par les Ukrainiens ?<br><br>Enfin, le Gouvernement soutiendra-t-il la proposition de résolution que je défends, avec d'autres parlementaires de toutes opinions, membres du groupe d'amitié France-Ukraine, pour confisquer les avoirs russes et les affecter au soutien à l'Ukraine ? Il s'agit de 200 milliards de dollars disponibles immédiatement ; c'est l'aide la plus concrète que nous pouvons apporter au front ukrainien. Quand l'Ukraine se bat pour sa liberté, elle se bat pour la nôtre. Soyons à la hauteur ! <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, SOC et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’Europe et des affaires étrangères.<br><br><strong>M. Pierre Cordier.</strong> Le pauvre, qu'est-ce qu'il va répondre ?<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Je vous prie d'excuser le ministre des armées. Le Président de la République l'a dit hier, nous devons maintenir notre soutien à l'Ukraine dans la durée, et le faire de façon plus continue, et peut-être différemment. <br><br><strong>M. Patrick Hetzel.</strong> Vous pouvez être un peu plus précis ?<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>Le constat est unanime : celui de l'intensification de l'agressivité russe en Ukraine, ainsi qu'à l'égard de nous autres, Européens.<br><br><strong>M. Maxime Minot.</strong> On ne comprend rien !<br><br><strong>M. Pierre Cordier.</strong> Pouvez-vous répondre à la question ?<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>La Russie veut détruire la sécurité européenne. Nous ne pouvons pas la laisser faire. C'est la raison pour laquelle l'Europe s'est mobilisée. Elle a décidé d'un soutien économique important ces derniers mois, et elle définira en mars les contours de son appui militaire pour 2024, en privilégiant la fourniture d'équipements européens – nous nous sommes battus pour cela.<br><br>La conférence internationale de soutien à l'Ukraine, qui s'est tenue hier à l'initiative du Président de la République, vise à consolider et à coordonner un soutien supplémentaire. Il faut faire plus pour l'Ukraine : plus de munitions, plus d'équipements, plus de défense. Il faut probablement faire différemment, en envisageant de nouvelles missions, le Président de la République l'a dit hier : « rien ne doit être exclu » dans ce domaine.<br><br>Enfin, il faut penser à la reconstruction et à son financement. Vous l'avez dit, monsieur le député, et je vous sais engagé sur ces questions. L'Union européenne travaille à un schéma permettant de taxer…<br><br><strong>M. Julien Bayou.</strong> Il faut confisquer !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>…les revenus issus des avoirs russes. C'est une piste que la France soutient fortement. Cela permettrait d'engager des ressources significatives dans la reconstruction de l'Ukraine, dans le cadre du droit international. <i>(Applaudissements sur quelques bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>Je vous demande un peu de silence, mes chers collègues, s'il vous plaît !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1211", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}