{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG808", "identifiant": {"numero": "808", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": null, "teteAnalyse": null, "analyses": {"analyse": "ACCÈS AU LOGEMENT SOCIAL POUR LES FEMMES EN COURS DE DIVORCE"}}, "auteur": {"identite": {"acteurRef": "PA794426", "mandatRef": "PM796917"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4041", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCÈS AU LOGEMENT SOCIAL POUR LES FEMMES EN COURS DE DIVORCE <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anne Le Hénanff.<br><br><strong>Mme Anne Le Hénanff. </strong>Dans son vingt-huitième rapport annuel sur l’état du mal-logement en France en 2023, la Fondation Abbé Pierre montre que, lors de la séparation conjugale, la précarisation des conditions de logement est bien plus fréquente pour les femmes. Dans les 420 000 couples qui se séparent chaque année, il est malheureusement fréquent que la femme soit contrainte de quitter le logement conjugal ou familial, seule ou avec les enfants, qui sont parfois très jeunes.<br><br>Pour les femmes en instance de divorce ou de séparation cherchant à se loger dans le parc social, c’est un véritable parcours du combattant qui s’annonce. Elles doivent tout d’abord fournir la preuve que leur volonté de se séparer ou de divorcer est effective et que le processus de séparation est engagé. La réglementation encadrant les attributions dans le parc social indique qu’en cas de divorce, c’est l’ordonnance de non-conciliation établie par le juge aux affaires familiales qui fait foi. Ce document est parfois difficile à obtenir. De ce fait, la demande de logement ne peut intervenir avant que la procédure de divorce ait débuté et que la demandeuse se soit mise en lien avec un avocat. Les associations, ainsi que certains bailleurs sociaux, reconnaissent que la réglementation actuelle ne prend pas suffisamment en compte la phase transitoire.<br><br>Par ailleurs, des justificatifs sont nécessaires pour se désolidariser du revenu fiscal commun lorsque les ressources du couple dépassent le plafond requis pour accéder à un logement social, quand bien même l'ex-conjointe n’aurait pas de ressources propres. Enfin, la clause de solidarité du bail est un obstacle important lorsque des dettes ont été contractées durant la vie commune car, quelle que soit l’origine de ces impayés, la personne demandeuse doit s’en acquitter si elle souhaite obtenir un nouveau logement social.<br><br>Quelles mesures le Gouvernement entend-il mettre en œuvre pour accompagner ces milliers de femmes et les aider à se loger rapidement et dignement ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Votre question porte sur un sujet extrêmement grave, celui de la décohabitation au moment de la séparation ou du divorce. Ces moments difficiles sont souvent des moments de grande tension. Avec ma collègue Isabelle Rome et l'ensemble du Gouvernement, nous sommes évidemment mobilisés pour lutter contre toutes les formes de discrimination dans l'accès au logement, en particulier celui des femmes, notamment dans les situations de séparation.<br><br>En décembre dernier, nous avons signé une charte de non-discrimination dans l'accès au logement privé avec la Fnaim – Fédération nationale de l’immobilier. Nous travaillons actuellement avec les autres organismes en vue de signer avec elles le même type de charte de non-discrimination, laquelle comprendra une formation des agents immobiliers.<br><br>Comme vous l'avez rappelé, lors d'un changement de logement pour cause de procédure de divorce, il faut produire un document de non-conciliation. Il est difficile de changer la réglementation existante en raison du risque d'abus ; néanmoins, nous travaillons avec les ministères concernés à simplifier les démarches administratives de nos concitoyens et de nos concitoyennes.<br><br>Pour les situations les plus graves, celles de violence, il existe évidemment des dispositifs d'hébergement d'urgence auxquels nous sommes très attentifs. Plus de 10 000 places ont été ouvertes, et la Première ministre a annoncé il y a peu 1 000 places supplémentaires pour l'année 2023. C'est un gain important, même s'il n'est pas suffisant pour régler tous les problèmes de décohabitation dans les cas que vous indiquez.<br><br>Les difficultés dont vous parlez étant accentuées par le manque de logements, c'est aussi à la production de logement que nous devons continuer de travailler. Je peux vous assurer de notre mobilisation complète sur le sujet.<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4041", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}