{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG842", "identifiant": {"numero": "842", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élus", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES CONTRE LES ÉLUS"}}, "auteur": {"identite": {"acteurRef": "PA719558", "mandatRef": "PM796554"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4589", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES CONTRE LES ÉLUS <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Erwan Balanant.<br><br><strong>M. Erwan Balanant. </strong>Le groupe Démocrate s'associe au soutien au maire de Saint-Brevin et à tous les élus de la République ! Mais le groupe Démocrate est choqué que certains soient restés assis ! Nous sommes scandalisés ! <i>(Applaudissements sur plusieurs bancs des groupes Dem et RE.)</i><br><br><strong>M. Philippe Vigier.</strong> Absolument !<br><br><strong>M. Erwan Balanant. </strong>Levons-nous ! Aujourd'hui, les extrêmes sortent de l'ombre, décomplexés, espérant que la République se meure et que leur violence soit une solution. Le fleuve de notre détermination républicaine et démocratique ne peut se tarir face à des minorités qui n'ont que les armes de la peur et du mensonge pour exister. N'oublions pas notre histoire : la République est un combat et nos droits, des victoires.<br><br><strong>M. Jocelyn Dessigny.</strong> C'est pathétique.<br><br><strong>M. Erwan Balanant. </strong>Cette violence assumée, débridée, qui menace les élus, nos institutions, et qui tabasse hier un simple citoyen, ne doit pas devenir la norme et supplanter les véritables actions citoyennes. Notre jeunesse s'engage. Elle fait de son quotidien un combat pour le climat, l'éducation, la solidarité, l'égalité, la fraternité, la liberté. Partout, des initiatives citoyennes voient le jour, et je voudrais ici remercier leurs initiateurs pour leur résilience et leur abnégation. Ce sont ces initiatives qui maintiennent la flamme républicaine. C'est à nous de porter ce sursaut civique et leur énergie au sommet de nos institutions.<br><br>Dans cet hémicycle, nous portons tous une part de responsabilité dans ce furieux engrenage. Certains ont oublié que le débat et le combat politique ne sont pas synonymes de violence. L'attitude policée de nos collègues du Rassemblement national, qui restent assis, ne doit pas nous faire perdre de vue que l'extrême droite est un danger pour notre République.<i> (« Eh oui ! » et applaudissements sur les bancs des groupes Dem et RE.) </i>Je vous rappellerai les mots de Baudelaire : « La plus belle des ruses du Diable est vous persuader qu'il n'existe pas ». Alors, monsieur le ministre, comment pouvons-nous apaiser notre société et montrer… (Exclamations sur plusieurs bancs du groupe RN, dont les membres désignent le chronomètre.)<br><br><strong>M. Pierre Meurin.</strong> C'est fini !<br><br><strong>Mme la présidente.</strong> Merci beaucoup, mon cher collègue.<br><br>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Il y a eu, en quelques années, deux œuvres utiles sur le plan juridique pour renforcer de manière concrète la protection des élus. Je voudrais d'abord saluer la loi relative à l'engagement dans la vie locale et à la proximité de l'action publique, dite loi Lecornu, dont l'initiative revient à cette majorité. Plus récemment, à la demande de l'Association des maires de France et des présidents d'intercommunalité, la loi d'orientation et de programmation du ministère de l'intérieur du 24 janvier dernier a donné la possibilité aux membres des deux chambres du Parlement mais aussi à l'ensemble des associations d'élus de se porter parties civiles aux côtés des élus qui sont directement menacés.<br><br>La suite, c'est la réponse pénale et l'accompagnement. Quelques chiffres : en 2022, 2 256 atteintes aux élus ont été commises, soit une forte augmentation de 30 % par rapport à l'année précédente. Dans 70 % des cas, il s'agit d'invectives, d'insultes et de menaces, mais 30 % sont des actes qui mettent en péril l'intégrité physique des élus.<br><br>L'an dernier, pas moins de 650 réponses pénales ont été apportées à un titre ou à un autre. Depuis le début de l'année, des centaines de procédures ont été ouvertes et 171 sanctions pénales ont déjà été prononcées.<br><br>Protéger nos élus, ce n'est pas seulement s'émouvoir ; c'est aussi condamner avec la plus grande force les attaques d'où qu'elles viennent, en évitant l'indignation sélective. C'est aussi renforcer concrètement les mesures en vigueur. Mais les symboles ont un sens et je vous rejoins : il n'est pas anodin de rester assis lorsque l'honneur d'un élu est mis en cause. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>M. Philippe Vigier.</strong> Très bien !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Au regard de toutes les nuits où les élus locaux se lèvent pour protéger et accompagner nos concitoyens, se lever quelques instants pour eux est un geste républicain ! <i>(Mêmes mouvements.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4589", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}