{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1575", "identifiant": {"numero": "1575", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Bornes de recharge pour les véhicules électriques"}}, "auteur": {"identite": {"acteurRef": "PA605069", "mandatRef": "PM796179"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": "955", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BORNES DE RECHARGE POUR LES VÉHICULES ÉLECTRIQUES <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Louis Bricout.<br><br><strong>M. Jean-Louis Bricout. </strong>Face aux enjeux climatiques, à la fin annoncée de la commercialisation des véhicules thermiques prévue pour 2035, il nous faut aller vite pour convaincre les Français de passer au véhicule électrique. Afin de favoriser l'acquisition d'un tel équipement, l'accompagnement des pouvoirs publics est au rendez-vous, grâce notamment au bonus écologique, à la prime à la conversion et au leasing social – location avec option d'achat.<br><br>Cependant, le rechargement de ce type de véhicules reste compliqué et nous sommes encore loin des promesses annoncées par les constructeurs d'un plein à un coût dérisoire ! Si vous rechargez votre véhicule à votre domicile, tout va bien. En revanche, dès que l'usage vous force à effectuer de longs trajets ou à l'itinérance, l'accès et le coût de rechargement laissent place à de mauvaises surprises. Nous sommes loin des conditions de concurrence constatées dans les stations-services traditionnelles : pas ou peu d'affichage des prix aux bornes, pas de pré-affichage sur le bord des routes, pas ou peu d'accès au règlement par carte bancaire, pas de site comparatif et des formules de tarification qui posent question. En effet, au tarif par kilowattheure peuvent s'ajouter des frais de stationnement, des frais à la minute ou de lancement de session, sans oublier l'obligation de souscrire à un ou plusieurs abonnements pour obtenir un tarif préférentiel.<br><br>D'ailleurs, l'association UFC-Que choisir citait l'exemple, dans une enquête, du rechargement d'une voiture citadine sur une borne lente à Lyon : le coût peut varier de 7,35 euros à 68,77 euros, en fonction de l'opérateur. Ces écarts de prix poussent à s'interroger et une telle situation risque de décourager les bonnes volontés d'acquérir un véhicule propre.<br><br>Je déposerai prochainement une proposition de loi à vocation transpartisane, visant à créer les conditions d'une réelle concurrence et à revenir à des prix justes. Êtes-vous prêt, monsieur le ministre de la transition écologique et de la cohésion des territoires, à accueillir favorablement nos propositions ? <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Benjamin Saint-Huile.</strong> Quand, monsieur le ministre ? Quand ?<br><br><strong>M. Raphaël Schellenberger.</strong> On aurait bien aimé avoir la réponse du ministre de l'industrie !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Je ne suis pas surpris de votre question, monsieur Bricout, car je sais votre attachement à ce sujet et votre souhait que, au-delà des véhicules, l'aménagement du territoire permette à tous les Français d'accéder à cette technologie.<br><br><strong>M. Raphaël Schellenberger.</strong> Pourquoi est-ce que ce n'est pas le ministre de l'industrie qui nous répond ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Vous avez évoqué l'aide à l'acquisition, avec la prime à la conversion – y compris le soutien au rétrofit électrique – ou encore le lancement du leasing, dispositif qui connaît un fort succès puisque, à l'heure où je vous parle, nous avons dépassé la barre des 35 000 réservations.<br><br>Votre question porte plus spécifiquement sur les bornes de recharge.<br><br><strong>M. Patrick Hetzel.</strong> Déjà une minute pour ne rien dire !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Non seulement j'accueille favorablement la perspective que vous vous saisissiez de cette question, mais j'attends aussi avec impatience vos propositions.<br><br>Nous recevrons, dans les prochaines semaines, le rapport de l'Autorité de la concurrence, qui s'est autosaisie de toutes les questions que vous venez d'évoquer s'agissant des difficultés d'interopérabilité, des écarts de prix constatés ou encore du manque d'information.<br><br>Un plan de déploiement des bornes de recharge nous a permis de dépasser, en mai dernier, le seuil des 100 000 installations – nous en sommes à environ 140 000. Par ailleurs, le règlement européen sur le déploiement d'une infrastructure pour carburants alternatifs (Afir) pose des obligations de transparence que nous renforcerons. Toutefois, il y a, en parallèle, les pratiques que vous décrivez. C'est pourquoi, grâce au rapport de l'Autorité de la concurrence et aux propositions que vous formulerez, nous aurons matière à combler les trous dans la raquette et à nous assurer que la décarbonation du parc automobile est irrémédiablement enclenchée. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Louis Bricout.<br><br><strong>M. Jean-Louis Bricout. </strong>Je vous remercie de votre réponse. Il faut effectivement agir vite pour ne pas décourager les usagers de s'engager dans la transition écologique. <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-08", "pageJO": "955", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}