{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1668", "identifiant": {"numero": "1668", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "numérique", "teteAnalyse": null, "analyses": {"analyse": "Travailleurs des plateformes numériques"}}, "auteur": {"identite": {"acteurRef": "PA796018", "mandatRef": "PM797805"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1835", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TRAVAILLEURS DES PLATEFORMES NUMÉRIQUES <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Danielle Simonnet.<br><br><strong>Mme Danielle Simonnet. </strong>Quelle belle victoire arrachée hier ! La lutte paye ; avoir des eurodéputés insoumis, ça compte. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Hier, le Conseil des ministres européens du travail a validé l’accord en faveur des travailleurs des plateformes, contre Uber et contre le président Macron, son meilleur lobbyiste. Des millions de travailleurs européens des plateformes vont pouvoir demander la requalification de leur statut en salariés, et ce sera aux plateformes de démontrer qu’ils sont, comme elles le prétendent, de vrais indépendants. C’est un renversement de la charge de la preuve.<br><br>Qu’ils soient livreurs, chauffeurs ou autres, c'est à tort que ces travailleurs ubérisés étaient considérés comme des indépendants. Ils ne peuvent pas fixer leurs tarifs et sont totalement subordonnés aux plateformes, qui leur imposent les consignes, les contrôlent et les sanctionnent. Faux indépendants, ils n’ont ni les avantages de l’indépendance ni les droits du salariat. Payés à la tâche, comme au XIXe siècle, ils n’ont pas de réelle protection sociale et sont surexploités. Je tiens à saluer la détermination de l’eurodéputée Leïla Chaibi et des travailleurs ubérisés qui se sont organisés en lobby populaire pour qu'Uber cesse d’imposer sa loi. <i>(Mêmes mouvements.)</i><br><br>À chaque étape du travail législatif européen, la France d’Emmanuel Macron a tenté de torpiller la directive européenne qui crée la présomption de salariat. Hier encore, la victoire a été arrachée alors que la France a refusé de voter pour le compromis ; elle avait également été, début février, le seul pays à voter contre.<br><br>Cette victoire est déterminante car dans nombre de secteurs, des travailleurs ne se voient plus proposer un CDI ou un CDD, mais imposer le statut d’autoentrepreneur. C’est le cas de guides conférenciers, d’agents de nettoyage, de caissières de supermarchés et même d’aides-soignantes en Ehpad – et j’en passe. La surexploitation de faux indépendants par Uber & Co, c’est fini. Le lobbyiste d’Uber Emmanuel Macron a perdu. <i>(Mêmes mouvements.)</i><br><br>Madame la ministre du travail, quand allez-vous transcrire dans le droit français cette belle victoire européenne en matière politique et sociale ? <i>(Mêmes mouvements. – Plusieurs députés du groupe LFI-NUPES se lèvent pour applaudir.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités. </i>Madame Simonnet, sans surprise, je ne partage pas votre lecture de ce qui s'est passé hier. <i>(« Ah ! » sur les bancs du groupe LFI-NUPES.) </i>Étonnant, non ? Contrairement à vous, nous ne sommes pas dans une logique idéologique. (Sourires sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)<br><br><strong>M. Benjamin Lucas.</strong> Jamais !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre. </i>Écoutez-moi puisque je vous ai écoutée ! Nous cherchons à distinguer entre les vrais et les faux travailleurs indépendants, et c'est cela qui nous sépare. Les vrais indépendants doivent conserver ce statut ; les faux indépendants doivent pouvoir demander leur requalification. Voilà l'enjeu ! Les vrais travailleurs indépendants du secteur de la mobilité et de la livraison ont bénéficié d'avancées permises par les neuf accords conclus dans le cadre du dialogue social, qui ont amélioré leurs revenus, leurs conditions de travail et la transparence de leurs relations avec les plateformes. <i>(Murmures sur les bancs du groupe LFI-NUPES.)</i><br><br>Vous dites que vous voulez protéger les travailleurs,…<br><br><strong>Mme Danielle Simonnet.</strong> Oui !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>…mais c'est un système flou et fragmenté que vous soutenez.<br><br><strong>Mme Andrée Taurinya.</strong> Pas du tout !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre. </i>Il est vrai que nous avons des réserves sur le texte qui a été adopté hier par le Conseil, notamment en ce qui concerne le risque d'insécurité juridique qu'entraînera la multiplication de contentieux potentiels en l'absence de toute harmonisation des législations nationales. Contrairement à ce que vous affirmez, la France n'a pas voté contre le texte ;…<br><br><strong>Mme Danielle Simonnet.</strong> Si ! Et vous avez perdu !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre. </i>…nous avons exprimé nos réserves et demandé des clarifications à la Commission européenne. Nous avons même fait un geste d'ouverture puisque j'ai dit au commissaire, avec lequel je me suis entretenue hier, que si nous obtenions ces clarifications, nous pourrions soutenir le texte. En effet, celui-ci n'a pas encore été adopté de façon définitive ; cela aussi est un fait qu'il faut rétablir. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Danielle Simonnet.</strong> Vous avez perdu et nous avons gagné !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1835", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}