{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1100", "identifiant": {"numero": "1100", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "médecine", "teteAnalyse": null, "analyses": {"analyse": "DÉSERTIFICATION MÉDICALE"}}, "auteur": {"identite": {"acteurRef": "PA822617", "mandatRef": "PM822619"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7532", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉSERTIFICATION MÉDICALE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Martine Froger.<br><br><strong>Mme Martine Froger. </strong>Monsieur le ministre de la santé, nous avons été nombreux à vous interpeller ici au sujet de la désertification médicale qui s’aggrave au point de gagner désormais les hôpitaux et leurs services d'urgences. Pas un territoire, notamment rural, n'est épargné par l'avalanche de défections de médecins, accentuée par la loi du 26 avril 2021 visant à améliorer le système de santé par la confiance et la simplification, dite loi Rist. Tous les clignotants sont au rouge ! Cette situation devient insupportable pour les patients, insoutenable pour les élus qui se battent quotidiennement pour tenter d'y remédier. Récemment encore, mon collègue Laurent Panifous vous interrogeait au sujet du risque de fermeture des urgences des deux centres hospitaliers de l’Ariège : depuis, aucune initiative, aucune amélioration. Pire, sont annoncées en cascade de nouvelles fermetures de services, rebaptisées par euphémisme « suspensions temporaires »… La maternité de Saint-Girons sera ainsi fermée quinze jours, au grand dam des femmes enceintes et des parturientes qui apprennent, consternées, qu'elles devront effectuer un trajet de plus de cinquante minutes en voiture. Dans ce territoire qui n'en finit pas de subir cette désertification galopante, l'inquiétude et l'incompréhension sont à leur comble.<br><br><strong>Mme Nathalie Oziol.</strong> Mais que fait la présidente du conseil régional ? Rien ?<br><br><strong>Mme Martine Froger. </strong>Monsieur le ministre, la situation n’est plus tenable. Vous avez certes engagé un certain nombre de réformes ; reste que nos concitoyens ne constatent aucun changement, sinon le fait que la dégradation de l'offre de soins s'amplifie. Pourtant, des solutions existent : encore faut-il les mettre en œuvre – je pense entre autres à la mutualisation, qui peut s'opérer à l’échelle régionale. Aussi, ma question sera double : d'une part, quand tiendrez-vous enfin compte des propositions transpartisanes concernant l'introduction d’une forme de régulation de l'accès aux soins ? D'autre part, quelles mesures entendez-vous prendre à court terme pour assurer concrètement la continuité du service public de santé ? <i>(« Bravo ! » et applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Nous sommes d'accord sur le diagnostic : dans tout le territoire national, les professionnels de santé font défaut. Or, comme je viens de le dire, la formation d'un médecin demande dix ans ! Il n'y aura donc pas de solution miracle dans les mois ou les années qui viennent : nous ne pouvons que redonner aux professionnels plus de temps à consacrer à leurs patients et les engager dans une logique territoriale afin de mieux répondre aux besoins de la population. Je n'entends pas recommencer avec vous le débat d'ailleurs très riche que nous avons eu ici même pour savoir s'il convient de contraindre les médecins généralistes à s'installer à tel endroit plutôt qu'à tel autre : j'ai déjà dit que la coercition serait contre-productive. <br><br>S'agissant des maternités et des services d'urgences, je conçois bien sûr l'enjeu pour les territoires : tout le monde préfère les savoir au plus près de chez soi ! Ma ligne en la matière consiste à associer proximité et sécurité en donnant la primauté à celle-ci, laquelle consiste à garantir aux Français qui passent la porte d'un service d'urgences qu'ils seront correctement pris en charge si l'urgence est réelle et vitale, aux Françaises qui vont accoucher qu'elles le feront sans aucun risque pour elles ou pour l'enfant. Nous mettons donc en place avec les élus, à l'échelle de chaque territoire, les solutions les plus adaptées, en fonction des moyens dont nous disposons. Ce que les gens appellent la fermeture des services d'urgences est d'ailleurs dans l'immense majorité des cas un accès régulé, c'est-à-dire soumis au préalable d'un appel au 15, le numéro du service d'aide médicale urgente, qui oriente les patients. La meilleure solution n'est pas de se rendre systématiquement aux urgences : elle peut consister à aller voir un généraliste.<br><br><strong>Mme Caroline Parmentier.</strong> Il n'y en a plus !<br><br><strong>M. François Braun,</strong><i> ministre. </i>Nos concitoyens habitant à la campagne disposent du reste d'une possibilité très simple de visualiser les médecins généralistes proches de leur domicile et disponibles pour des soins non programmés. <i>(Mme Stéphanie Rist applaudit.)</i> <br><br><strong>M. Maxime Minot.</strong> Ça sent la déconnexion totale !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-19", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7532", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}