{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1894", "identifiant": {"numero": "1894", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pharmacie et médicaments", "teteAnalyse": null, "analyses": {"analyse": "Mobilisation des pharmaciens"}}, "auteur": {"identite": {"acteurRef": "PA719968", "mandatRef": "PM832556"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4439", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MOBILISATION DES PHARMACIENS <a name=PG9></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Sylvie Bonnet.<br><br><strong>Mme Sylvie Bonnet . </strong>Les pharmaciens en colère manifesteront demain jeudi partout en France. Leur situation s’est fortement dégradée, notamment dans les territoires ruraux, où plus de 2 000 officines ont mis la clef sous la porte ces dix dernières années. Les pharmacies sont fragilisées : les négociations conventionnelles avec l'assurance maladie sont au point mort alors que les charges sont en hausse et que le prix des médicaments baisse.<br><br>Ces professionnels de proximité sont particulièrement inquiets depuis que le Premier ministre, dans son discours de politique générale, a annoncé vouloir « déverrouiller certaines professions comme la vente en ligne de médicaments par les pharmacies ».<br><br><strong>M. Maxime Minot .</strong> C'est du pipeau !<br><br><strong>Mme Sylvie Bonnet . </strong>Cela ferait du médicament un bien de consommation comme les autres et menacerait la présence pourtant indispensable des pharmacies dans les territoires. La presse s'est fait l'écho de travaux menés par un député de la majorité sur la libéralisation de la vente de médicaments sur internet et l'ouverture du capital des pharmacies d'officine.<br><br>Tout cela inquiète vivement les pharmaciens qui voient leur profession subir une perte d'attractivité et qui peinent à recruter du personnel qualifié. Seule profession de santé à être soumise à une obligation de permanence des soins en continu, les pharmaciens sont sollicités de plus en plus fréquemment, y compris en pleine nuit, pour des demandes non urgentes, ce qui ne fait que renforcer leur épuisement. Ils doivent chaque jour faire face à des patients angoissés à la perspective de ne pas pouvoir se procurer leur traitement, 5 000 médicaments étant en rupture d'approvisionnement.<br><br>Tous les six mois, le Gouvernement monte des opérations de communication, mais rien ne se passe. Nous aimerions savoir si le Premier ministre compte vraiment libéraliser la vente des médicaments dans les supermarchés ou sur internet. Quelle politique envisage-t-il de mener pour soutenir les officines de pharmacie implantées dans les territoires ruraux et pour lutter durablement et efficacement contre les pénuries de médicaments ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de la santé et de la prévention.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué chargé de la santé et de la prévention . </i>Une partie des pharmaciens – vous l'avez rappelé – appelle à la grève jeudi prochain.<br><br><strong>M. Philippe Gosselin .</strong> Ils seront très nombreux !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>Comme pour toute grève, les mots d'ordre de cette profession accompagnée par le Gouvernement et les questions qu'elle se pose doivent être entendus. Les discussions entre les pharmaciens et l'assurance maladie sont ouvertes depuis décembre dernier. De nombreuses réunions – ce matin encore – étudient l'accompagnement financier de la profession. Les dernières discussions financières remontaient au printemps 2022, ce qui montre que cette profession fait l'objet d'un suivi renforcé de la part de l'assurance maladie sur le seul volet financier. Un chiffre pour éclairer votre analyse : la rémunération globale des pharmaciens s'est élevée à 7,3 milliards en 2023, soit une augmentation de 20 % depuis 2019. Leur profession est donc accompagnée sur le plan financier, mais elle s'interroge sur son rôle et sa place dans le système de santé.<br><br><strong>M. Éric Ciotti .</strong> C'est la question !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>Depuis des années, le Gouvernement et la majorité donnent aux pharmaciens plus de compétences et de responsabilités. C'est le cas de la vaccination ou de la possibilité, votée dans le dernier projet de loi de financement de la sécurité sociale (PLFSS), de délivrer directement certains antibiotiques – actes accompagnés financièrement par l'assurance maladie. Dans la même optique, vous avez évoqué la possibilité de faciliter la vente en ligne des médicaments. C'est bien sûr une option…<br><br><strong>M. Éric Ciotti .</strong> Ah !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué . </i>…car les Français le souhaitent, ainsi que les pharmaciens eux-mêmes qui ont su, à l'occasion de la création du dossier pharmaceutique, adopter des innovations numériques. Ils sauront faire de même pour la vente en ligne, mais à leur bénéfice – il n'est pas question d'ouvrir aux géants du numérique ou à je ne sais quel grand groupe international la possibilité d'intervenir sur ce marché. <i>(M. Didier Parakian applaudit.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4439", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}