{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG765", "identifiant": {"numero": "765", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "INFLATION"}}, "auteur": {"identite": {"acteurRef": "PA794650", "mandatRef": "PM797040"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3740", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INFLATION <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Marc Tellier.<br><br><strong>M. Jean-Marc Tellier. </strong>Ma question s'adresse à M. Bruno Le Maire, ministre de l'économie, des finances et de la souveraineté industrielle et numérique.<br><br>Les prix flambent. La situation devient insupportable pour les Français : ils sont contraints de débourser de plus en plus pour subvenir à leurs besoins vitaux ; c'est le cas pour l'énergie, pour les carburants et, surtout, pour la nourriture.<br><br>Des millions de Français ont faim ; ils doivent faire des sacrifices et des choix difficiles, simplement pour boucler leurs fins de mois. Ils font les courses la calculatrice à la main et ne s’en sortent plus : quatre sur dix déclarent sauter un repas. Les bailleurs sociaux ont constaté une augmentation des impayés de 10 %. Les pâtes deviennent du caviar, et les grandes enseignes y apposent des antivols. Même les associations caritatives ont du mal à se fournir en aliments de base.<br><br>Dans ce contexte, comment peut-on accepter que quelques-uns s'enrichissent indûment pendant que la majorité de nos concitoyens doit se serrer la ceinture ? Le fossé économique entre les plus riches et les travailleurs est gigantesque ! C'est une véritable injustice sociale et économique qui est en train de se jouer sous nos yeux.<br><br>Nos collectivités et nos centres communaux d'action sociale (CCAS) sont en première ligne. Ils se battent désormais pour le droit de manger, alors qu'ils se battaient auparavant pour le droit aux vacances, à la culture et à l'éducation.<br><br>La solution ne se trouve pas dans les mains des grands industriels ou des grands distributeurs ; elle ne dépend pas de leur bon vouloir. Les Français ne veulent pas l'aumône ; ils veulent vivre de leur travail ; ils ne veulent ni de chèque alimentaire ni de panier anti-inflation !<br><br><strong>Mme Laure Lavalette.</strong> Ils veulent un gouvernement Le Pen, je pense !<br><br><strong>M. Jean-Marc Tellier. </strong>Quand le Gouvernement comprendra-t-il que la solution est l'augmentation générale des salaires et des pensions ? <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>J'espère que vous comprendrez que je réponde au nom de Bruno Le Maire, actuellement en déplacement.<br><br>Je ne nie pas que la situation est difficile pour un certain nombre de nos compatriotes. Je ne nie pas non plus que vous avez cité les difficultés dans le bon ordre : énergie, transport, alimentation. Il s'agit, précisément dans cet ordre, des trois postes de dépense les plus importants pour les ménages. C'est pourquoi, depuis l'été 2021, nous avons pris des mesures successivement dans ces trois domaines – énergie, carburants, alimentation.<br><br>Nous avons instauré le bouclier tarifaire, auquel nous avons consacré 110 milliards d'euros depuis le mois d'août 2021. Ce n'est pas anodin : il représente pour les ménages une économie de 150 à 200 euros par mois. Nous avons créé une indemnité carburant destinée aux travailleurs et revalorisé l'ensemble des minima sociaux ainsi que les retraites. Nous avons institué l'aide exceptionnelle de rentrée. Nous avons continué à supprimer des impôts, notamment la redevance audiovisuelle.<br><br>Nous avons agi non seulement par la loi – 44 milliards d'euros dès le projet de loi de finances rectificative pour 2022 –, mais aussi en dehors de la loi, grâce au trimestre anti-inflation.<br><br><strong>M. Sébastien Jumel.</strong> Ça ne marche pas !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Vous dites que cela ne sert à rien, mais c'est inédit : jamais, dans l'histoire de la grande distribution, les distributeurs ne s'étaient engagés à appliquer tous ensemble des promotions pendant trois mois.<br><br><strong>Mme Laure Lavalette.</strong> Ça va tout changer !<br><br><strong>M. Maxime Minot.</strong> C'est historique ! Nous vivons un grand moment !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>J'aurai l'occasion de vous faire part dans les prochains jours des premiers bilans des paniers et du trimestre anti-inflation. Ils montrent que les prix commencent à stagner et, pour certains, à baisser.<br><br><strong>Plusieurs députés du groupe Écolo-NUPES .</strong> C'est faux !<br><br><strong>M. Jean-Yves Bony.</strong> Vous ne faites pas vos courses !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Les prix des matières premières baissent et les consommateurs doivent le ressentir. C'est pourquoi Bruno Le Maire et moi-même avons écrit la semaine dernière à l'ensemble des industriels pour leur demander d'ouvrir des négociations en ce sens. Nous avons été présents et continuerons de l'être.<br><br><strong>Mme Francesca Pasquini.</strong> C'est de l'enfumage !<br><br><strong>M. Jocelyn Dessigny.</strong> Vous êtes hors-sol !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3740", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}