{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1398", "identifiant": {"numero": "1398", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Extinction de l’indemnité temporaire de retraite"}}, "auteur": {"identite": {"acteurRef": "PA795240", "mandatRef": "PM824815"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": "10679", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EXTINCTION DE L'INDEMNITÉ TEMPORAIRE DE RETRAITE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mereana Reid Arbelot.<br><br><strong>Mme Mereana Reid Arbelot. </strong>Alors qu'on dénonce la paupérisation des retraités ultramarins de la fonction publique en Polynésie française, en Nouvelle-Calédonie et à Wallis-et-Futuna, la réponse du Gouvernement est de s'attaquer au pouvoir d'achat des actifs en leur proposant un dispositif de capitalisation sur 100 % de la part majorée de leur traitement indiciaire. Pour tout fonctionnaire actif, des retenues sont prélevées sur le traitement afférent à l'indice hiérarchique détenu dans son emploi pour qu'il puisse obtenir une pension civile en rapport avec ce traitement indiciaire.<br><br>En application d'un article de la loi de finances rectificative de 1974, les retenues au titre de la pension civile et de la sécurité sociale sont prélevées également sur la part majorée du traitement indiciaire des fonctionnaires ultramarins du Pacifique. Toutefois, leur pension civile n'était calculée que sur le traitement indiciaire de base, sans la part majorée, car l'indemnité temporaire de retraite (ITR) venait compenser ce manque.<br><br>En 2008, le Gouvernement a souhaité mettre fin à l'effet d'aubaine dont profitaient certains fonctionnaires pour bénéficier d'une retraite indexée au soleil alors qu'ils n'avaient jamais ou très peu exercé en outre-mer. Il a donc décidé de programmer l'extinction de l'ITR sur vingt ans, promettant de travailler à un dispositif de substitution. Nous y sommes !<br><br>L'amendement no 1404 au projet de loi de finances pour 2024 impose un dilemme : un choix de capitalisation exclusif, dont l'assiette, de 100 %, n'est pas modulable et dont la suspension, même temporaire – pour passer un moment difficile, par exemple –, est impossible. Le fonctionnaire du Pacifique a quelques mois pour prendre une décision qui s'appliquera tout au long de sa carrière.<br><br>Les 11 500 fonctionnaires du Pacifique se voient prélever des retenues au titre de la pension civile sur la totalité de leur traitement indiciaire, c'est-à-dire le traitement de base et sa part majorée. Pourquoi la pension civile des 280 nouveaux retraités annuels du Pacifique ne se fonde-t-elle pas sur la totalité de leur traitement indiciaire ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES.)</i><br><br><strong>M. Jean-Paul Lecoq.</strong> Ça, c'est du concret !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’enseignement et de la formation professionnels.<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée chargée de l’enseignement et de la formation professionnels. </i>Vous interrogez le Gouvernement sur les conséquences de l'extinction progressive de l'indemnité temporaire de retraite. Je profite de votre question pour saluer, au nom du Gouvernement, l'engagement des agents publics en Polynésie et dans l'ensemble de nos territoires ultramarins.<br><br>L'ITR est un dispositif dérogatoire pour les fonctionnaires de l'État qui décideraient de prendre leur retraite dans certains territoires ultramarins. Ce dispositif comportait de nombreuses limites. C'est pourquoi, depuis quinze ans, les gouvernements successifs ont décidé son extinction progressive. Nous ne reviendrons pas sur cette décision.<br><br>Toutefois, nous sommes bien conscients des conséquences de la fin de l'ITR sur le pouvoir d'achat des agents. C'est pourquoi le Président de la République a souhaité qu'un nouveau dispositif s'y substitue, élaboré en concertation avec les élus et les partenaires sociaux. Nous sommes partis d'un constat simple : si les écarts entre le coût de la vie dans l'Hexagone et le Pacifique sont bien pris en compte pendant la vie active de l'agent, grâce à une indexation de la rémunération, tel n'est pas le cas lors de leur départ à la retraite.<br><br>C'est pourquoi M. Guérini, dont je vous prie d'excuser l'absence – il est à l'étranger –, a proposé un dispositif qui permet à un agent de la fonction publique d'État ou à un militaire de surcotiser sur l'ensemble des compléments de rémunération perçus dans ces territoires au régime de la retraite additionnelle de la fonction publique. Pour s'assurer que l'adhésion à ce dispositif aura un effet immédiat, un montant plancher est prévu : aucun agent ne pourra percevoir moins de 4 000 euros par an.<br><br>Alors qu'aucune solution n'avait été définie depuis plus de quinze ans, nous agissons concrètement pour déployer des solutions adaptées aux retraités ultramarins tout en maintenant les principes d'équité et de contributivité qui fondent notre système de retraites.<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-30", "pageJO": "10679", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}