{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1724", "identifiant": {"numero": "1724", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Déplacements de migrants et de SDF hors de Paris"}}, "auteur": {"identite": {"acteurRef": "PA794314", "mandatRef": "PM796848"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834750", "abrege": "Logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834750", "abrege": "Logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2370", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉPLACEMENTS DE MIGRANTS ET DE SDF HORS DE PARIS <a name=PG17></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Mathilde Paris.<br><br><strong>Mme Mathilde Paris . </strong>Monsieur le Premier ministre, en prévision des Jeux olympiques, des dizaines voire des centaines de migrants sont, chaque semaine depuis mai 2023, évacués de Paris en catimini, pour être répartis dans toute la France, à l'insu des élus locaux et des habitants.<br><br>À Orléans, ce sont 519 personnes en situation irrégulière et sans domicile fixe qui sont arrivées directement de la capitale depuis mai 2023.<br><br><strong>Mme Stéphanie Rist .</strong> Ce n'est pas vrai !<br><br><strong>Mme Mathilde Paris . </strong>Problème : le maire n'a jamais été averti de cet afflux de migrants et ses demandes répétées d'information à l'État sont restées lettre morte.<br><br><strong>Mme Stéphanie Rist .</strong> C'est faux !<br><br><strong>Mme Mathilde Paris . </strong>Exaspéré, il dénonce, dans un courrier qu'il m'a adressé, « un nettoyage social de la capitale » et déclare que « la ville d'Orléans n'a pas vocation à accueillir la colline du crack de Paris ».<br><br>Monsieur le Premier ministre, quel mépris pour nos territoires et leurs élus locaux ! Avez-vous si honte des conséquences visibles du laxisme migratoire de votre gouvernement que vous cherchiez à le cacher aux autres pays du monde, dont nous recevrons les représentants à l'occasion des Jeux olympiques ? Il semble effectivement plus facile d'affréter des cars pour déplacer des migrants en situation irrégulière vers la province que des avions charters pour les expulser de France, où ils n'ont rien à faire ! <i>(« Bravo ! » et applaudissements sur les bancs du groupe RN.)</i><br><br>Alors que les centres d'hébergement d'urgence sont saturés, même dans nos territoires, ces migrants venus de Paris sont logés pour trois semaines dans des hôtels, aux frais du contribuable. Mais ensuite, que deviennent-ils ? Vous ne faites que déplacer le problème. On ne joue pas avec la vie des gens, que ce soit celle des migrants, ballottés de ville en ville,…<br><br><strong>M. Rémy Rebeyrotte .</strong> Venant de vous !…<br><br><strong>Mme Mathilde Paris . </strong>…celle des élus locaux, ignorés, ou celle des habitants, dont la sécurité pourrait être menacée. Monsieur le Premier ministre, allez-vous continuer à faire évacuer et à répartir les migrants dans nos villes de province, ou allez-vous enfin organiser, comme le propose Marine Le Pen, un référendum pour consulter le peuple au sujet de la politique migratoire qu'il souhaite voir appliquée en France. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé du logement.<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué chargé du logement . </i>Vous confondez : tous les migrants ne sont pas SDF et tous les SDF ne sont pas des migrants.<br><br><strong>M. Frédéric Cabrolier .</strong> Mais ce n'est pas du tout ce qu'elle a dit !<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué . </i>De plus, vous confondez tout dans les chiffres que vous avez cités. Tous les soirs, grâce à l'État, au ministère et aux associations, 200 000 SDF trouvent un refuge ou un toit dans notre pays - ils sont 100 000 en Île-de-France. <i>(« Ce n'est pas la question ! » et exclamations sur les bancs du groupe RN.)</i><br><br>Malheureusement, étant donné la saturation des structures d'hébergement franciliennes, tous ne trouvent pas de solution en appelant le Samu social. C'est pourquoi, sans aucun lien avec les Jeux olympiques <i>(« Ben voyons ! », « Mais c'est bien sûr ! » sur plusieurs bancs du groupe RN),</i> le Gouvernement a appliqué, dès mars 2023, une politique de desserrement : il a créé des sas régionaux qui permettent l'accueil volontaire de personnes sans domicile fixe qui accepteraient d'y loger.<br><br>Nous comptons dix sas régionaux et depuis mars 2023, ce sont 3 800 personnes qui y ont trouvé refuge. Dans la région Centre-Val de Loire, ce sont 519 personnes qui ont été accueillies en un an, je le précise en toute transparence. Encore une fois, madame Paris, ces SDF ne sont pas tous étrangers ou migrants et la confusion que vous faites à leur endroit pose problème.<br><br>En pratique, le sas d'Orléans accueille au plus cinquante personnes toutes les trois semaines. Ces sans-abri ne sont pas accueillis chez Serge Grouard, maire d'Orléans, ni dans votre permanence, ni non plus au château de Montretout : ils sont pris en charge par des associations mandatées par l'État, avant d'être rapidement orientés vers des solutions plus durables d'hébergement en région, grâce notamment à l'intermédiation locative, aux pensions de famille ou aux résidences sociales.<br><br><strong>M. Kévin Pfeffer.</strong> Ce n'est pas une réponse au niveau !<br><br><strong>M. Guillaume Kasbarian,</strong><i> ministre délégué . </i>Notre objectif est que le plus grand nombre de sans-abri trouvent un toit ; mais l'enjeu, ce n'est pas de les trier en fonction de leur couleur de peau ou de leur origine, comme le Front national semble manifestement le préconiser. <i>(Applaudissements sur de nombreux bancs du groupe RE. – Exclamations sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2370", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}