{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG852", "identifiant": {"numero": "852", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE LES FRAUDES FISCALES"}}, "auteur": {"identite": {"acteurRef": "PA794982", "mandatRef": "PM797226"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791629", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791629", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4597", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LES FRAUDES FISCALES <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Julie Delpech.<br><br><strong>Mme Julie Delpech. </strong>Monsieur le ministre délégué chargé des comptes publics, vous avez dévoilé la semaine dernière votre plan de lutte contre la fraude fiscale, qui sera suivi fin mai de celui contre la fraude sociale.<br><br><strong>M. Maxime Minot.</strong> Allô !<br><br><strong>Mme Julie Delpech. </strong>Votre parti pris semble clairement affiché : concentrer les efforts sur les plus grosses fraudes, tout en allégeant, en même temps, la pression sur les classes moyennes. Votre méthode est claire : davantage de moyens et de sanctions pour plus de résultats. Je salue l'ouverture de ce chantier qui contribuera à redonner confiance aux citoyens, à ceux qui travaillent et participent à l'effort commun par l'impôt et qui ressentent parfois un sentiment d'injustice, surtout lorsque la vie est chère comme ces derniers mois.<br><br>Les attentes sont fortes et vous démontrez à travers ces annonces issues de contributions écrites de la quasi-totalité des groupes parlementaires qu'à l'idéologie obsessionnelle visant à surtaxer tout le monde, tout le temps et partout, vous préférez le pragmatisme consistant à lutter contre la fraude et l'évasion pour s'assurer que chacun paye ce qu'il doit.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Ce n'est pas une question !<br><br><strong>Mme Julie Delpech. </strong>Vous avez fondé votre méthode sur la relation de confiance et le renforcement du droit à l'erreur, deux grands progrès issus de la volonté présidentielle. Si l'on comprend bien les mesures dévoilées pour lutter contre la fraude fiscale, que pensez-vous faire contre l'optimisation fiscale qui apparaît aux yeux des Français comme une fraude et qui, pourtant, n'en est pas toujours une ? En effet, certains particuliers très fortunés ou de grandes entreprises profitent des outils existants, comme les prix de transfert abusifs, ou bien des trusts localisés à l'étranger, pour échapper à la fiscalité. Pourriez-vous, monsieur le ministre délégué, détailler les mesures…<br><br><strong>M. Maxime Minot.</strong> Allô !<br><br><strong>Mme Julie Delpech. </strong>…que vous comptez déployer afin de consolider la justice fiscale pour tous et par tous ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Maxime Minot.</strong> Ah, enfin ! C'est lui qui a rédigé la question !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué chargé des comptes publics. </i>Vous l'avez rappelé, nous avons pour ambition de lutter contre la fraude, contre toutes les fraudes. Certains veulent faire croire qu'il n'y aurait que de la fraude fiscale, d'autres qu'il n'y aurait que de la fraude sociale : nous assumons de lutter contre toutes les fraudes…<br><br><strong>M. Thomas Rudigoz.</strong> Très bien !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>…sans stigmatisation, sans instrumentalisation, avec la seule volonté de rendre aux Français, notamment à ceux de la classe moyenne qui travaillent…<br><br><strong>Mme Sophia Chikirou.</strong> Et les autres, ils ne travaillent pas ?<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>…et respectent les règles, ce qui leur est dû, c'est-à-dire le financement des services publics et de notre modèle social. C'est le sens de la feuille de route gouvernementale de lutte contre toutes les fraudes aux finances publiques, que j'ai présentée la semaine dernière.<br><br>Je veux d'abord rappeler les progrès qui ont été permis ces dernières années, notamment grâce à la loi de mon prédécesseur Gérald Darmanin relative à la lutte contre la fraude, adoptée en 2018. C'est cette majorité qui a fait sauter le verrou de Bercy et permis d'engager plusieurs initiatives, grâce auxquelles le Gouvernement a pu récupérer l'an dernier la somme record de 14,6 milliards d'euros au titre de la fraude fiscale identifiée.<br><br><strong>Mme Danielle Brulebois.</strong> Exactement ! C'est du jamais vu !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Il faut désormais franchir une étape supplémentaire et aller plus loin : ma philosophie, vous l'avez rappelé, c'est plus de moyens, plus de sanctions et plus de résultats.<br><br><strong>Mme Danielle Brulebois.</strong> Eh oui !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Plus de moyens, ce sont 1 500 agents supplémentaires dédiés au contrôle fiscal au cours des cinq prochaines années, le doublement des agents du service d'enquêtes judiciaires des finances, des sanctions supplémentaires renforcées pour les cas de fraude les plus graves : lorsqu'on appartient à une bande organisée, qu'on dissimule des avoirs à l'étranger, on s'émancipe de la citoyenneté ; la sanction d'indignité fiscale et civique est alors pleinement justifiée – nous y travaillons avec Éric Dupont-Moretti.<br><br>Les situations que vous avez évoquées concernent cette fameuse zone grise, l'optimisation fiscale et certaines situations fondées sur des schémas légaux qui, en réalité, se révèlent abusifs. Et quand c'est flou, il y a un coût pour les finances publiques. <i>(« Quand c'est flou, il y a un loup ! » sur les bancs du groupe LR.)</i><br><br>C'est pourquoi j'ai également annoncé plusieurs mesures portant sur la régulation des prix de transfert pour les multinationales au sein d'un même groupe, qui peuvent se révéler parfois abusifs – nous avons prononcé une amende record de 1,3 milliard d'euros l'été dernier –, ainsi que sur les sociétés éphémères.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Le problème, c'est le recouvrement !<br><br><strong>Mme la présidente.</strong> Il va falloir conclure, monsieur le ministre délégué.<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Vous le voyez, nous sommes au rendez-vous sur ces sujets. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4597", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}