{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1513", "identifiant": {"numero": "1513", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Mobilisation des agriculteurs"}}, "auteur": {"identite": {"acteurRef": "PA794082", "mandatRef": "PM796698"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "309", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MOBILISATION DES AGRICULTEURS <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mathilde Hignet.<br><br><strong>Mme Mathilde Hignet. </strong>Au nom du groupe La France insoumise-NUPES, j'adresse nos condoléances et notre soutien à la famille et aux proches de l'agricultrice qui a tragiquement perdu la vie, ainsi qu'à son mari et à sa fille qui ont été grièvement blessés. <i>(Mmes et MM. les députés et les membres du Gouvernement se lèvent et applaudissent.)</i><br><br>Ma question s'adresse à M. le ministre de l'agriculture et de la souveraineté alimentaire. Les agriculteurs sont des centaines à se mobiliser pour défendre leurs droits. Depuis des mois, nous vous alertons sur le mal-être et la grogne qui montent dans les campagnes. <i>(Exclamations sur les bancs du groupe RN.)</i> Alors que l'inflation alimentaire a atteint 14 % en un an, les prix payés aux agriculteurs ont baissé de 10 %. Entre les deux, le taux de marge de l'industrie agroalimentaire a augmenté de 71 %. Vous ne voyez pas le problème ? (Applaudissements sur les bancs du groupe LFI-NUPES. – Exclamations sur quelques bancs du groupe LR.)<br><br>Les industriels se gavent, alors qu'au bout de la chaîne, les agriculteurs et les consommateurs se font asphyxier. Et tout ça, avec la complicité du Gouvernement ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>À votre absence totale de propositions s'ajoutent des problèmes qui relèvent de votre responsabilité : Lactalis méprise ses producteurs avec des prix honteux, et vos lois Egalim<i> </i>– la loi pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous, la loi visant à protéger la rémunération des agriculteurs et la loi tendant à renforcer l'équilibre dans les relations commerciales entre fournisseurs et distributeurs – laissent faire. (Applaudissements sur les bancs des groupes LFI-NUPES et SOC, ainsi que sur quelques bancs du groupe Écolo-NUPES.) Le budget des mesures agroenvironnementales et climatiques (Maec) était mal calibré, et vous avez mis des mois à réagir. Les agriculteurs bio traversent une crise sans précédent, mais vous ne leur proposez que des miettes. Les aides de la politique agricole commune (PAC) tardent à venir et les trésoreries se dégradent : que fait votre ministère ? Nos agriculteurs sont en compétition avec le reste du monde, et vous continuez de signer des accords de libre-échange. (Applaudissements sur les bancs des groupes LFI-NUPES et SOC, ainsi que sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES.)<br><br>Le monde agricole a toujours su s'adapter ; aujourd'hui encore, il y est prêt. Il suffit de lui en donner les moyens. Sans mesures ambitieuses, nos campagnes risquent de finir aussi vides que la loi que nous attendons depuis un an. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Alors réveillez-vous, monsieur le ministre !<br><br>Les agriculteurs disparaissent : il y a un suicide tous les deux jours. Des centaines de familles sont détruites chaque année à cause de l'incertitude et de la précarité des marchés agricoles. Ça suffit, vos discours creux et vos reculades ! Les paysans veulent vivre de leur travail ! <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES. - Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Une députée du groupe RN .</strong> Ça sonne faux !<br><br><strong>Mme Mathilde Hignet. </strong>Allez-vous enfin leur garantir des prix rémunérateurs, par l'instauration de prix planchers, comme nous l'avons proposé en novembre dernier ? Allez-vous soutenir notre proposition de moratoire sur les accords de libre-échange ?<i> (Les députés du groupe LFI-NUPES se lèvent et applaudissent. – Plusieurs députés des groupes SOC, Écolo-NUPES et GDR-NUPES applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Dans des moments aussi graves que celui que nous traversons, chacun doit faire son examen de conscience, si je puis me permettre. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>À moi de vous dire ce que j'entends de la part des agriculteurs : ils en ont marre qu'à longueur de plateaux de télévision, de reportages et de prises de parole, on dénigre leur travail et on fasse accroire que notre agriculture n'est pas la plus vertueuse, la plus qualitative et la plus respectueuse de l'environnement. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR, et sur quelques bancs du groupe RN. – Exclamations sur les bancs du groupe LFI-NUPES.) </i>Voilà aussi ce qui leur fait du mal !<br><br><strong>M. Laurent Croizier.</strong> Eh oui !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Je prends mes responsabilités et je vous invite à prendre les vôtres, pour que nous trouvions le juste prix et la juste rémunération. Prouvons aux agriculteurs que nous leur faisons confiance et que nous voulons les accompagner dans les transitions – non pas que nous allons les braquer et leur imposer un modèle qui n'existe nulle part sur Terre, sinon, dans les utopies. <i>(Vives exclamations sur les bancs du groupe LFI-NUPES.)</i> C'est notre devoir, et c'est la vérité que nous devons aux agriculteurs. C'est ce qu'ils réclament. Allez sur le terrain, écoutez-les ! (Vives exclamations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES, auxquelles répondent des huées sur les bancs du groupe RE. – M. Jean-François Coulomme forme un double zéro avec ses doigts et Mme Élisa Martin mime un nez qui s'allonge.) La colère qu'ils expriment tient à un sentiment de relégation, de mépris et de déclassement ; c'est ce contre quoi nous devons lutter. (Les exclamations et les huées se poursuivent.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-24", "pageJO": "309", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}