{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1500", "identifiant": {"numero": "1500", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "Droit au logement"}}, "auteur": {"identite": {"acteurRef": "PA795692", "mandatRef": "PM797628"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "20", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DROIT AU LOGEMENT <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. William Martinet.<br><br><strong>M. William Martinet. </strong>Ma question s'adresse à M. le Premier ministre car le Président de la République n'a pas daigné nommer un ministre chargé du logement de plein exercice. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Monsieur le Premier ministre, la vague de froid qui traverse le pays provoque une hécatombe. Une femme dans le Vaucluse, un homme dans les Hauts-de-Seine, un autre dans le Val-d'Oise. En seulement quatre jours, trois corps gelés ont été retrouvés dans la rue, une cave ou un abri de fortune.<br><br><strong>Mme Sophia Chikirou.</strong> Et pas un mot de votre part !<br><br><strong>M. William Martinet. </strong>Ces personnes ont été tuées non par le froid mais par la misère ! Elles sont les victimes de votre politique <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs des groupes SOC et Écolo-NUPES. – M. Stéphane Peu applaudit également)</i> : la diminution des aides personnelles au logement (APL), l'augmentation des loyers, la casse du logement social, l'accélération des expulsions. Vous êtes responsable de ces drames humains.<br><br><strong>M. Benjamin Lucas.</strong> Il a raison !<br><br><strong>M. William Martinet. </strong>On se souvient du vote de l'infâme loi Kasbarian, qui porte le nom du député pressenti pour être votre ministre chargé du logement. Cette loi réprime les sans-abri en les condamnant à deux ans de prison s'ils occupent un bâtiment vide. Vous avez fait de la haine des pauvres un critère pour devenir ministre. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Sébastien Delogu.</strong> Exactement !<br><br><strong>M. William Martinet. </strong>Les enfants SDF sont un scandale dans le scandale. Des enseignants occupent leur école pour mettre à l'abri des élèves, sans quoi ces derniers passeraient la nuit dehors. Quelle réponse leur apportez-vous ? Encore et toujours la répression. Je pense à cette institutrice convoquée par le rectorat de Toulouse afin de justifier son acte de solidarité. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Ces enseignants sont l'honneur de la France. Face à l'égoïsme social que vous incarnez, ils sont, eux, la République, ses principes, ses valeurs (Applaudissements sur les bancs du groupe LFI-NUPES), ils sont la fraternité inscrite sur le fronton des écoles. Gloire à eux et honte à vous !<br><br>L'année écoulée a été celle d'un double record : celui du nombre de sans-abri et celui des dividendes versés aux actionnaires du CAC40. Alors, les Insoumis lancent ici un appel. Réquisition ! Vous entendez ? Réquisition des logements vacants qui sont plus de 3 millions dans le pays. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Si vous ne les trouvez pas, nous vous aiderons. À quelques centaines de mètres d'ici, au métro Solférino, des membres de l'association Droit au logement campent au pied d'un immeuble haussmannien vide. Vous n'avez aucune excuse.<br><br>Voilà pourquoi les Insoumis ont déposé plainte devant la Cour de justice de la République. Votre inaction est coupable, votre politique tue, vous avez des comptes à rendre ! À toutes les bonnes volontés : rendez-vous au métro Solférino pour défendre le droit au logement ! <i>(Les membres du groupe LFI-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Cet hémicycle a été silencieux - ce qui l'honore, compte tenu de la gravité du sujet - lorsque la députée Sandrine Josso a pris la parole. J'aurais aimé que vous montriez également à la hauteur de cette question, au lieu de chercher à faire de la petite politique. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Jean-François Coulomme.</strong> Vous avez raison, nous allons faire une minute de silence ! <i>(L'orateur se lève et reste debout quelques instants.)</i><br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Le nombre de places d'hébergement d'urgence ouvertes est historique, il a été doublé. Chaque soir, 120 000 personnes sont ainsi hébergées en Île-de-France.<br><br><strong>Mme Marie-Charlotte Garin.</strong> Et les 300 gamins à la rue à Lyon ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Pour répondre à ce problème – et ce n'est pas de la gestion en fonction des variations du thermomètre –, la semaine dernière, le Premier ministre vient de le rappeler, 10 000 nouvelles places ont été ouvertes et 120 millions d'euros ont été débloqués.<br><br><strong>Mme Marie-Charlotte Garin.</strong> Nous les avons votés en commission des finances !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Depuis quelques jours, les maraudes se sont intensifiées, le plan Grand froid a été appliqué dans près de soixante départements, des gymnases et des écoles ont été réquisitionnés afin de mettre à l'abri des femmes et des hommes. Dans ce contexte, vous choisissez la polémique au lieu de proposer des améliorations des dispositifs en vigueur. <i>(Exclamations continues sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Sébastien Peytavie.</strong> Et les enfants dehors ?<br><br><strong>M. Benjamin Lucas.</strong> Veuillez nous excuser d'exercer nos prérogatives de parlementaires ! Il n'y a pas de 49.3 lors des questions au Gouvernement !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Vous choisissez de déposer plainte au lieu de soutenir cette politique et vous décidez d'en faire un petit sujet. Dans tous les pays d'Europe, quelle que soit leur orientation politique, la question du sans-abrisme est considérée comme beaucoup trop complexe pour être réduite à une analyse simpliste. Montrez-vous à la hauteur de l'événement, soyez dignes ! Voyez comment nous pouvons travailler, notamment avec les collectivités locales, avec les associations, avec les uns et les autres. (Mme Mathilde Panot s'exclame.)<br><br><strong>Mme Marie-Charlotte Garin.</strong> Qui met à l'abri les gamins ?<br><br><strong>Mme Nadia Hai.</strong> Déjà, écoutez-le !<br><br><strong>Mme Marie-Charlotte Garin.</strong> Qu'il commence par nous répondre !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Hier soir, j'étais avec le Samu social. J'ai participé à une maraude avec un travailleur social, une infirmière, un chauffeur. Je peux vous assurer que leurs propos étaient bien plus dignes que votre manière de polémiquer sur le sujet. Honte à vous ! <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "20", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}