{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1136", "identifiant": {"numero": "1136", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "SITUATION À MAYOTTE"}}, "auteur": {"identite": {"acteurRef": "PA796078", "mandatRef": "PM797838"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8025", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À MAYOTTE <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Estelle Youssouffa.<br><br><strong>Mme Estelle Youssouffa. </strong>Ma question s'adresse à Mme la Première ministre, car c'est l'action de son gouvernement que je veux questionner. Demain matin, madame, Mayotte sera dans la rue pour hurler de soif, pour vous rappeler que nous survivons à peine sans eau et que l'accès à l'eau potable est un droit, que vous devez nous garantir. <i>(Mme Mathilde Panot applaudit.)</i> Nous n'avons l'eau courante que quelques heures tous les deux ou trois jours, une eau que l'agence régionale de santé (ARS) s'obstine à déclarer potable, mais qu'il faut faire bouillir avant de la consommer ; une eau puante, marron, mais potable ! L'ARS de Mayotte n'a-t-elle donc rien appris des scandales sanitaires passés ? <br><br>Le pack d'eau se vend entre 5 et 12 euros à Mayotte, et une famille de quatre personnes a besoin au minimum de six bouteilles par jour, soit un budget d'environ 300 euros par mois. Alors que votre gouvernement distribue des chèques carburant, quand mettrez-vous en place un chèque eau ? Quand effacerez-vous les factures d'eau que les Mahorais reçoivent parce que l'air fait tourner les compteurs ? <i>(Applaudissements sur les bancs des groupes RN et LFI-NUPES.) </i>Le Gouvernement a distribué 600 000 bouteilles d'eau pour les plus vulnérables. Je vous en remercie, mais quid du reste de la population ? Sans eau, tous les Mahorais ne sont-ils pas vulnérables ? Parlons du risque de typhoïde et de choléra dans notre île, qui compte de nombreux bidonvilles. La crise sanitaire est imminente, alors que notre seul hôpital s'effondre – une centaine de soignants manquent à l'appel dans le plus grand désert médical de France. Nos écoles et lycées ferment faute d'eau dans les robinets, ou à cause de la violence qui a repris, l'opération Wuambushu étant suspendue. Quid de la scolarité de nos enfants ?<br><br>Pourquoi ne profitez-vous pas de la sécheresse pour nettoyer les rivières et les retenues collinaires, pour clôturer nos réservoirs d'eau ? Pourquoi n'avez-vous pas commandé des citernes pour équiper tous les foyers mahorais ? Combien de temps Mayotte peut-elle tenir dans l'état actuel des coupures et des réserves d'eau ? Mayotte est en train de basculer en enfer ; le préfet est dépassé. Ma question sera donc la suivante : votre gouvernement a-t-il démissionné à Mayotte ? Sommes-nous, nous, Mahorais, sortis de la République ? Quand votre action sera-t-elle à la hauteur de celle-ci – et de la crise ? <i>(Applaudissements sur les bancs des groupes LIOT, RN, LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué chargé des outre-mer. </i>Pour faire face à la situation inédite et gravissime que vous avez décrite, le Gouvernement est totalement mobilisé autour de la Première ministre et de Gérald Darmanin. Je tiens à le dire ici, madame la députée : cette crise exige que nous soyons à la hauteur des enjeux.<br><br><strong>Mme Caroline Parmentier.</strong> Bla bla bla !<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué . </i>Tout d'abord, ainsi que vous l'avez rappelé, le préfet a dû prendre des mesures drastiques de réduction de la consommation d'eau : les Mahorais, qui font preuve d'une résilience formidable, n'ont de l'eau qu'un jour sur trois. Ensuite, nous avons mis en place des chemins de l'eau pour sécuriser les écoles, les services publics et les établissements de santé. Dans chaque commune, en accord avec les élus, nous avons créé des rampes d'eau pour acheminer de l'eau là où il n'y en a pas. Dans trente et une écoles – c'est vrai qu'elles n'ont pas d'eau –, nous avons livré des bonbonnes de 1 000 litres, afin que les enfants aient accès à de l'eau sanitaire. Cela ne suffit pas. Devant la représentation nationale, je tiens à dire que grâce à vous, madame la députée, nous avons élargi le nombre des bénéficiaires de bouteilles d'eau : au lieu de 600 000 bouteilles, nous en avons commandé 5,4 millions. <br><br><strong>Mme Caroline Parmentier.</strong> Pour les clandestins !<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué . </i>Je le dis solennellement, les Mahorais que nous souhaitons le plus protéger auront des bouteilles d'eau jusqu'à ce que la crise soit résolue. Nous n'en restons pas là : quelque 35 millions d'euros sont engagés immédiatement dans un schéma de connexion d'eau potable, afin de colmater les très nombreuses fuites qui affectent le réseau mahorais. Nous agissons aux côtés des élus locaux. Ce matin, le ministre de l'intérieur et des outre-mer a décidé de mobiliser la sécurité civile. La Légion étrangère l'est déjà, tout comme les armées par le biais du service militaire adapté et les élus par l'intermédiaire des centres communaux d'action sociale. En résumé, nous sommes tous sur le pont. Enfin, j'annonce que deux usines de dessalement verront le jour fin 2024. En attendant, sous l'autorité de la Première ministre et du ministre de l'intérieur, soyez assurée que tout le Gouvernement est à vos côtés. <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme Caroline Parmentier.</strong> Nous voilà bien barrés !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8025", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}