{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG775", "identifiant": {"numero": "775", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "produits dangereux", "teteAnalyse": null, "analyses": {"analyse": "DÉCLARATIONS DU GOUVERNEMENT SUR LE S-MÉTOLACHLORE"}}, "auteur": {"identite": {"acteurRef": "PA607553", "mandatRef": "PM796875"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3748", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉCLARATIONS DU GOUVERNEMENT SUR LE S-MÉTOLACHLORE <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Dominique Potier.<br><br><strong>M. Dominique Potier. </strong>Au vu de son caractère interministériel, ma question, qui va détonner par rapport aux trois précédentes concernant l'Anses, s'adresse à Mme la Première ministre. Les dernières déclarations du Gouvernement sur le S-métolachlore nous ont paru pour le moins confuses, au moment où notre pays a besoin de se rassembler dans la clarté. J'espère vous donner l'occasion, dans la réponse que vous m'apporterez, de faire la clarté en droit, comme vient de le dire le ministre de l'agriculture. Je veux d'abord rappeler ce qu'il y a d'anachronique dans la remise en cause de la décision de l'Anses. Elle est simplement la réponse à une saisine des ministères chargés de l'agriculture, de la santé et de la transition écologique, datant du 17 mai 2021. Par ailleurs, l'Efsa, l'Autorité européenne de sécurité des aliments, s'apprête à rendre des conclusions équivalentes. Enfin, nous le savons, d'autres solutions existent.<br><br>Sur le fond, il nous semble que ces déclarations remettent en cause l'article L. 1313-1 du code de la santé publique, modifié par la loi du 13 octobre 2014 d'avenir pour l'agriculture, l'alimentation et la forêt, qui a donné à l'Anses le pouvoir de déterminer quand un produit est autorisé et quand il ne l'est pas. Toute reprise en main politique serait une fiction : elle reviendrait de fait à donner les pleins pouvoirs à l'économie, selon une vision paradoxale qui réserverait les bénéfices à quelques-uns et les risques à tous les autres.<br><br><strong>M. Boris Vallaud.</strong> Absolument !<br><br><strong>M. Dominique Potier. </strong>Nous aimerions, madame la Première ministre, que vous nous rassuriez sur ce point. Nous sommes prêts à vous suivre sur l'ensemble du plan Écophyto 2030, qui reprend en grande partie les préconisations qui avaient été enterrées en 2014 avec le rapport que j'avais rendu au Premier ministre de l'époque, intitulé « Pesticides et agro-écologie : les champs du possible. » Je voudrais que vous nous répondiez sur un point très précis : nous disons oui aux transitions dans ce domaine et oui aux synchronisations entre droit européen et droit français mais, de grâce, ne touchez pas à l'article L. 1313-1 du code de la santé publique, car il est le contrat de confiance entre notre pays et l'agriculture. Il est très clairement la garantie de la santé des sols, de la terre et des hommes. Les députés du groupe Socialistes et apparentés sont fortement attachés aux institutions républicaines et scientifiques en matière de sécurité nucléaire et de sécurité sanitaire. Garantissez-nous que vous ne remettrez pas en cause nos institutions et que vous renforcerez leur autorité, au nom de l'intérêt général. <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>En vous entendant, je me disais que votre lecture de mes propos ne correspond pas à ce que j'ai vraiment dit, en particulier sur ce sujet du S-métolachlore, au sujet duquel vous nous interpellez. La seule chose que j'ai dite, et je continue à le faire, c'est qu'il est nécessaire – vous l'avez vous-même reconnu – de synchroniser nos décisions nationales avec les décisions européennes. Cela ne me semble pas être une injonction contradictoire avec la volonté, que nous partageons, de réduire l'utilisation des produits phytosanitaires en France.<br><br>Mais comme nous nous trouvons dans un marché commun – le marché unique –, si nous procédons à des décisions complètement désynchronisées par rapport à celles que prennent les autres, il arrivera ce qui est déjà arrivé à propos d'autres produits : nous perdrons en compétitivité et en souveraineté, et nos voisins européens se feront fort, parce qu'ils sont aussi compétitifs que nous, de nous fournir. Voilà la question à laquelle nous faisons face, et j'ajoute que nous avons besoin de changer de méthode. J'insiste : nous avons besoin de changer de méthode, c'est-à-dire de faire en sorte que chacun se sente concerné par la nécessité de réduire l'utilisation des produits phytosanitaires, pour la santé et pour l'environnement, mais qu'en même temps chacun s'implique aussi dans l'objectif de souveraineté alimentaire, afin que la ferme France reste productive.<br><br>Si nous ne concilions pas ces deux éléments, nous ne nous en sortirons pas. C'est ce que nous voulons, et rien d'autre : il n'est pas question de remettre en cause quoi que ce soit, sinon une méthode. Tout le monde est responsable de la souveraineté, comme tout le monde l'est de l'environnement et de la santé publique. Voilà la vérité, et voilà ce sur quoi nous devons travailler. La méthode qui a été définie avec Mme la Première ministre est donc simple : elle consiste à regarder, pour chaque produit, pour chaque molécule et pour chaque filière, où sont les impasses et quelles sont les autres solutions.<br><br><strong>M. Thibault Bazin.</strong> Elles n'existent pas ! Il n'y en a pas toujours !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Nous avons besoin d'accélérer pour trouver d'autres solutions monsieur Potier. Vous dites qu'il y en a, mais les mêmes nous disaient qu'il y avait d'autres solutions pour la betterave, alors que ce n'est pas le cas, ou pour les cerises, et nous avons perdu en compétitivité dans ce domaine. Les solutions, je veux les voir !<br><br><strong>Mme Anna Pic.</strong> Mais ce n'est pas la question !<br><br><strong>M. Dominique Potier.</strong> Ma question a trait à l'article L. 1313-1 du code de la santé publique !<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>Permettez-moi de le dire. Il faut que les solutions soient mises sur la table pour qu'elles soient proposées plus facilement aux agriculteurs concernés. Il est donc question non pas de sortir du dispositif légal existant,…<br><br><strong>M. Jérôme Nury.</strong> Il a raison !<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>…mais d'avancer en changeant de méthode. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Jean-Yves Bony.</strong> Il a raison !<br><br><strong>M. Dominique Potier.</strong> Il n'a pas répondu !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3748", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}