{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG711", "identifiant": {"numero": "711", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "RENCHÉRISSEMENT DU LOGEMENT"}}, "auteur": {"identite": {"acteurRef": "PA795298", "mandatRef": "PM797409"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3168", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RENCHÉRISSEMENT DU LOGEMENT <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jérôme Legavre.<br><br><strong>M. Jérôme Legavre. </strong>Monsieur le ministre délégué chargé de la ville et du logement, il est beaucoup question de violence, ces derniers jours, et le Gouvernement est prompt à en faire porter la responsabilité à quiconque refuse de se soumettre ou de baisser les yeux. La situation infligée à des millions de nos concitoyens est en effet d'une extrême violence. La moitié du pays vit avec moins de 1 900 euros par mois ; vous avez diminué le montant des aides personnelles au logement (APL) ; nombre d'étudiants sont obligés de louer à prix d'or leur appartement. Voilà votre politique !<br><br>Le renchérissement du logement, à travers les loyers, les factures d'énergie ou les charges, est une véritable « bombe sociale » – je n'invente pas l'expression, c'est la vôtre. Le manque de logements sociaux est criant. Le préfet de Seine-Saint-Denis indique que dans ce seul département, « 118 000 demandes de logement ne peuvent être satisfaites ». Les 10 % les plus modestes consacrent plus de 40 % de leurs revenus au logement. Déjà, le nombre d'impayés de plus de trois mois a augmenté de 10 % en un an dans le parc social. Les expulsions locatives reprennent de plus belle. Il y a deux fois plus de sans-domicile fixe qu'en 2012. À cela s'ajoute l'explosion de tous les prix en 2023. Électricité, gaz : les habitants de logements collectifs sont exclus du bouclier tarifaire des particuliers et toutes les charges explosent. Oui, c'est une extrême violence.<br><br>Aussi, allez-vous décider la diminution des loyers en imposant un taux d'IRL – indice de référence des loyers – négatif ? Allez-vous augmenter les APL ? Allez-vous décider le blocage réel des tarifs de l'énergie et le retour aux tarifs réglementés pour tous ? Je vous ai saisi de cette demande à de multiples reprises concernant plusieurs copropriétés de ma circonscription, menacées de faillite par l'explosion des tarifs de l'énergie. Les bailleurs envoient des courriers terrifiants aux locataires, annonçant la hausse des charges et celle du prix de l'eau. Déjà, les habitants, qu'ils soient propriétaires ou locataires, savent qu'ils ne pourront pas payer. Vous avez le pouvoir et la responsabilité de désamorcer cette bombe sociale et je vous remercie d'indiquer si vous envisagez de prendre ces premières mesures d'urgence, pratiques et immédiates. <i>(Applaudissements sur les bancs du groupe LFI-NUPES ainsi que sur plusieurs bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Oui, la situation du logement est complexe ; oui, comme l'a indiqué Mme Grégoire, le logement est l'un des premiers postes de dépenses de nos concitoyens, mais il est également vrai que le Gouvernement agit avec les parlementaires de la majorité. Ainsi, dans le cadre de la loi portant mesures d'urgence pour la protection du pouvoir d'achat, nous avons augmenté les APL de 3,5 %….<br><br><strong>Mme Sophia Chikirou.</strong> Puis augmenté les loyers de 3,5 % ! <i>(Protestations sur plusieurs bancs du groupe LR.)</i><br><br><strong>M. Michel Herbillon.</strong> Mais quelle vulgarité ! Ce n'est pas possible !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué. </i>…et avons décidé de plafonner l'augmentation des loyers pour que les bailleurs sociaux puissent continuer les nécessaires opérations de rénovation thermique. Oui, nous avons agi, en instaurant tout d'abord un bouclier tarifaire sur le gaz et l'électricité pour les consommateurs individuels, puis en le complétant pour inclure l'habitat collectif, y compris les parties communes, y compris dans les copropriétés de votre circonscription, comme vous le savez, car nous suivons ces dossiers ensemble. Si les copropriétaires que vous évoquez avaient fait les démarches auprès des fournisseurs d'énergie à temps, ils bénéficieraient déjà de l'argent auquel ils ont droit.<br><br>Oui, nous travaillons à augmenter le nombre de logements dans ce pays – c'est le sens du Conseil national de la refondation (CNR). Au lieu de polémiquer, nous agissons avec les élus de tous les bancs de cette assemblée, pour produire davantage de logements là où les besoins sont plus importants. Je vous invite à indiquer à l'ensemble des maires qu'il faut construire et accepter les projets immobiliers.<br><br><strong>M. Jean-François Coulomme.</strong> Avec quel argent comptez-vous construire des logements ?<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué. </i>Oui, nous agissons pour les plus fragiles, grâce au lancement du plan quinquennal pour le logement d'abord, et au maintien d'un nombre élevé de places d'hébergement d'urgence.<br><br><strong>Mme Julie Laernoes.</strong> Ah oui, et combien de personnes sont encore dans la rue ?<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué. </i>Il y avait moins de 120 000 places quand nous sommes arrivés au pouvoir ; il y en a désormais 200 000. Et oui, nous agissons pour la rénovation thermique des bâtiments.<br><br><strong>Mme la présidente. </strong>La parole est à M. Jérôme Legavre.<br><br><strong>M. Jérôme Legavre. </strong>Recevez-moi, monsieur le ministre délégué ! Je vous soumettrai plusieurs faits.<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué. </i>Je vous recevrai quand vous voulez. Nous avons abordé la question plusieurs fois déjà. Surtout, je rencontre les représentants des copropriétés en question. J'ai également rencontré la présidente d'Engie.<br><br><strong>M. Maxime Minot.</strong> Le temps de parole du ministre délégué est écoulé !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué. </i>Il me restait vingt secondes – j'ai un chronomètre dans l'œil. Oui, nous agissons et continuerons à agir, pas seulement pour les copropriétés de Coubron et de Livry-Gargan, mais aussi pour l'ensemble de celles du pays car c'est notre responsabilité. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3168", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}