{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1203", "identifiant": {"numero": "1203", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "terrorisme", "teteAnalyse": null, "analyses": {"analyse": "ATTAQUE TERRORISTE À ARRAS"}}, "auteur": {"identite": {"acteurRef": "PA605694", "mandatRef": "PM796401"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9074", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ATTAQUE TERRORISTE À ARRAS <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Falorni.<br><br><strong>M. Olivier Falorni. </strong>Dominique Bernard était professeur de lettres. Il aimait les livres et les mots. À ses élèves, il aimait apprendre les mots, comme on offre un présent pour construire un avenir. Il aimait leur apprendre les mots car il savait que ce sont des joyaux de connaissance et de tolérance. Vendredi dernier, Dominique Bernard est mort d'enseigner, assassiné par la barbarie du terrorisme islamiste.<br><br>Face aux tragédies et à leur répétition, les mots nous semblent désormais usés et inutiles. Pourtant, je refuse d'y renoncer et je veux, ici, avec vous, dire aux familles des victimes, aux enseignants de France et aux agents de l'éducation nationale, tout notre soutien et toute notre affection. <i>(Applaudissements sur les bancs des groupes Dem et RE.)</i><br><br>« On ne prostitue pas impunément les mots », écrivait Albert Camus. Cette phrase résonne aujourd'hui comme un avertissement à tous ceux qui hurlent « offense » quand nous parlons de liberté d'expression, à tous ceux qui hurlent « islamophobie » quand nous défendons simplement la laïcité. <i>(Applaudissements sur les bancs des groupes Dem et RE et sur quelques bancs des groupes RN et LR.)</i><br><br><strong>M. Bruno Millienne.</strong> Très bien !<br><br><strong>M. Olivier Falorni. </strong>Elle résonne comme un avertissement à ceux qui trahissent les mots par bêtise, par fanatisme ou par cynisme, à ceux pour qui il est visiblement plus facile de crier « police fasciste » que de dire « Hamas terroriste ». (Les députés des groupes RE, Dem, HOR, LIOT et les députés non inscrits se lèvent et applaudissent. – Applaudissements sur les bancs des groupes RN et LR, dont certains députés se lèvent.)<br><br>Une fois encore, c'est Mickaëlle Paty qui a su trouver les mots les plus justes, samedi dernier, trois ans après l'assassinat de son frère Samuel.<br><br><strong>Mme la présidente.</strong> Merci de conclure, cher collègue.<br><br><strong>M. Olivier Falorni. </strong>Qu'il s'agisse de crimes de guerre ou de crimes contre l'humanité, de terrorisme ou de décapitation, écoutons Mme Paty lorsqu'elle nous dit qu'après ces mots-là, en France, « on ne met pas un \"oui mais\", […] on met un point ». (Applaudissements sur les bancs des groupes Dem et RE.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Gabriel Attal,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Vendredi, le terrorisme islamiste s'en est pris à nouveau à notre école. Vendredi, le terrorisme islamiste a assassiné Dominique Bernard. Vendredi, ils ont frappé, mais notre école reste debout. Elle reste debout à Arras, où je veux saluer l'immense courage, l'absolue dignité et l'admirable ténacité de la communauté enseignante. <i>(Applaudissements prolongés sur tous les bancs.) </i>Comme partout en France, la communauté éducative fait face et fait bloc ; à nous de lui exprimer toute notre reconnaissance et toute notre admiration.<br><br>La nation tout entière est meurtrie par l'assassinat de Dominique Bernard, trois ans après celui de Samuel Paty. C'est la barbarie abjecte du terrorisme islamiste qui frappe à nouveau. Ce que les terroristes ont voulu attaquer, au fond, c'est l'école à la française, car notre école est un obstacle ultime à leurs funestes projets. (Mme Perrine Goulet acquiesce.)<br><br>Je le dis, les islamistes veulent tenir éloignés du savoir le plus grand nombre d'enfants, pour imposer leur obscurantisme ; l'école à la française défend la démocratisation du savoir pour tous. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR ainsi que sur plusieurs bancs des groupes LR et LIOT.) </i>Les islamistes veulent soumettre les femmes ; notre école accueille toutes les petites filles de France, avec tous les petits garçons de France, pour leur transmettre le savoir. (Mêmes mouvements.) Les islamistes veulent imposer le règne de la religion à l'école ; nous imposons celui de la République et de la laïcité dans toutes les écoles de France. (Mêmes mouvements. – M. Emmanuel Taché de la Pagerie applaudit aussi.)<br><br>Oui, nous continuerons à défendre ces valeurs, qui ne sont pas des concepts abstraits. C'est un combat de tous les jours : elles doivent être défendues par chacune et chacun d'entre nous. Comme vous, monsieur Falorni, je veux dénoncer celles et ceux qui manquent dans ce combat, mais je veux aussi relever que, dans les jours et les semaines qui viennent, les Français continueront, comme hier et aujourd'hui, à faire face et à faire bloc derrière les enseignants et derrière leur école. (Applaudissements prolongés sur les bancs des groupes RE, Dem et HOR ainsi que sur quelques bancs des groupes LR et LIOT. – M. Frédéric Boccaletti, Mme Soumya Bourouaha et Mme Francesca Pasquini applaudissent aussi.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9074", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}