{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1086", "identifiant": {"numero": "1086", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "Hausse des températures"}}, "auteur": {"identite": {"acteurRef": "PA794094", "mandatRef": "PM796710"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7212", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HAUSSE DES TEMPÉRATURES <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Mickaël Bouloux.<br><br><strong>M. Mickaël Bouloux. </strong>L'été dernier a été le plus chaud jamais enregistré en Europe – 2,3 degrés au-dessus des normales. Selon une étude, cela a causé 61 672 morts entre le 30 mai et le 4 septembre 2022 sur le continent européen. Les chercheurs de l'Institut national de la santé et de la recherche médicale (Inserm) ont par ailleurs démontré que c'est en France qu'on a enregistré la plus forte augmentation des températures par rapport aux moyennes de saison – une augmentation de 2,43 degrés – et notre pays arrive en quatrième position quant au nombre de décès, avec 4 807 morts liés à cette chaleur.<br><br>Selon les données récentes de l'Organisation météorologique mondiale, la trajectoire des températures de 2023 s'emballe et elle est particulièrement inquiétante. Nous pouvons parler d'une catastrophe sanitaire et les premières victimes sont les populations les plus précaires qui vivent – ou plutôt survivent – dans des passoires thermiques.<br><br>Il y a plus d'un mois, Selma Mahfouz et Jean Pisani-Ferry rendaient un rapport sans appel, plaidant pour une programmation et des investissements en faveur du climat sur trois décennies. Ils préconisaient d'instaurer un impôt exceptionnel et temporaire sur les patrimoines financiers des Français les plus aisés, à hauteur de 5 milliards d'euros par an, pour participer aux 30 milliards d'euros annuels de dépenses publiques supplémentaires nécessaires.<br><br>La décarbonation est un sujet qui touche à la survie de l'humanité. Nous sommes face à un mur et, ce mur, il faut trouver les moyens de le financer. « Chacun doit prendre sa part selon ses revenus », ces mots sont ceux de Jean Pisani-Ferry. Où en est, madame la Première ministre, la nécessaire mise en œuvre d'une fiscalité écologique, planifiée, résolument tournée vers la justice sociale ? Il s'agit d'accélérer les dépenses climatiques en utilisant de nouveaux moyens. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs des groupes Écolo-NUPES et GDR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Vous avez cité le rapport de M. Pisani-Ferry et de Mme Mahfouz, qui chiffre la hauteur de la marche. La Première ministre a apporté les premiers éléments de réponse ce week-end, avec des augmentations de crédits à hauteur de 7 milliards pour 2024. Et nous parlons bien de crédits de paiement, et non d'autorisations d'engagement, ce qui permettra d'engager rapidement les dépenses, notamment en matière ferroviaire.<br><br>C'est sur un socle de 60 milliards d'euros d'investissements supplémentaires que nous construirons la planification écologique, sous l'autorité d'Élisabeth Borne. Le financement repose sur une pluralité d'acteurs, y compris les entreprises privées, comme le souligne le rapport. Elles doivent démontrer leur capacité à engager des dépenses de transition. Ce financement repose aussi sur une évolution, à budget constant, d'une partie des dépenses publiques. Enfin, les crédits supplémentaires serviront à financer la rénovation énergétique et les transports, où les besoins sont nombreux.<br><br>Le Gouvernement souhaite que les contributions soient calculées en fonction des émissions. <i>(M. Benjamin Lucas s'exclame.) </i>Je vous renvoie à la décision du Gouvernement, prise il y a seulement quelques mois, d'augmenter de 70 % la fiscalité du kérosène pour l'aligner sur celle de l'essence, afin que les avions, en particulier les plus petits, soient taxés de la même manière que les voitures.<br><br>Mais ce n'est qu'un premier pas vers le verdissement des dépenses. Nous aurons l'occasion de revenir sur certaines dépenses brunes <i>(M. Benjamin Lucas s'exclame) </i>liées à l'aviation ou aux sociétés autoroutières. Je vous donne rendez-vous dans quelques mois.<br><br><strong>Mme la présidente. </strong>La parole est à M. Mickaël Bouloux.<br><br><strong>M. Mickaël Bouloux. </strong>Que feront les plus aisés sur une planète brûlée ? Il faut les faire contribuer ! (Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe Écolo-NUPES.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7212", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}