{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG649", "identifiant": {"numero": "649", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA794022", "mandatRef": "PM796662"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2457", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jérémie Iordanoff.<br><br><strong>M. Jérémie Iordanoff. </strong>Madame la Première ministre, vous avez été nommée par le chef de l'État, nous avons été élus par le peuple français. <i>(Applaudissements sur plusieurs bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. - Exclamations sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme Élisabeth Borne, Première ministre.</strong> Nous aussi !<br><br><strong>M. Jérémie Iordanoff. </strong>Vous le savez, Emmanuel Macron est là grâce au barrage contre l'extrême droite. Il n'a pas obtenu de majorité sur son programme. Vous avez refusé, en contradiction avec l'esprit et la lettre de la Constitution, d'engager la responsabilité de votre gouvernement devant la représentation nationale. <i>(Mêmes mouvements.) </i>Vous maltraitez la Constitution. Vous avez inscrit la réforme des retraites dans le projet de loi de finances rectificatif de la sécurité sociale pour ne pas griller vos possibilités d'utiliser le 49.3. C'est absurde ! Le recours au 47-1 permet de contraindre le temps consacré aux débats et de légiférer par ordonnances, mode de législation dérogatoire qui ne se justifie que par l'urgence. Cela n'a aucun sens de l'appliquer à nos débats sur la réforme des retraites. (Applaudissements sur plusieurs bancs du groupe Écolo-NUPES.)<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>M. Jérémie Iordanoff. </strong>Madame la Première ministre, vous brusquez la procédure législative, vous n'écoutez pas les syndicats, vous faites fi des millions de Françaises et de Français qui défilent pacifiquement dans les rues et vous avez l'outrecuidance de laisser entendre que vous pourriez faire usage d'une procédure de législation forcée !<br><br>À l'heure où le Président de la République veut réformer les institutions, comment pouvez-vous ignorer la demande de démocratie, de débat, de délibération dans notre pays ?<br><br><strong>M. Bruno Millienne.</strong> Mais c'est vous qui refusez le débat !<br><br><strong>Mme Valérie Rabault.</strong> Il a raison, écoutez-le !<br><br><strong>M. Jérémie Iordanoff. </strong>À l'heure où nombre de nos concitoyens se détournent des urnes, où le Rassemblement national, parti autoritaire et illibéral, s'approche dangereusement du pouvoir <i>(Protestations sur les bancs du groupe RN),…</i><br><br><strong>M. Michaël Taverne.</strong> Voilà les Rouges !<br><br><strong>Mme Caroline Parmentier.</strong> Staliniens !<br><br><strong>M. Jérémie Iordanoff. </strong>…</i>entendez les alertes contre le passage en force et ne jetez plus d'huile sur le feu. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)<br><br>Si nous voulons éviter le désordre, d'un côté, et la réaction autoritaire, de l'autre, les tensions doivent se résoudre dans un cadre institutionnel respectueux de la délibération…<br><br><strong>Mme la présidente.</strong> Merci, cher collègue !<br><br><strong>M. Kévin Pfeffer.</strong> Oui, taisez-vous !<br><br><strong>M. Jérémie Iordanoff. </strong>…et de la séparation des pouvoirs. <i>(Applaudissements sur plusieurs bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. – L'orateur poursuit son intervention, de façon inaudible, après que la présidente a coupé son micro.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Quel amateur !<br><br><strong>Mme Caroline Parmentier.</strong> Prenez des cours de talent !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Permettez-moi d'abord de vous rappeler, puisque visiblement vous l'avez oublié, qu'après avoir été nommée Première ministre, Mme Élisabeth Borne s'est présentée devant les électeurs lors des élections législatives et que, dans son programme comme dans celui de tous les députés de la majorité, figurait la réforme des retraites. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe Dem. – Exclamations sur les bancs du groupe LFI-NUPES.) </i>L'engagement de mener cette réforme a été pris par le Président de la République comme par l'ensemble des députés de la majorité présidentielle.<br><br>Vous nous dites qu'il n'y a pas de débat. Avec la Première ministre, pendant des mois, nous avons mené des concertations avec les partenaires sociaux pour améliorer, pour enrichir le texte. À l'Assemblée nationale et au Sénat, les débats sur la réforme des retraites ont duré près de cent quatre-vingts heures. <i>(Protestations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br>Votre assemblée aurait pu, comme le Sénat, aller jusqu'au bout de l'examen du projet de loi si vous n'aviez pas fait le choix de l'obstruction. Vous nous reprochez d'avoir recours à certaines procédures, j'imagine que vous faites référence aux procédures constitutionnelles, donc démocratiques,…<br><br><strong>M. Jérémie Iordanoff.</strong> Non, ce n'est pas le cas pour cette réforme des retraites !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…que nous avons utilisées au Sénat. Il s'agit des mêmes articles de la Constitution que ceux qui avaient été mis en œuvre lors de précédents projets de loi, la loi de 2003 portant réforme des retraites, la loi de 2013 relative à la sécurisation de l'emploi. Tout ce qui a été fait lors du débat sur la présente réforme s'inscrit dans un cadre constitutionnel.<br><br><strong>M. Jérémie Iordanoff.</strong> Écoutez ce qui se passe dans le pays !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Vous n'écoutez pas la réponse que je suis en train de vous faire mais sachez une chose : dans cette majorité, jamais nous n'opposerons la légitimité du Parlement à la légitimité de la rue ! Vous nous appelez à écouter les messages pour éviter le désordre mais, bien souvent, nous avons le sentiment que c'est vous qui appelez au désordre. <i>(Applaudissements sur plusieurs bancs du groupe RE. – M. Laurent Croizier applaudit également. – Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2457", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}