{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG850", "identifiant": {"numero": "850", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pharmacie et médicaments", "teteAnalyse": null, "analyses": {"analyse": "DIFFICULTÉS D'APPROVISIONNEMENT EN MÉDICAMENTS"}}, "auteur": {"identite": {"acteurRef": "PA720696", "mandatRef": "PM796989"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4595", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DIFFICULTÉS D'APPROVISIONNEMENT EN MÉDICAMENTS <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Béatrice Descamps.<br><br><strong>Mme Béatrice Descamps. </strong>Monsieur le ministre de la santé et de la prévention, 37 % des Français ont été confrontés à des pénuries de médicaments en pharmacie cette année, selon le baromètre France Assos Santé. Celles-ci ont été multipliées par trente en dix ans et touchent non seulement les antibiotiques mais aussi les anticancéreux, l'insuline ou encore les antiépileptiques. « Ruptures de stock », « tensions d'approvisionnement » disent certains ; le groupe Sanofi évoque une « problématique industrielle ». C'est un véritable calvaire pour les familles qui se trouvent dans une situation angoissante et dans une profonde incertitude.<br><br>Vous avez appelé, monsieur le ministre, à dresser d'ici au mois de juin prochain une liste de médicaments essentiels, dans le but de recenser les points de fabrication et d'assurer leur disponibilité à l'échelle européenne. Les acteurs du secteur préconisent une harmonisation des prix en Europe, ainsi qu'une relocalisation de la production. Rappelons que 40 % des médicaments utilisés dans l'Union européenne proviennent de Chine et d'Inde et que de 60 % à 80 % des principes actifs y sont également fabriqués.<br><br>Quelles sont vos marges de manœuvre afin de doter notre pays d'une capacité de production de médicaments ? Comment engagerez-vous la responsabilité de l'État, conjointement avec l'Europe, pour assurer la continuité des traitements face à la pénurie de médicaments ? <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Actuellement, il existe en effet des tensions d'approvisionnement sur plusieurs médicaments mais, fort heureusement, sans risque de rupture complète puisque ces médicaments sont toujours disponibles. Ces tensions peuvent être liées à des difficultés de production ou de distribution, mais également à une augmentation des demandes – cela a été le cas l'hiver dernier, tout le monde s'en souvient, concernant le paracétamol et l'Amoxicilline.<br><br>Ces derniers mois, des mesures ont été prises afin d'imposer aux industriels la constitution de stocks tampons, dans le but de favoriser un meilleur approvisionnement. Ils sont également tenus de déclarer tout risque potentiel de rupture, ce qui explique l'augmentation du nombre de ces déclarations. Enfin, des mesures ont été prises vis-à-vis du réseau de distribution, afin d'instaurer un contingentement, c'est-à-dire une meilleure répartition sur l'ensemble du territoire, pour éviter que certains départements ne soient pas pourvus en médicaments alors que d'autres le sont.<br><br>Le Gouvernement, sous l'autorité de la Première ministre, conduit une politique de mesures concrètes contre ces difficultés. Ainsi, vous l'avez rappelé, je me suis engagé à établir une liste de médicaments dits critiques avant la fin de ce mois : j'ai reçu aujourd'hui une première liste de 281 médicaments, qui doit encore faire l'objet de quelques ajustements, afin de chasser les doublons. Elle nous permettra de mieux étudier la chaîne de production de chaque médicament et d'instaurer des mesures concrètes afin d'éviter les ruptures. Un plan hivernal est également en place – puisque, tous les hivers, la consommation de certains médicaments augmente – et un Plan blanc du médicament le sera très prochainement.<br><br>L'objectif du Président de la République est que notre pays retrouve sa souveraineté industrielle – cela concerne bien sûr aussi le médicament –, grâce aux plans France relance, France 2030 ou encore grâce au sommet Choose France organisé hier, au cours duquel des industries du médicament ont promis d'investir plus de 1 milliard d'euros cette année dans notre pays, afin d'améliorer la production.<br><br>Nous agissons aussi à l'échelon européen : j'ai rencontré la semaine dernière mes homologues en vue d'harmoniser nos politiques face aux pénuries – c'est ce que nous faisons, dans la même logique que la politique conduite par la France. Nous agissons donc sur tous les leviers possibles pour garantir à nos concitoyens l'accès à tous les médicaments essentiels.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4595", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}