{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1374", "identifiant": {"numero": "1374", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "drogue", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre les stupéfiants"}}, "auteur": {"identite": {"acteurRef": "PA793500", "mandatRef": "PM796365"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10601", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LES STUPÉFIANTS <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benoît Bordat.<br><br><strong>M. Benoît Bordat. </strong>Dans la nuit de samedi à dimanche, un homme de 55 ans a été tué par des coups de feu qui ciblaient le bâtiment de son domicile, rue Blanqui à Dijon. Il est mort pendant son sommeil. C'est une nouvelle victime collatérale d'un règlement de compte dans une affaire de trafic de stupéfiants.<br><br>Je me suis rendu sur place avec mon collègue Philippe Frei pour constater les faits et recueillir le sentiment des habitants du quartier. Ils sont choqués, terrorisés et désemparés.<br><br><strong>M. Pierre Cordier.</strong> Ce ne sont pas les députés qui mènent les enquêtes !<br><br><strong>M. Benoît Bordat. </strong>La drogue est un cancer qui ronge notre pays. Elle tue des innocents, détruit la santé des consommateurs, vampirise des mineurs appâtés par le gain, engraisse des trafiquants qui font régner leur loi dans les quartiers, les rues, les cages d'escalier. Ils pourrissent la vie à des milliers de Français.<br><br>La drogue finance des réseaux criminels, la prostitution, les ventes d'armes, qui portent atteinte à la sécurité de nos concitoyens.<br><br><strong>M. Fabien Di Filippo.</strong> Il y a des cocaïnomanes dans la majorité !<br><br><strong>M. Benoît Bordat. </strong>Monsieur le ministre, je connais votre engagement et celui du Gouvernement dans la lutte contre le trafic de drogue et les bons résultats que les forces de l'ordre et les douanes ont présenté en mars dernier. <i>(M. Maxime Minot s'exclame.)</i><br><br><strong>M. Pierre Cordier.</strong> Il suffit de regarder son bilan !<br><br><strong>M. Benoît Bordat. </strong>Malgré les moyens importants alloués à la justice et l'augmentation des effectifs des forces de l'ordre, dont la métropole de Lyon a pu bénéficier puisque cinquante policiers supplémentaires lui ont été affectés depuis 2020, le sentiment d'insécurité persiste.<br><br><strong>M. Julien Odoul.</strong> Ce n'est pas un sentiment !<br><br><strong>M. Benoît Bordat. </strong>Les habitants des quartiers ne perçoivent pas concrètement, dans leur vie quotidienne, le fruit de cet investissement.<br><br>Pas de liberté véritable sans la sécurité, selon Thomas Hobbes. Le fléau de la drogue doit être enrayé au plus vite. Comment pourrions-nous davantage associer les collectivités, les bailleurs et les élus locaux dans cette lutte prioritaire ? Comment redonner de l'espoir aux habitants qui aspirent légitimement à vivre en paix ? <i>(Applaudissements sur les bancs du groupe RE. – M. Olivier Falorni applaudit aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>J'aurai une pensée pour cette famille qui a perdu un homme de 55 ans, tué dans son sommeil par ceux qui utilisent les armes pour se livrer au commerce de la mort. Ce point de deal, à Dijon, est harcelé par les services de police et de gendarmerie.<br><br><strong>M. Pierre Cordier.</strong> C'est comme à Marseille, ça va durer quinze jours.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Les règlements de compte sont parfois la conséquence extrêmement malheureuse du travail de la justice et de la police. Les moyens très importants accordés à l'agglomération dijonnaise, que le préfet a rappelés et que vous avez pu constater, témoignent de notre action et des coups très durs que nous portons aux réseaux de trafiquants. Lorsque ces coups atteignent leur cible, une bataille de territoires s'ensuit et nous devons la condamner. J'ai donc décidé d'octroyer encore davantage de moyens à Dijon pour l'aider à mener ce combat, comme nous le faisons à Villeurbanne, à Vaux-en-Velin et à Nîmes. Il y a trois mois, un drame similaire s'est produit. Trente personnes ont été interpellées à Nîmes deux mois plus tard, quinze à Villeurbanne, une vingtaine à Vaux-en-Velin, sans parler des démantèlements complets de trafics, de la disparition de certains points de deal et de la présentation des trafiquants devant les services du garde des sceaux qui les condamneront, je l'espère comme vous, à des peines exemplaires.<br><br>Pour lutter contre la drogue, il faut des moyens : nous en avons. Il faut une volonté : nous l'avons. Mais il faut aussi que les consommateurs arrêtent de consommer ! Sans consommateur, il n'y aurait pas de dealer. <i>(Mmes Caroline Janvier et Anna Pic font un geste de protestation.)</i> Nous devons tenir le même discours, partout : les consommateurs font naître les trafics. (Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem. – Exclamations sur les bancs du groupe Écolo-NUPES.)<br><br><strong>Mme Ségolène Amiot.</strong> C'est honteux !<br><br><strong>Mme Christine Arrighi.</strong> C'est faux !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Nous devons être intraitables avec les dealers mais aussi avec les consommateurs qui financent le terrorisme, le proxénétisme. Les discours qui condamnent les morts des règlements de compte tout en invitant à débattre de la consommation du cannabis ou de la cocaïne, sont inacceptables. <i>(Exclamations sur les bancs du groupe Écolo-NUPES.)</i><br><br>Nous lutterons jour et nuit contre la drogue qui gangrène, hélas, nos quartiers. (Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem. – Nouvelles exclamations sur les bancs du groupe Écolo-NUPES.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10601", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}