{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1214", "identifiant": {"numero": "1214", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "terrorisme", "teteAnalyse": null, "analyses": {"analyse": "ATTAQUE TERRORISTE À ARRAS"}}, "auteur": {"identite": {"acteurRef": "PA722054", "mandatRef": "PM797598"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9083", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ATTAQUE TERRORISTE À ARRAS <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Nadia Hai.<br><br><strong>Mme Nadia Hai. </strong>« Paraît qu'on s'habitue « À la pire barbarie « Mais jamais j'n'y ai cru « Et pas plus aujourd'hui. « Paraît qu'on s'habitue « Aux horreurs qu'on vit là « Mais l'innocent qu'on tue « Je ne m'habitue pas. »<br><br>Quand Gauvain Sers écrivait ces mots en hommage à Samuel Paty, nous étions loin d'imaginer que ce dernier ne serait en fait que le premier. Malgré le « plus jamais ça », l'hydre islamiste a encore frappé à Arras, endeuillant à nouveau la communauté nationale, tant chacun de nous a pu voir, dans les visages de Samuel Paty et de Dominique Bernard, ceux de nos propres professeurs.<br><br>C'est cet espoir d'unité que le terrorisme islamiste souhaite atteindre en faisant régner la peur, la terreur et la fatalité. Mais ses agents se trompent lourdement : la peur n'est pas dans la grammaire de la nation, pas plus que le renoncement. C'est cet espoir et cette unité que nos enseignants transmettront, encore et toujours à nos enfants. Nous, représentants de la nation, souhaitons leur exprimer, ici et maintenant, notre profonde reconnaissance. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br>Hier, nous avons tous été témoins du dévouement et de l'engagement du corps professoral. Nous les avons vus au collège du Bois-d'Aulne à Conflans-Sainte-Honorine. Je les ai retrouvés au collège Montaigne, dans les larmes dignes des professeurs. Hier, à leurs côtés, j'étais l'élève – l'élève de ceux qui portent en eux la force nécessaire pour aider nos enfants à traverser cette épreuve et permettre à la vie de reprendre son cours.<br><br><strong>Mme Caroline Parmentier.</strong> C'est du blabla !<br><br><strong>Mme Nadia Hai. </strong>La communauté éducative a besoin de ressources pour dépasser la souffrance psychologique, <i>a fortiori</i> lorsque les professeurs doivent faire face à des provocations indignes. Monsieur le ministre de l'éducation nationale et de la jeunesse, comment ces moments de recueillement ont-ils été observés ? Quelles sont les ressources mises à disposition des équipes éducatives pour traverser cette épreuve et montrer que notre pays aime ses enfants et qu'en France, personne ne doit avoir peur ? (Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Gabriel Attal,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Vous êtes élue des Yvelines ; nous étions ensemble hier, avec la Première ministre, à Conflans-Sainte-Honorine. Pour avoir vécu l'assassinat de Samuel Paty dans votre circonscription, vous savez peut-être plus que tout autre combien ce traumatisme est lourd pour les enseignants…<br><br><strong>M. Rodrigo Arenas.</strong> Pour les parents aussi !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>…et combien, face à cette nouvelle onde de choc, nous devons être à leurs côtés.<br><br>Je me suis déjà exprimé sur la question de l'accompagnement psychologique en répondant à Mme Isabelle Rauch. Vous savez aussi combien il est important pour les professeurs de sentir la nation tout entière à leurs côtés. C'est la raison pour laquelle nous avons souhaité qu'hier, à quatorze heures, le pays entier retienne son souffle en hommage à Dominique Bernard, à Samuel Paty et à tous les enseignants de France. Parce que ce moment était important, j'avais été très clair et très ferme, en annonçant une tolérance zéro à l'égard de toute contestation ou provocation. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR et sur quelques bancs du groupe LR.)</i><br><br><strong>M. Maxime Minot.</strong> Très bien !<br><br><strong>M. Gabriel Attal,</strong><i> ministre. </i>Je tiens à souligner que, dans l'écrasante majorité des cas, ce moment de recueillement et d'hommage s'est déroulé dans la plus profonde dignité et dans le plus grand respect. Je salue d'ailleurs les enseignants et les élèves. <i>(Applaudissements sur plusieurs bancs du groupe RE. – M. Jean-Paul Mattei applaudit également.) </i>Mais je dois le dire aussi : 179 élèves ont fait un autre choix – celui de perturber ce temps de recueillement, de provoquer l'école et d'insulter la mémoire de nos professeurs. La nation et l'école ne sauraient le tolérer. (Mme Agnès Carel applaudit.)<br><br><strong>M. Maxime Minot.</strong> Très bien !<br><br><strong>M. Gabriel Attal,</strong><i> ministre. </i>Conformément aux engagements que j'avais pris devant les Français, 179 saisines seront donc transmises dès aujourd'hui au procureur de la République en vue d'engager des poursuites contre ces élèves <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs des groupes RN, LR, Dem, HOR et LIOT. – Mme Cécile Untermaier applaudit également)</i> et autant de procédures disciplinaires seront enclenchées. Pour les cas les plus graves – plusieurs dizaines d'entre eux –, qui relèvent de l'apologie du terrorisme, j'ordonne l'exclusion des élèves concernés dans l'attente des résultats desdites procédures disciplinaires. La tolérance et la bienveillance, ça va un moment, mais le « pas de vagues », c'est fini ! (Applaudissements sur les bancs des groupes RE, Dem et HOR et sur quelques bancs des groupes LR et LIOT. – Les députés du groupe RE, ainsi que plusieurs députés du groupe Dem et Mme Agnès Carel, se lèvent. – M. Emmanuel Taché de la Pagerie applaudit également.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9083", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}