{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG894", "identifiant": {"numero": "894", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Parlement", "teteAnalyse": null, "analyses": {"analyse": "PROPOSITION DE LOI ABROGEANT LE RECUL DE L'ÂGE DE DÉPART À LA RETRAITE"}}, "auteur": {"identite": {"acteurRef": "PA794008", "mandatRef": "PM796653"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5239", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROPOSITION DE LOI ABROGEANT LE RECUL DE L'ÂGE DE DÉPART À LA RETRAITE <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Cyrielle Chatelain.<br><br><strong>Mme Cyrielle Chatelain. </strong>Ma question s'adresse à Mme la Première ministre, cheffe du Gouvernement et, depuis quelques jours, juge constitutionnelle et présidente de l'Assemblée nationale.<br><br><strong>Un député du groupe GDR-NUPES .</strong> Exactement !<br><br><strong>Mme Cyrielle Chatelain. </strong>Le 17 mai, en lieu et place du Conseil constitutionnel, vous jugiez inconstitutionnelle la proposition de loi d’abrogation de la réforme des retraites.<br><br><strong>Mme Aurore Bergé.</strong> Avec raison !<br><br><strong>Mme Cyrielle Chatelain. </strong>Le 23 mai, vous convoquiez Mme la présidente de l’Assemblée nationale à un petit déjeuner pour lui intimer l'ordre d’abandonner son rôle de présidente afin de s’aligner sur la position du Gouvernement. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES.)</i><br><br><strong>M. Sylvain Maillard.</strong> C'est faux !<br><br><strong>M. Pierre Dharréville.</strong> Quelle honte !<br><br><strong>Mme Cyrielle Chatelain. </strong>Nous subissons aujourd'hui les conséquences de ce petit déjeuner.<br><br>Mme Braun-Pivet, qui avait jusqu’alors refusé d'outrepasser le règlement de notre assemblée et le rôle qu’il confère à M. le président de la commission des finances, a, depuis, fait volte-face, au détriment de l’indépendance de nos institutions. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES, ainsi que sur quelques bancs des groupes SOC et GDR-NUPES.)</i> Je tiens d’ailleurs à saluer le travail remarquable d’Éric Coquerel, qui se tient debout malgré la pression pour défendre envers et contre vous la tradition républicaine de cette assemblée. (Les députés des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES se lèvent et applaudissent, certains se tournant vers le banc de M. Éric Coquerel.)<br><br><strong>M. Sylvain Maillard.</strong> Il est militant avant d'être président !<br><br><strong>Mme Cyrielle Chatelain. </strong>Ma question est donc la suivante : dans une démocratie chahutée par votre gouvernement et alors que la séparation des pouvoirs est un principe fondamental de notre république, jusqu’où êtes-vous prête à aller dans le dévoiement de nos institutions pour ne pas perdre la face ? <i>(Les députés des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Il y a la vérité sur nos retraites – un déséquilibre qui menaçait l'avenir de notre retraite par répartition – <i>(Exclamations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES) </i>et sur notre réforme, qui rétablit l'équilibre à l'horizon 2030, en tenant compte de la situation de chacun, puisque quatre Français sur dix pourront partir à la retraite avant 64 ans.<br><br>Il y a aussi la réalité des faits sur la manière dont ce texte a été construit et adopté : des mois de concertation avec les partenaires sociaux <i>(Protestations sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES)</i>,…<br><br><strong>M. Antoine Léaument.</strong> Menteuse !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>…cent soixante-quinze heures de débats parlementaires et des décisions très claires du Conseil constitutionnel, qui ont validé l'essentiel du texte et rejeté deux propositions de référendum d'initiative partagée pour l'abroger.<br><br>Il y a en enfin la réalité de votre attitude et celle de vos alliés de la NUPES : des cris, des injures et de l'obstruction pour empêcher l'examen du texte.<br><br><strong>M. Benjamin Lucas.</strong> Vous jetez de l'huile sur le feu !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Je vous rappelle que Jean-Luc Mélenchon lui-même avait, sur Twitter, intimé l'ordre à la NUPES de ne pas débattre et de ne pas voter l'article sur le report de l'âge de départ. <i>(Applaudissements sur les bancs du groupe RE, ainsi que sur quelques bancs du groupe Dem. </i>– Exclamations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)<br><br><strong>Mme la présidente.</strong> S'il vous plaît…<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Après des semaines d'antiparlementarisme, nous aboutissons logiquement à des manœuvres anticonstitutionnelles <i>(Exclamations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES) </i>: la proposition de loi que vous évoquez, qui aggrave lourdement les charges publiques et réduit les recettes, méconnaît frontalement l'article 40 de notre constitution. On ne défend pas les institutions à coup de propositions de loi anticonstitutionnelles. On ne ment pas aux Français en portant, avec la plus grande démagogie, un texte dont chacun sait ici pertinemment qu'il serait censuré par le Conseil constitutionnel s'il parvenait au bout de son cheminement parlementaire.<br><br>Jusqu'au bout, nous défendrons la réalité contre la démagogie et la Constitution face à ceux qui la remettent en cause. <i>(Applaudissements sur les bancs du groupe RE, ainsi que sur plusieurs bancs des groupes Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Cyrielle Chatelain.<br><br><strong>Mme Cyrielle Chatelain. </strong>Madame la Première ministre, l'insulte dans cet hémicycle, c'est vous ! Depuis des mois, vous mentez ! Les grands discours, ça suffit ! <i>(Applaudissement sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)</i><br><br>Notre démocratie est fragile. Elle n'est pas un acquis et demande un combat de tous les jours. Le dévoiement de son fonctionnement, dont vous êtes responsable, est extrêmement dangereux. Soyez sport : le 8 juin, acceptez votre défaite ! <i>(Les députés des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES se lèvent et applaudissent.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5239", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}