{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG774", "identifiant": {"numero": "774", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "INTERDICTION DE LA PHOSPHINE ET EXPORTATION DE CÉRÉALES"}}, "auteur": {"identite": {"acteurRef": "PA793190", "mandatRef": "PM802633"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3747", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INTERDICTION DE LA PHOSPHINE ET EXPORTATION DE CÉRÉALES <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Laurence Heydel Grillere.<br><br><strong>Mme Laurence Heydel Grillere. </strong>Monsieur le ministre de l'agriculture et de la souveraineté alimentaire, après vous avoir sollicité pour sauver la production de cerises et pour développer celle de la châtaigne, je reviens vers vous concernant une autre spécialité française. Cette spécialité, qui fait le bonheur de nos voisins européens et d'autres pays dans le monde, nous a conduits à perdre notre souveraineté alimentaire au profit de l'importation de nombreux produits, comme la moitié des fruits que nous consommons : je veux évidemment parler de la spécialité française de surtransposition de normes agricoles.<br><br>Le 26 octobre 2022, nous avons eu un nouvel exemple de l'ingéniosité de notre pays en la matière :…<br><br><strong>M. Thibault Bazin.</strong> Même elle, elle le dit ! Incroyable !<br><br><strong>M. Patrick Hetzel.</strong> Si même les membres de la majorité s'y mettent !<br><br><strong>Mme Laurence Heydel Grillere. </strong>…l'Anses – Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail – a décidé d'interdire, à partir du 25 avril prochain, l'utilisation d'un insecticide utilisé pour l'exportation des céréales. Dans une dizaine de jours, les agriculteurs français ne pourront donc plus exporter des céréales hors de l'Union européenne : or ces exportations représentent environ 11,5 millions de tonnes de grains d'hiver, soit 3,8 milliards d'euros – une paille ! Et ce n'est pas le pire car, dans le même temps, nous pourrons, nous, Français, continuer à importer des céréales traitées avec cet insecticide. Une telle situation interroge ; elle pourrait même prêter à sourire, si elle n'avait pas autant de conséquences pour nos agriculteurs, pour les habitants des pays importateurs de céréales et même sur les équilibres géopolitiques existants.<br><br>Que l'Anses n'interroge pas l'existence d'un passe sanitaire, l'émergence de solutions en matière phytosanitaire ou encore la pérennité de nos exploitations, c'est une chose, car son rôle est d'évaluer les risques pour la santé des Français. Mais quelle est la place du politique dans la définition du niveau de danger acceptable ? Nous ne pouvons laisser faire : nous ne pouvons être aussi inactifs que les gouvernements de droite et de gauche qui ont désindustrialisé la France et laissé mourir notre agriculture. La loi pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous, dite Egalim, la revalorisation des retraites agricoles et la réforme de l'assurance récolte le prouvent : nos ambitions pour la souveraineté alimentaire et pour nos agriculteurs sont claires depuis six ans. Alors, monsieur le ministre, comment comptez-vous concilier l'exigence de souveraineté alimentaire avec les objectifs relatifs à l'environnement et à la santé publique ?<br><br><strong>Mme la présidente.</strong> Je vous remercie, ma chère collègue.<br><br><strong>Mme Laurence Heydel Grillere. </strong>Les surtranspositions françaises sont-elles une fatalité, ou allons-nous nous donner les moyens… <i>(Mme la présidente coupe le micro de l'oratrice. - Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Merci de votre question qui me permettra de compléter la réponse que j'ai déjà apportée sur ce sujet de la phosphine et, globalement, à propos des produits phytosanitaires. Une autre question, je crois, me sera posée ensuite sur le même sujet. Je veux d'abord rappeler, comme je l'ai fait tout à l'heure, que sur ce type de sujets, il est bon de lire ce que dit le droit ; je vais donc le faire. À propos de la phosphine, le droit procède à la dérogation suivante : « Les limites maximales applicables aux résidus de pesticides établies conformément au présent règlement ne s'appliquent pas aux produits couverts par l'annexe I destinés à l'exportation vers des pays tiers et traités avant l'exportation, lorsqu'il a été prouvé […] que le pays tiers de destination exige ou accepte ce traitement particulier afin de prévenir l'introduction d'organismes nuisibles sur son territoire. » Ce dont nous parlons est strictement couvert par cette disposition, qui se trouve dans le troisième paragraphe de l'article 2 du règlement (CE)396/2005 du Parlement européen et du Conseil du 23 février 2005.<br><br>Si je le précise, c'est parce qu'il faut d'abord agir en droit, dans ces affaires-là : il faut donc rappeler l'état du droit européen, qui permet cette dérogation. C'est donc à bon droit que nous allons produire la dérogation en question, et je ne répéterai pas ce que j'ai dit tout à l'heure à propos de notre volonté d'encourager les exportations.<br><br>Ensuite – c'est le deuxième aspect de ma réponse –, le droit européen étant clair, il faut aussi que nous répondions aux besoins des pays vers lesquels nous exportons, je pense en particulier aux pays de la rive sud de la Méditerranée. Nous sommes dans une situation particulière qui exige de réfléchir aussi aux niveaux politique et géopolitique, et non seulement juridique : de ce point de vue, nous devons également assurer la sécurité alimentaire de nos voisins. <br><br><strong>M. Jean-Yves Bony.</strong> Je suis d'accord !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>C'est la responsabilité et la vocation de la France : il est nécessaire, dans le moment particulier de la guerre en Ukraine, que nous faisions en sorte de couvrir les besoins de nos voisins, pour que ce ne soit pas d'autres – y compris ceux qui mènent la guerre sur le territoire européen – qui s'en chargent. Sans cela, nous aurions pu nous abstenir de procéder à ces exportations. Nous allons donc à la fois nous conformer au droit et nous adapter à la situation politique et géopolitique. C'est peut-être ce que vous appelez de vos vœux : quoi qu'il en soit – je le dis au nom du Gouvernement, car nous partageons tous cette volonté –, nous nous efforçons de tout faire pour que la France, dans ce domaine, retrouve son rang. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Patrick Hetzel.</strong> Affaire à suivre, donc !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3747", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}