{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1703", "identifiant": {"numero": "1703", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "police", "teteAnalyse": null, "analyses": {"analyse": "Décès d’un jeune de La Courneuve"}}, "auteur": {"identite": {"acteurRef": "PA720838", "mandatRef": "PM797865"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": "2276", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉCÈS D'UN JEUNE DE LA COURNEUVE <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Soumya Bourouaha.<br><br><strong>Mme Soumya Bourouaha. </strong>Mercredi dernier, un jeune homme originaire de La Courneuve, dans ma circonscription, est décédé après avoir été percuté par une voiture de police qui le poursuivait en raison d'un refus d'obtempérer. <br><br><strong>M. Fabien Di Filippo.</strong> C'est important de le dire !<br><br><strong>Mme Soumya Bourouaha. </strong>Ce jeune homme avait la vie devant lui. Quand donc ces drames cesseront-ils ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES et SOC. – Mme Laure Miller s'exclame.)</i><br><br>Dimanche, après ce terrible événement, le commissariat de La Courneuve a été attaqué par des tirs de mortiers et des jets de cocktails Molotov.<br><br>Je tiens à être claire : je partage l’émotion que suscite le décès de ce jeune homme, mais la colère ne peut pas s'exprimer par la violence. Nous ne voulons pas revivre les émeutes qui ont suivi les morts tragiques du jeune Nahel, et de Zyed et Bouna.<br><br>Les habitants sont toujours les premières victimes des émeutes. <i>(Applaudissements sur les bancs du groupe SOC.)</i> Il faut que ces drames cessent. Nous en avons assez de faire le décompte funeste de toutes ces vies brisées.<br><br><strong>M. Fabien Di Filippo.</strong> Mince, enfin ! Il faut respecter l'autorité de la police !<br><br><strong>Mme Soumya Bourouaha. </strong>Nous en avons assez d’adresser nos condoléances à des familles anéanties, en quête de justice. Un refus d’obtempérer ne peut pas causer la mort. La réponse policière doit toujours être strictement proportionnée. La population souffre, les forces de l’ordre aussi.<br><br><strong>M. Fabien Di Filippo.</strong> Combien de policiers sont blessés chaque jour ?<br><br><strong>Mme Soumya Bourouaha. </strong>Il faut refonder la doctrine du maintien de l’ordre, revenir à une utilisation mesurée de la réponse policière et réhabiliter la médiation, qui doit être au cœur de la relation entre la police et la population.<br><br>Nous demandons donc le rétablissement de la police de proximité, car celle-ci a fait ses preuves, notamment dans les quartiers populaires. <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br>Enfin, le ministère de l’intérieur ne peut plus fermer les yeux sur le fléau du racisme systémique, dont les contrôles au faciès sont un triste exemple. (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br><strong>Plusieurs députés du groupe RN .</strong> Quelle honte !<br><br><strong>Mme Soumya Bourouaha. </strong>Monsieur le ministre, allez-vous admettre que la doctrine à l'œuvre dans notre pays ne fonctionne pas ? Allez-vous prendre des mesures pour restaurer le lien de confiance, si affaibli, entre la police et la population ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES et LFI-NUPES.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Vous voulez fracturer la République !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Madame la députée, quand il y a un mort, c'est toujours un drame, qui nous émeut collectivement.<br><br>Dans ce cas, il s'agit d'un jeune qui a refusé d'obtempérer. Il arrive aussi que des policiers et des gendarmes perdent la vie, du fait de ces refus d'obtempérer. Il y en a eu cinq depuis que je suis ministre de l'intérieur, et je regrette que vous n'ayez pas eu un mot pour eux. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. - De nombreux députés des groupes LR et RN applaudissent également. - Protestations sur les bancs du groupe GDR-NUPES.)</i><br><br>Je regrette que le groupe communiste, qui s'est montré jusqu'à présent solidaire des policiers, pose de plus en plus de questions qui ressemblent à celles de La France insoumise. <i>(Exclamations sur les bancs des groupes GDR-NUPES et LFI-NUPES.)</i><br><br><strong>Mme Soumya Bourouaha.</strong> Cela ne répond pas à la question !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Que s'est-il passé à La Courneuve ? Un jeune de 18 ans, malheureusement décédé, a refusé d'obtempérer. Nous déplorons tous sa mort. À son âge, ce jeune homme était connu des forces de l'ordre pour plus de quarante faits, dont deux refus d'obtempérer. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>Chacun constate que cela n'avait rien à voir avec l'ordre public ou avec un supposé racisme systémique dans la police. Par vos propos, vous accusez les milliers de policiers et de gendarmes qui sont blessés chaque année parce qu'ils rétablissent l'ordre républicain.<br><br><strong>Mme Nathalie Oziol.</strong> Quel est le lien avec la mort de ce jeune ?<br><br><strong>Un député du groupe RN .</strong> La gauche défend toujours les racailles !<br><br><strong>M. Vincent Descoeur.</strong> Le ministre a raison !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Deux enquêtes ont été ouvertes, l'une pour un refus d'obtempérer aggravé. Si nous voulons mettre fin aux refus d'obtempérer et à la mort de policiers et de gendarmes, comme de conducteurs de scooters et de voitures, nous devons nous arrêter quand la police nous le demande. Vous devez le dire, en tant qu'élue de la République. <i>(Applaudissements sur les bancs des groupes RE, Dem, HOR, LR et RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Soumya Bourouaha.<br><br><strong>Mme Soumya Bourouaha. </strong>Je pense que vous n'avez pas bien écouté ma question. <i>(Applaudissements sur les bancs des groupes GDR-NUPES et SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>J'avais très bien compris votre question, et je regrette que vous n'ayez pas non plus dit un mot de tous ceux qui ont attaqué des commissariats, des chauffeurs de bus et des policiers, dans la nuit qui a suivi la mort de ce jeune. <i>(Protestations sur les bancs des groupes LFI-NUPES, GDR-NUPES et SOC.)</i><br><br><strong>Mme Soumya Bourouaha.</strong> Mais je l'ai fait ! Ce que vous dites est faux !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Je regrette votre clientélisme, alors que nous devons soutenir les policiers et les gendarmes. <i>(Applaudissements sur les bancs des groupes RE, LR et RN. – Vives protestations sur les bancs du groupe SOC.)</i><br><br><strong>Mme Soumya Bourouaha.</strong> C'est faux ! C'est faux ! Vous mentez !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": "2276", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}