{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1067", "identifiant": {"numero": "1067", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Rôle du ministre de l’éducation nationale"}}, "auteur": {"identite": {"acteurRef": "PA266797", "mandatRef": "PM796812"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7197", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÔLE DU MINISTRE DE L'ÉDUCATION NATIONALE <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Gosselin.<br><br><strong>M. Philippe Gosselin. </strong>Monsieur le ministre de l'éducation nationale, quel ministre êtes-vous donc ? Dans des dizaines de villes, y compris des villes moyennes jusqu'alors épargnées par les émeutes et les violences urbaines, on a pillé, on a incendié plus de 2 500 bâtiments publics, plus de 1 000 commerces, des mairies, et plus de 250 établissements d'enseignement. Or on ne vous a pas entendu ! Des universitaires, des intellectuels, des étudiants même, dénoncent l'entrisme de l'idéologie woke et de la <i>cancel culture, </i>et on ne vous entend toujours pas !<br><br>Vous demandez des efforts de mixité sociale aux établissements scolaires privés, et vous avez sans doute raison, mais vous mettez, vous-même, vos enfants à l'École alsacienne, temple de l'entre-soi. <i>(M. Olivier Marleix applaudit.)</i><br><br><strong>M. Pierre Cordier.</strong> Faites ce que je dis, pas ce que je fais !<br><br><strong>M. Erwan Balanant.</strong> Cette attaque est lamentable !<br><br><strong>M. Philippe Gosselin. </strong>On ne vous entend pas bien, monsieur le ministre. Le niveau de nos élèves recule, les fondamentaux sont en souffrance, mais vous ne faites toujours rien, et aucun de nos concitoyens n'a vraiment entendu ce que vous souhaitiez faire. On vous entend très mal, monsieur le ministre !<br><br>En revanche, vous démontrez tous vos talents d'idéologue ; vous vous placez en arbitre des élégances et de la pensée – d'ailleurs, souvent unique –, vous distribuez bons et mauvais points,…<br><br><strong>M. Olivier Faure.</strong> Il a raison de le faire !<br><br><strong>M. Philippe Gosselin. </strong>…et jetez l'anathème contre certains médias, méprisant, ce faisant, les journalistes et les équipes qui y travaillent, ainsi que les millions de nos concitoyens qui les regardent et les écoutent. Bien sûr, j'évoque ici la polémique de ce week-end avec CNews et Europe 1 : là, monsieur le ministre, on vous entend vraiment trop !<br><br><strong>M. Benjamin Lucas.</strong> Dans le silence de la minorité présidentielle !<br><br><strong>M. Philippe Gosselin. </strong>Alors, plutôt que de vous immiscer dans le fonctionnement des médias, quand allez-vous vraiment prendre la mesure de vos fonctions, de ce qu'il vous appartient de faire pour notre éducation nationale, notre jeunesse ! Quid des <i>abayas</i>, de la laïcité, du harcèlement scolaire ? Sur ces sujets, monsieur le ministre, on voudrait vraiment vous entendre. (Applaudissements sur les bancs des groupes LR et RN.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Je serai auditionné dans quelques heures sur les questions scolaires. Si vous avez un quelconque intérêt pour ces questions - ce qui n'est apparemment pas le cas - vous assisterez à cette audition. <i>(Protestations sur les bancs du groupe LR.)</i><br><br>En ce qui concerne la seconde partie de votre propos, vous êtes membre d'un groupe à la longue tradition républicaine et gaulliste,…<br><br><strong>M. Benjamin Lucas.</strong> Elle est bien enfouie !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>…qui a longtemps combattu l'extrême droite. Je m'étonne donc que vous soyez surpris par le constat, somme toute banal, que j'ai fait de l'évolution d'une certaine chaîne de télévision. <i>(Applaudissements sur les bancs des groupes RE, Dem, LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br>La liberté de la presse et la liberté d'expression sont deux fondamentaux de la démocratie ; il ne s'agit de censurer ni l'une ni l'autre.<br><br><strong>M. Sébastien Chenu.</strong> Aucun rapport !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Ma collègue, Rima Abdul Malak, a déjà rappelé ici les obligations qui s'imposent aux chaînes à travers la loi de 1986, et l'Autorité de régulation de la communication audiovisuelle et numérique, l'Arcom, a mis en garde et mis en demeure plus d'une vingtaine de fois la chaîne de télévision que vous mentionnez – je ne suis pas le seul à faire ce constat.<br><br><strong>M. Olivier Faure.</strong> On aimerait bien que Macron le fasse aussi !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Ai-je invité à boycotter, ai-je pointé du doigt tel journaliste ? Non, je n'ai fait que commenter, de manière banale, la ligne politique d'une chaîne de télévision, ce qui est mon droit le plus strict, monsieur le député, et je tiens à ce droit, comme vous-même avez le droit de commenter ce que j'ai pu dire lors d'une interview. <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Gosselin.<br><br><strong>M. Philippe Gosselin. </strong>Monsieur le ministre, nous attendons un ministre pleinement concentré sur ses fonctions gouvernementales de ministre de l'éducation nationale, pas de censeur et pas de philosophe de bas étage. <i>(Applaudissements sur les bancs des groupes LR et RN. - Exclamations sur divers bancs.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Permettez-moi simplement de vous répondre par cette citation du président Jacques Chirac, en 2007, qui me semble, ô combien, d'actualité : « Ne composez jamais avec l'extrémisme, le racisme, l'antisémitisme ou le rejet de l'autre. Tout, dans l'âme de la France, dit non à l'extrémisme. » <i>(Les députés des groupes RE, Dem et HOR se lèvent et applaudissent longuement, de même que de nombreux députes des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i> <br><br><strong>M. Pierre Cordier.</strong> Tu n'as pas la moyenne !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7197", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}