{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1613", "identifiant": {"numero": "1613", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Déclarations du Président de la République sur la guerre en Ukraine"}}, "auteur": {"identite": {"acteurRef": "PA793680", "mandatRef": "PM796476"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834742", "abrege": "Agriculture et souveraineté alimentaire (Ministre déléguée)", "developpe": "Ministère auprès du ministre de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834742", "abrege": "Agriculture et souveraineté alimentaire (Ministre déléguée)", "developpe": "Ministère auprès du ministre de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1218", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIX PLANCHERS POUR LES AGRICULTEURS <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Catherine Couturier.<br><br><strong>Mme Catherine Couturier. </strong>Ma question s'adresse au ministre de l'agriculture et de la souveraineté alimentaire, mais il n'est pas là… Le 30 novembre, vous avez tout fait pour que notre proposition de loi visant à lutter contre l’inflation par l’encadrement des marges des industries agroalimentaires, du raffinage et de la grande distribution et établissant un prix d’achat plancher des matières premières agricoles soit mise en échec, à six voix près. Ces mesures ont ensuite été reprises et soutenues par le monde agricole.<br><br>Leurs actions ont payé : samedi 24 février, ce dernier vous a mis en échec <i>(Applaudissements sur les bancs du groupe LFI-NUPES)</i>, obligeant votre grand chef à annoncer des prix planchers et à avouer, à demi-mot, que nous avions raison. (Mêmes mouvements.) C'est un premier succès.<br><br><strong>M. Erwan Balanant.</strong> Ce qu'il a annoncé n'est pas tout à fait la même chose !<br><br><strong>Mme Catherine Couturier. </strong>Il n’y a pas de honte à s’être trompé ! Si vous voulez réduire le nombre de suicides et améliorer la qualité de vie dans le monde rural, il faut des prix rémunérateurs, garantis, calculés sur le temps de travail, et prenant en compte les contraintes et les coûts de production. <i>(Mêmes mouvements.)</i><br><br>Quitte à reprendre nos propositions, faites-le bien ! <i>(Sourires sur quelques bancs du groupe LFI-NUPES.) </i>Cela passe impérativement par l’encadrement des marges des industriels et de la grande distribution (Applaudissements sur les bancs du groupe LFI-NUPES) car l’un ne va pas sans l’autre ! L’agro-industrie a augmenté ses marges de 71 % ; l’inflation alimentaire a augmenté de 14 % en un an.<br><br><strong>M. Erwan Balanant.</strong> Tiens, Mme Le Pen s'en va ! À la semaine prochaine !<br><br><strong>Mme Catherine Couturier. </strong>Pourtant, vous ne proposez que des cacahuètes ! Rien sur les marges, ni sur le libre-échange ! Vous préférez vous cacher derrière des clichés démagogiques sur l’économie soviétique. Un peu de sérieux et de cohérence, s’il vous plaît !<br><br>Mettrez-vous fin aux accords de libre-échange <i>(Mêmes mouvements)</i> pour que les prix planchers fonctionnent et protègent nos agriculteurs de la concurrence déloyale ?<br><br><strong>Plusieurs députés du groupe RE .</strong> Non !<br><br><strong>Mme Catherine Couturier. </strong>Reprendrez-vous notre proposition de loi en instaurant des prix rémunérateurs garantis aux paysans et en encadrant les marges ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée auprès du ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Laurent Jacobelli.</strong> Ils ont réussi à la recaser !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée. </i>Le travail de nos agriculteurs, c'est le pain nourricier de notre nation. Ce travail structure notre souveraineté alimentaire. Il serait inacceptable qu'il ne soit pas récompensé à sa juste valeur. Mais nous n'avons pas attendu la crise agricole qui frappe les capitales européennes pour nous engager aux côtés de nos agriculteurs.<br><br><strong>Mme Mathilde Panot.</strong> En signant des traités de libre-échange ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>C'était l'objet des lois du 30 octobre 2018 pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous, du 18 octobre 2021 visant à protéger la rémunération des agriculteurs et du 30 mars 2023 tendant à renforcer l’équilibre dans les relations commerciales entre fournisseurs et distributeurs, dites lois Egalim.<br><br>Combien d'exploitations ont été sauvées par cette majorité, qui a pris ses responsabilités pour mieux répartir la valeur entre les producteurs, les industriels et les distributeurs ? <i>(Mme Sandra Regol s'exclame.) </i><br><br>Mais vous avez raison, madame Couturier, …<br><br><strong>Un député du groupe LFI-NUPES .</strong> Ah !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>…il y a encore un problème de revenus et c'est la raison pour laquelle nous continuerons à agir. Samedi, le Président de la République a annoncé vouloir renforcer les dispositifs issus des lois Egalim, afin de s'assurer que leur application soit conforme à l'esprit de ce que nous avons construit au cours des six dernières années et que les agriculteurs puissent vivre correctement de leur travail.<br><br><strong>Mme Mathilde Panot.</strong> Alors pourquoi avez-vous refusé notre proposition de loi ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>Mais ces prix planchers, ce ne sont pas ceux que vous voulez appliquer <i>(« Ah ! » sur plusieurs bancs du groupe LFI-NUPES)</i> ; ce ne sont pas ceux d'une économie soviétique (Mêmes mouvements), d'un système qui conduirait à la pénurie ou à l'explosion des importations depuis l'étranger. <br><br>Ce que vous proposez ne fonctionne malheureusement pas car votre dispositif est déconnecté des réalités du marché. <i>(Mme Ségolène Amiot balaie devant elle avec sa main.) </i>Nous plaidons pour des prix construits avec les producteurs et l'ensemble de la filière (Mme Sandra Regol proteste), pour des références de prix connectées à l'économie et à la réalité des marchés, pour des prix qui protègent nos exportations, fassent vivre notre agriculture et protègent les revenus des agriculteurs. (Protestations sur plusieurs bancs du groupe LFI-NUPES.)<br><br>Les députés Alexis Izard et Anne-Laure Babault rendront leurs travaux d'ici quatre mois.<br><br><strong>Mme Sarah Legrain.</strong> Quand un agriculteur meurt chaque jour !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre déléguée . </i>Nous pourrons ensuite en discuter dans cet hémicycle. <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Catherine Couturier.<br><br><strong>Mme Catherine Couturier. </strong>Il faut revenir au niveau du plancher des vaches pour discuter avec les agriculteurs ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1218", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}