{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1651", "identifiant": {"numero": "1651", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sports", "teteAnalyse": null, "analyses": {"analyse": "Village olympique"}}, "auteur": {"identite": {"acteurRef": "PA722382", "mandatRef": "PM797211"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834724", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834724", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": "1571", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VILLAGE OLYMPIQUE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Dirx.<br><br><strong>M. Benjamin Dirx. </strong>Madame la ministre des sports et des Jeux olympiques et paralympiques, jeudi dernier, à moins de cent cinquante jours de l’ouverture des Jeux olympiques, vous avez, aux côtés du Président de la République, participé à un jalon majeur dans la préparation de cet événement international : la remise des clés du Village olympique par la Solideo – la société de livraison des ouvrages olympiques – au comité d'organisation de Paris 2024. Cet événement n'est pas seulement une étape cruciale dans la préparation des Jeux ; il illustre également, de manière éclatante, la capacité de la France à réaliser d'importants projets dans un cadre temporel restreint, budgétairement maîtrisé et environnementalement ambitieux.<br><br><strong>M. Thomas Ménagé.</strong> Oh là là !<br><br><strong>M. Benjamin Dirx. </strong>Le Village olympique, livré en temps et en heure, sans aucune dérive budgétaire, démontre l'engagement de notre pays envers l'innovation, la durabilité et l'héritage. Construit sur plus de 50 hectares, il accueillera plus de 14 000 athlètes pendant les Jeux et plus de 9 000 pendant les Jeux paralympiques, avant de se transformer en un véritable village vivant, permettant d'accueillir entre autres 6 000 habitants et 6 000 salariés.<br><br>Cependant, alors que nous nous approchons de l'ouverture des Jeux, des questions demeurent : quels sont les défis restants dans l'aboutissement de ce grand projet ? Et surtout, au-delà de ce village, quel héritage les Jeux laisseront-ils sur le moyen et le long terme aux Françaises et aux Français ? Notre ambition doit aller au-delà de l'organisation d'un événement sportif international : nous devons saisir cette occasion pour réaffirmer les valeurs de notre république, encourager la pratique sportive, promouvoir l'inclusion sociale, stimuler l'innovation environnementale et économique et renforcer notre position sur la scène internationale. <i>(Applaudissements sur quelques bancs du groupe LR.)</i><br><br><strong>M. Benjamin Saint-Huile.</strong> Quelle question difficile !<br><br><strong>M. Thomas Ménagé.</strong> C'est quoi, la question ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre des sports et des Jeux olympiques et paralympiques.<br><br><strong>M. Francis Dubois.</strong> Il n'y a pas eu de question, pourquoi faire une réponse ?<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre des sports et des Jeux olympiques et paralympiques. </i>Merci d'avoir rappelé l'exploit que représente la livraison, par la Solideo, du village des athlètes. Cette construction, réalisée dans le respect du calendrier et des budgets, selon les plus hauts standards en matière sociale et environnementale,…<br><br><strong>M. Fabien Di Filippo.</strong> Des sommiers en carton, oui !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>…vient rappeler que notre pays est une grande nation de bâtisseurs. Nous allons poursuivre l'effort. Il nous reste un ensemble de travaux à conduire pour que ces Jeux olympiques et paralympiques soient un grand succès, le succès que notre pays mérite.<br><br>Ces Jeux laisseront un héritage utile et durable, en particulier en Seine-Saint-Denis.<br><br>D'abord, sur le plan matériel, le village des athlètes va se transformer en un parc de 3 000 logements, dont 40 % de logements sociaux, en deux groupes scolaires, en 100 000 mètres carrés de bureaux, en espaces de commerces et de partage. Il en ira de même pour le village des médias, que nous allons inaugurer prochainement.<br><br>Avec les équipements sportifs, dont vingt bassins de natation et le centre aquatique olympique, les Jeux transformeront le cadre de vie du département. Les nouvelles infrastructures urbaines de transport – l'extension supplémentaire de la ligne 14, la gare de Saint-Denis-Pleyel – représenteront autant de franchissements qui recoudront ce territoire. <i>(Mme Caroline Parmentier s'exclame.)</i><br><br>Les progrès en matière d'accessibilité représentent un autre versant de l'héritage. Avec mes collègues, nous avons créé un fonds pour aménager l'accessibilité des hôtels, des cafés et des restaurants à proximité des sites de Jeux. Nous ouvrons 3 000 clubs sportifs formés à l'accueil des personnes en situation de handicap. Avec les opérateurs de transport, nous développons les services pour les personnes présentant des déficiences visuelles et auditives.<br><br>Les Jeux nous permettent d'accélérer toutes ces transformations, en même temps qu'ils nous aident à bâtir une nation sportive <i>(« Oh là là ! » sur les bancs du groupe RN)</i>, à renforcer l'insertion par le sport et à augmenter la densité des équipements sportifs et des maisons sport-santé dans les territoires. En 2024, la promotion de l'activité physique et sportive devient pour la première fois la grande cause nationale. (Applaudissements sur quelques bancs du groupe RE.)<br><br><strong>M. Aurélien Pradié.</strong> Retirez de la crème du gâteau, c'est immangeable !<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": "1571", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}