{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1920", "identifiant": {"numero": "1920", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "lieux de privation de liberté", "teteAnalyse": null, "analyses": {"analyse": "Sécurité carcérale"}}, "auteur": {"identite": {"acteurRef": "PA720630", "mandatRef": "PM797094"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833682", "abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4876", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SÉCURITÉ CARCÉRALE <a name=PG8></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Maxime Minot.<br><br><strong>M. Maxime Minot . </strong>Chaque jour qui passe nous révèle l'ampleur des failles qui ont abouti à l'évasion de Mohamed Amra et au tragique assassinat de Fabrice Moello et Arnaud Garcia. Je tiens, avant tout, à rendre hommage au courage de l'ensemble des agents pénitentiaires qui font un travail remarquable dans un contexte éminemment difficile. <i>(Applaudissements sur de nombreux bancs.) </i>En revanche, je déplore qu'ils ne soient pas suffisamment équipés et protégés face à la violence extrême à laquelle ils sont exposés. J'en veux pour preuve la gravité des manquements relatés par la presse dans cette affaire ; ils sont profondément choquants.<br><br>Nous apprenons en effet que Mohamed Amra avait transformé sa cellule en un véritable bureau depuis lequel il pouvait commanditer des enlèvements, se faire livrer de la drogue, des repas et des téléphones portables ; il possédait même une chicha, dissimulée derrière le lavabo.<br><br><strong>M. Pierre Cordier .</strong> Eh oui ! C'est incroyable !<br><br><strong>M. Maxime Minot . </strong>Nous apprenons que Mohamed Amra a pu entretenir des relations sexuelles avec une complice qui usurpait l'identité de sa sœur pour accéder au parloir.<br><br><strong>M. Pierre Cordier .</strong> Dingue !<br><br><strong>M. Maxime Minot . </strong>Enfin et surtout, nous apprenons que les services pénitentiaires n'ont visiblement pas été informés de la très grande dangerosité de Mohamed Amra, ce qui ne leur a pas permis d'adapter la sécurité du convoi, avec les conséquences tragiques que l'on connaît.<br><br><strong>M. Pierre Cordier .</strong> Surréaliste !<br><br><strong>M. Maxime Minot . </strong>Le garde des sceaux a tenté de se dédouaner en déclarant qu'il avait découvert ces révélations dans la presse. On croit rêver ! Le propre d'un ministre n'est-il pas de tenir son administration ? Ce n'est pas la commande d'un nouveau rapport à l'inspection générale qui changera les choses : nous n'en sommes plus là.<br><br>Monsieur le Premier ministre, comment comptez-vous reprendre la main pour renforcer la sécurité carcérale, mieux protéger les fonctionnaires pénitentiaires et mettre fin à l'impunité inacceptable dont profitent un trop grand nombre de prisonniers dangereux ? <i>(« Très bien ! » et applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice . </i>La séparation des pouvoirs fait que le garde des sceaux n'est jamais informé des procès-verbaux. Il n'en reçoit pas. Je vous invite à vous renseigner auprès des services.<br><br>Que se serait-il passé si j'avais reçu une fiche d'action publique relatant ce que dit la presse ? Elle aurait été mise dans la boucle. Il y a au sein de mon cabinet un conseiller chargé de la politique pénitentiaire et je vous assure que, dans la seconde, l'administration pénitentiaire aurait été informée de ce que <i>Le Parisien </i>et BFM ont révélé. C'est la raison pour laquelle j'ai demandé une inspection pour savoir ce qui a été transmis, ainsi que comment et quand cela l'a été. C'est la stricte réalité.<br><br><strong>M. Pierre Cordier .</strong> Il faut changer cela !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Pour le reste, j'ai pris d'emblée des mesures qui m'ont été proposées par l'intersyndicale et qui vont entrer en vigueur immédiatement. Elles concernent l'armement, la formation, le véhicule, qui sera défloqué pour ne pas qu'on puisse l'identifier comme un véhicule de l'administration pénitentiaire, ainsi que les fouilles, qui, depuis 2009, ne sont plus possibles quand elles sont systématiques. On recourra davantage à la visioconférence – nous avons déjà fait l'économie de plusieurs transfèrements.<br><br>À cela s'ajoute une nouvelle politique de transfèrements, consistant à cibler les détenus du haut du spectre pour les conduire là où nous disposons de brouilleurs. À ce titre, je voudrais vous rappeler qu'en 2017 il n'y en avait strictement aucun ; nous en avons doublé le nombre. Il n'y avait aucun système… <i>(Exclamations</i> sur les bancs des groupes RN et LR. – Mme la présidente coupe le micro de M. le garde des sceaux, dont le temps de parole est écoulé et qui, resté debout, poursuit son propos devenu inaudible.)<br><br><strong>M. Patrick Hetzel .</strong> Vous esquivez la question de fond !<br><br><strong>Mme la présidente . </strong>La parole est à M. Maxime Minot.<br><br><strong>M. Maxime Minot . </strong>Les prisons sont de vraies passoires, il est temps d'y remédier. Votre réponse est en décalage complet avec la réalité vécue par nos agents pénitentiaires – notamment ceux de la prison de Liancourt au cœur de ma circonscription. N'oubliez pas que le laxisme et l'impunité dont bénéficient de tels criminels dans le milieu carcéral contribuent à l'extension de l'empire de la drogue dans notre pays. <i>(Applaudissements sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-06-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4876", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}