{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1252", "identifiant": {"numero": "1252", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "handicapés", "teteAnalyse": null, "analyses": {"analyse": "programmes régionaux de santé"}}, "auteur": {"identite": {"acteurRef": "PA643134", "mandatRef": "PM796758"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9266", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROGRAMMES RÉGIONAUX DE SANTÉ <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Isabelle Valentin.<br><br><strong>Mme Isabelle Valentin. </strong>Monsieur le ministre de la santé, lors des auditions menées par la commission des affaires sociales, votre discours était parfait. Mais entre ce discours et la réalité des faits, le fossé est abyssal. Les départements sont appelés à voter leur programme régional de santé (PRS) afin, prétendument, de mieux appréhender les enjeux du vieillissement, d'anticiper la dépendance et de mieux prendre en charge le handicap.<br><br>Or ces PRS ont été rédigés sans aucune concertation avec les départements, qui sont pourtant les principaux acteurs dans le domaine des solidarités. Résultat ? Un fabuleux exercice technocratique…<br><br><strong>M. Maxime Minot.</strong> Techno, techno, techno !<br><br><strong>Mme Isabelle Valentin. </strong>…totalement déconnecté des besoins des territoires, du parcours de soins des patients et des attentes des professionnels de santé et, surtout, dénué de toute vision à moyen et à long terme.<br><br>Qu'allons-nous faire des enfants en situation de handicap qui sont sur liste d'attente ? De ces jeunes adultes maintenus dans des établissements pour enfants, qui attendent une place dans un établissement pour adultes ? De toutes les orientations hors département ? Des enfants accueillis en foyers de l'enfance, faute de place en pédopsychiatrie ?<br><br>Tant de questions laissées sans réponse,…<br><br><strong>M. Maxime Minot.</strong> Eh oui !<br><br><strong>Mme Isabelle Valentin. </strong>…qui témoignent de l'urgence et du manque criant d'anticipation et de moyens, mais aussi du manque de considération dont fait preuve ce gouvernement totalement hors-sol.<br><br><strong>M. Maxime Minot.</strong> Ça, c'est une question de terrain !<br><br><strong>Mme Isabelle Valentin. </strong>On aurait pu penser que le projet de loi de financement de la sécurité sociale (PLFSS) pour l'année 2024 allait apporter une lueur d'espoir ; il n'en est rien, la cinquième branche n'étant pas suffisamment financée – et ce ne sont pas trois mesurettes qui sauveront le système de santé.<br><br><strong>M. Maxime Minot.</strong> Ça, c'est clair !<br><br><strong>Mme Isabelle Valentin. </strong>La moitié des hôpitaux et 70 % des Ehpad sont déficitaires. Le président de la Fédération hospitalière de France (FHF) considère qu'il manque 2 milliards dans le PLFSS pour 2023 et 2 autres dans le PLFSS pour 2024. Les pharmacies en milieu rural ferment leurs portes ; les infirmiers et les kinésithérapeutes tentent, comme ils le peuvent, d'assurer le maintien à domicile, asphyxiés par les charges et par une nomenclature qui n'a pas été revue depuis 2009.<br><br><strong>M. Maxime Minot.</strong> Tout le monde n'habite pas dans le 7e arrondissement de Paris !<br><br><strong>Mme Isabelle Valentin. </strong>Le ministre de la santé l'a reconnu lors des auditions : l'argent ne va pas là où il devrait aller – trop de personnels administratifs, pas assez de soignants. Mais que fait-on ? Je n'ose vous interroger sur votre vision à moyen et long terme, tant les discours ne restent que des paroles. <i>(Applaudissements sur les bancs du groupe LR. – M. Jean-Louis Bourlanges applaudit également.)</i><br><br><strong>M. Maxime Minot.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre des solidarités et des familles.<br><br><strong>Mme Aurore Bergé,</strong><i> ministre des solidarités et des familles. </i>Permettez-moi de vous apporter une première réponse concernant les adultes et les enfants en situation de handicap. Actuellement, 10 000 adultes en situation de handicap relèvent de l'amendement Creton : cela signifie qu'ils restent dans des établissements pour enfants.<br><br><strong>M. Maxime Minot.</strong> Elle a le mérite de ne pas avoir besoin de fiches !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre . </i>Lors de la Conférence nationale du handicap, le Président de la République a annoncé 50 000 nouvelles solutions, qui seront financées par le PLFSS. L'idée consiste à les affecter en priorité à la création de nouvelles places dans les établissements médico-sociaux et médico-éducatifs pour les adultes en situation de handicap.<br><br>Il n'y a pas un seul député qui n'ait été contacté, dans sa permanence, par des parents ou des familles d'enfants en situation de handicap qui, devenus adultes, ne reçoivent plus la bonne réponse à leur problème. Notre première responsabilité consiste donc à créer ces places pour les adultes en situation de handicap, afin d'en finir avec cet amendement Creton et de faire en sorte que chacun d'entre eux soit considéré avec dignité et se trouve à sa juste place. <i>(Mme Brigitte Klinkert applaudit.)</i><br><br>Ma deuxième réponse concerne l'autonomie. En 2024, 40 milliards de financement y seront consacrés ; en 2027, cette somme atteindra 45 milliards.<br><br><strong>M. Vincent Descoeur.</strong> Nous n'avons pas la même lecture !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre . </i>L'arbitrage rendu est très clair : il s'agit d'adapter notre société au vieillissement, c'est-à-dire de prendre conscience qu'en 2030, pour la première fois, les Français âgés de plus de 65 ans seront plus nombreux que ceux de moins de 15 ans.<br><br><strong>M. Vincent Descoeur.</strong> D'où l'intérêt et l'urgence d'une loi sur le grand âge !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre . </i>La société doit s'adapter à ce basculement démographique majeur ; c'est pourquoi la montée en charge budgétaire est très puissante. C'est pour cela aussi que nous reprendrons l'examen de la proposition de loi portant mesures pour bâtir la société du bien vieillir en France, largement enrichie par les parlementaires – un amendement sur cinq a été adopté. Je vous donne rendez-vous à partir du 20 novembre pour continuer à l'améliorer. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9266", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}