{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1741", "identifiant": {"numero": "1741", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "Islamisme dans les établissements scolaires"}}, "auteur": {"identite": {"acteurRef": "PA793298", "mandatRef": "PM796251"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2589", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ISLAMISME DANS LES ÉTABLISSEMENTS SCOLAIRES <a name=PG6></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Lionel Tivoli.<br><br><strong>M. Lionel Tivoli . </strong>Samuel Paty, Dominique Bernard : ces deux professeurs ont perdu la vie pour s’être opposés à l’entrisme islamique dans leur établissement scolaire. Malgré les deuils nationaux qu'ont suscités ces actes immondes, la République s’est une nouvelle fois inclinée et ce gouvernement ne semble pas apprendre de ses manquements. Pour n’avoir fait que respecter la loi, le directeur du lycée Maurice Ravel a été contraint à démissionner à quelques mois de sa retraite après qu'une fatwa islamique a été lancée à son encontre, pour le simple fait d’avoir demandé à une élève de retirer son voile.<br><br><strong>Mme Laure Lavalette .</strong> Une honte !<br><br><strong>M. Lionel Tivoli . </strong>Madame la ministre de l'éducation et de la jeunesse, ces drames sont les symboles d’un entrisme islamique grandissant dans nos institutions scolaires, phénomène auquel, par lâcheté, vous n’avez jamais voulu faire face. Notre personnel est menacé, des élèves sont cyberharcelés, des directeurs démissionnent et des professeurs sont décapités et tués au couteau. Face à ces problèmes vous proposez un plan de sécurisation numérique ; vous parlez de protection de l’institution ou encore de plan de sensibilisation. <i>(M. François Cormier-Bouligeon s'exclame.)</i> Dans quel monde vivez-vous ? Le gouffre qui sépare votre plan d’action de celui des islamistes est colossal. Le personnel de l’éducation nationale demande autre chose que des portails équipés d'un système vigik ou des médiateurs culturels devant les grilles d’entrées de leur établissement.<br><br><strong>M. François Cormier-Bouligeon .</strong> Abject !<br><br><strong>M. Éric Bothorel .</strong> Honteux !<br><br><strong>M. Lionel Tivoli . </strong>Vos réponses face à l’islamisme ne sont pas à la hauteur des enjeux. Dans un élan de lucidité vous avez dit vous-même que le « pas de vague » dans l’éducation nationale était terminé. Assez de Samuel Paty, assez de Dominique Bernard ! Quand allez-vous enfin joindre le geste à la parole et éradiquer, une bonne fois pour toutes, les idéologies islamistes qui sévissent dans nos établissements scolaires ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre de l’éducation nationale et de la jeunesse.<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre de l’éducation nationale et de la jeunesse . </i>L'école – je le redis ici et c'est une conviction que nous partageons tous – est un sanctuaire républicain. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme Laure Lavalette .</strong> Pas du tout ! La République a reculé !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre . </i>Nous devons donc, avec une intransigeance absolue, y faire respecter la laïcité, qui est le socle de notre République, comme le rappelle l'article 1er de la Constitution. De ce point de vue, de nombreuses mesures ont été prises, qui traduisent notre exigence. La dernière d'entre elles, l'interdiction des abayas et des <i>qamis </i>dans les établissements scolaires, témoigne de cette ferme volonté.<br><br>Je me suis moi-même rendue dans la cité scolaire Maurice Ravel pour dire à quel point les actes accomplis par le proviseur reflétaient cette volonté de lutter pour la laïcité et de refuser tous les gestes qui s'y opposeraient et qui l'enfreindraient.<br><br><strong>Mme Laure Lavalette .</strong> Il fallait le maintenir, alors !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre . </i>De très nombreuses actions ont été entreprises, que je tiens à rappeler ici : des actions de formation ; la préparation de nos personnels à asseoir, lors des concours, les valeurs de la République ; la présence des équipes académiques Valeurs de la République, qui peuvent se déplacer pour aider les professeurs ; la création des forces d'intervention mobiles scolaires, qui peuvent soutenir les établissements.<br><br><strong>Mme Caroline Parmentier .</strong> Zéro !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre . </i>J'y ajoute – nous aurons l'occasion d'y revenir très prochainement – le traitement des élèves susceptibles de radicalisation, qui seront pris en charge de manière très claire.<br><br>Voilà ce que je voulais dire et qui me semble essentiel : nos professeurs ne sont pas seuls <i>(Applaudissements sur les bancs des groupes RE et Dem),…</i><br><br><strong>M. Jocelyn Dessigny .</strong> C'est à eux qu'il faut le dire !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre . </i>…nos équipes éducatives ne sont pas seules. À l'école, on enseigne des connaissances pas des croyances. <i>(Protestations sur les bancs du groupe RN. – Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Lionel Tivoli.<br><br><strong>M. Lionel Tivoli. </strong>Votre bilan appelle à l'humilité, vous qui, lorsque vous étiez garde des sceaux, avez rétabli le délit de blasphème et qui n'avez pas soutenu la jeune Mila alors qu'elle était menacée de mort, humiliée et harcelée. Pour lutter efficacement contre l'idéologie islamiste, prenez exemple sur la proposition de loi présentée par notre présidente Marine Le Pen ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre.<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre . </i>Nous lutterons et combattrons sans relâche pour que la laïcité soit notre règle. C'est ce à quoi le Gouvernement entier s'emploie, contrairement à ce que vous affirmez. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme Julie Lechanteux .</strong> Assez de paroles, des actes !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2589", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}