{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1558", "identifiant": {"numero": "1558", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ruralité", "teteAnalyse": null, "analyses": {"analyse": "Fermetures de classes"}}, "auteur": {"identite": {"acteurRef": "PA267766", "mandatRef": "PM796980"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO834724", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834724", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "882", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FERMETURES DE CLASSES <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Guy Bricout.<br><br><strong>M. Guy Bricout. </strong>Élu du Cambrésis, à dominante rurale, j'ai assisté à de nombreuses cérémonies de vœux, au cours desquelles les maires ont fait état de difficultés à gérer leur commune. Cependant, je les ai presque tous entendus annoncer la rénovation ou la construction d'une école, projetant ainsi leur commune dans l'avenir. Nous venons pourtant d'apprendre la fermeture de nombreuses classes dans l'ensemble du pays ; elles sont au nombre de vingt-neuf dans ma circonscription et s'ajoutent à celles de l'an dernier.<br><br>Dans un village, réduire une école à une seule classe, c'est, à terme, condamner l'école, qui reflète la vie du territoire et incarne le lien indéfectible de la nation avec ses enfants. Or le classement de la France, au niveau mondial, ne fait que dégringoler.<br><br>Nous ne pouvons nier une décrue démographique, mais elle remonte à 2017. Or de 2017 à 2022, les classes ont été maintenues grâce à des dispositifs – c'est le terme utilisé. Pourquoi fermer brusquement et drastiquement les classes à partir de 2022 ? Nous estimons au contraire que cette situation doit être l'occasion de diminuer le nombre d'élèves par classe, d'autant que les dédoublements et le plafonnement de ce nombre ont fait leurs preuves.<br><br>Vous avez choisi de supprimer des postes dans le premier et le second degré. Lors de l'examen des deux derniers budgets, les députés du groupe LIOT s'y sont opposés, notamment en défendant un amendement de notre collègue Béatrice Descamps, qui a été adopté avant que ne tombe le 49.3. <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br>Nous ne pouvons nier les concertations menées par les directions académiques des services de l'éducation nationale (Dasen) et les inspecteurs de l'éducation nationale (IEN) – que je remercie –, mais ils n'ont fait qu'appliquer les instructions du ministre. Compte tenu des actuelles difficultés économiques et sociales, vous avez l'occasion de relever un défi pour l'avenir des territoires.<br><br>Madame la ministre de l'éducation nationale, comment comptez-vous instaurer une politique publique efficace contre les fermetures de classes en général ? Quelles réponses pouvez-vous apporter aux parents et aux enfants touchés par ces nombreuses fermetures ? <i>(Applaudissements sur les bancs du groupe LIOT et sur plusieurs bancs des groupes LR et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l'éducation nationale, de la jeunesse, des sports et des Jeux olympiques et paralympiques.<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre de l’éducation nationale, de la jeunesse, des sports et des Jeux olympiques et paralympiques. </i>Je vous remercie de votre question : il est en effet très important d'avoir une carte scolaire qui réponde véritablement aux besoins des territoires et qui tienne compte des indices d'éloignement, des indices de position sociale des établissements, de l'évolution des effectifs et des dynamiques démographiques. Sur le terrain, nos équipes veillent à appliquer une telle carte scolaire, en concertation avec les élus.<br><br><strong>M. Jean-Pierre Taite.</strong> C'est faux, il n'y a pas de concertation !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Permettez-moi de revenir sur l'évolution des taux d'encadrement, qui se sont considérablement améliorés grâce à la politique de dédoublement des classes dans le primaire que nous avons menée. En milieu rural – auquel je vous sais particulièrement attaché –, ces taux sont très favorables, avec une moyenne de 19,4 élèves par classe dans les communes rurales qui sont éloignées ; ils se sont améliorés par rapport à 2020. Dans les autres communes rurales, ce taux est de 21,5 élèves par classe, meilleur que le ratio national de 22,7 élèves par classe.<br><br><strong>M. Jean-Pierre Taite.</strong> Ce ne sont pas des ratios, ce sont des humains !<br><br><strong>Mme Frédérique Meunier.</strong> Et le classement Pisa ?<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Simplement, nous sommes parfois obligés de procéder à certaines fermetures de classes.<br><br><strong>M. Jean-Pierre Taite.</strong> Il n'y a aucune concertation, les fermetures sont imposées !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Les écoles peuvent être performantes, mais si le nombre d'enfants est trop réduit dans une classe donnée, l'émulation et leur capacité de progression sont remises en cause ; tous les professeurs vous le diront.<br><br><strong>M. Benjamin Lucas.</strong> Il faut partir, madame !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Nous portons une égale ambition pour tous les territoires, qu'il s'agisse de zones d'éducation prioritaire (ZEP) ou de zones rurales. Dans ces dernières, nous menons la concertation que vous avez évoquée et nous anticipons l'évolution de la carte scolaire pour les trois prochaines années. <i>(M. Pierre-Henri Dumont s'exclame.)</i><br><br>Nous avons également créé les territoires éducatifs ruraux ; 190 seront opérationnels dès la rentrée prochaine.<br><br><strong>M. Jean-Pierre Taite.</strong> Retournez à la Fédération française de tennis !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Ils nous permettront de travailler avec les services de l'État, les associations et les élus pour proposer des solutions adaptées, innovantes et constructives pour les élèves en milieu rural.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "882", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}