{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1483", "identifiant": {"numero": "1483", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Réforme de l’AME"}}, "auteur": {"identite": {"acteurRef": "PA606098", "mandatRef": "PM796449"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "6", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DE L'AME <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix. </strong>Monsieur le Premier ministre, la seule question que se posent les Français à la suite de votre nomination à Matignon est simple : est-ce que cela va changer quelque chose pour eux ? La France connaît une dette abyssale qui la place au bord de la faillite, les Français ont de plus en plus de mal à boucler leurs fins de mois, nos frontières restent des passoires, la violence explose, on ne peut plus se faire soigner dans de nombreux départements, nos Ehpad manquent de tout et nous connaissons désormais une crise du logement sans précédent,…<br><br><strong>M. Thibault Bazin.</strong> C'est vrai !<br><br><strong>M. Olivier Marleix. </strong>…avec des salariés contraints de dormir dans leur voiture : les défis qui vous attendent sont immenses, c'est peu de le dire.<br><br><strong>M. Patrick Hetzel.</strong> Très bien !<br><br><strong>M. Olivier Marleix. </strong>Le seul remède est d'agir, avec courage, même quand c'est difficile, même quand c'est impopulaire.<br><br>Nous nous sommes quittés en décembre après l'adoption du projet de loi pour contrôler l'immigration, améliorer l'intégration. Ce texte a suscité une crise qui a fait imploser votre majorité <i>(Exclamations sur plusieurs bancs des groupes RE et HOR)</i>…<br><br><strong>M. Fabrice Brun.</strong> Eh oui !<br><br><strong>M. Olivier Marleix. </strong>…et le gouvernement de Mme Borne, notamment sur la question de l'aide médicale de l'État (AME). Cette aide sociale versée au bénéfice de 400 000 clandestins coûte 1,2 milliard d'euros aux Français, ces mêmes Français à qui vous réclamez 50 centimes supplémentaires par boîte de médicaments…<br><br><strong>M. Stéphane Peu.</strong> Marine, sors de ce corps !<br><br><strong>M. Olivier Marleix. </strong>…et dont vous déremboursez un peu plus les soins dentaires.<br><br>Monsieur le Premier ministre, votre prédécesseure et le ministre de l'intérieur s'étaient engagés devant la représentation nationale à réformer enfin l'AME pour la recentrer sur les soins d'urgence et vitaux. Allez-vous tenir cet engagement ? Quand nous présenterez-vous un projet de loi en ce sens ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le Premier ministre. <i>(Les députés des groupes RE, et la plupart des députés des groupes Dem et HOR se lèvent et applaudissent longuement. - Les autres députés des groupes Dem et HOR applaudissent aussi.)</i><br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>C'est la première fois que je m'exprime dans cet hémicycle en tant que Premier ministre. Vous me permettrez donc de commencer en remerciant le Président de la République pour sa confiance <i>(Exclamations sur les bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES)</i>, ainsi que les membres du Gouvernement dont j'ai proposé la nomination et qui ont accepté de m'accompagner, mais aussi la représentation nationale pour son accueil. (Applaudissements sur les bancs des groupes RE, Dem et HOR.)<br><br>Monsieur le président Marleix, en choisissant de me nommer Premier ministre, le Président de la République a choisi de nommer un ministre du précédent gouvernement parfaitement lucide sur la situation du pays et des Français.<br><br><strong>M. Aurélien Pradié.</strong> Vous ne parlez pas de vous à la troisième personne quand même ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Oui, notre pays, comme le monde, affronte de très grands défis. Oui, des Français traversent de grandes difficultés. Certains doutent, certains souffrent, certains sont en colère et n'y croient plus. Mais je ne tomberai jamais dans le fatalisme consistant à penser que leurs problèmes ne peuvent pas être réglés.<br><br><strong>M. Emeric Salmon.</strong> Sept ans de perdus !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Au contraire, car nous voyons chaque jour des Français qui innovent, qui investissent, qui travaillent <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES. – M. Fabrice Brun mime un violoniste)</i>,…<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…qui s'engagent dans des associations par solidarité. (M. Manuel Bompard s'exclame.) Comme les membres de mon gouvernement et comme moi-même, ces Français cherchent tout simplement à faire progresser notre pays et à répondre aux attentes de nos concitoyens.<br><br>J'aurai évidemment l'occasion de présenter ma déclaration de politique générale. <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Philippe Gosselin.</strong> Quand ?<br><br><strong>M. Fabien Di Filippo.</strong> Elle sera bien sûr suivie d'un vote de confiance !<i> (Sourires.)</i><br><br><strong>Une députée du groupe Écolo-NUPES .</strong> La déclaration de politique générale, c'est à vingt heures ce soir !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous allons engager ensemble plusieurs chantiers. Je suis lucide sur les difficultés, notamment celles que vous évoquez, et totalement mobilisé pour y répondre. Votre question porte sur l'immigration, sur notre modèle social et sur l'aide médicale de l'État. Un texte a été débattu et adopté au Parlement. Le Conseil constitutionnel en est saisi et se prononcera prochainement. Lors de l'examen du texte, un débat a eu lieu sur l'aide médicale de l'État. Ma prédécesseure, Élisabeth Borne, a pris un engagement écrit, qui sera tenu.<br><br>J'aurai l'occasion, dans ma déclaration de politique générale <i>(« Quand ? » sur les bancs du groupe LFI-NUPES)</i>, de présenter les chantiers à venir et la méthode de travail, mais, vous l'aurez compris, je souhaite avancer vite et fort pour répondre aux préoccupations de nos concitoyens et permettre à notre pays d'affronter les grands défis qui l'attendent. (Applaudissements sur les bancs des groupes RE et Dem, ainsi que sur quelques bancs du groupe HOR.)<br><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix. </strong>Les belles paroles, c'est bien, mais l'action, c'est mieux. Je vous rappelle que l'AME est financée par l'argent des Français, à qui vous demandez un effort dans leurs dépenses de santé. Rien ne justifierait que vous ne passiez pas très vite à l'action. Nous attendons la réforme de l'AME pour ce début d'année, comme l'a promis votre prédécesseure. <i>(Applaudissements sur les bancs du groupe LR. – Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "6", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}