{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1402", "identifiant": {"numero": "1402", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "terrorisme", "teteAnalyse": null, "analyses": {"analyse": "Attentat terroriste à Paris"}}, "auteur": {"identite": {"acteurRef": "PA606098", "mandatRef": "PM796449"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10944", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ATTENTAT TERRORISTE À PARIS <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix. </strong>Madame la Première ministre, samedi dernier, encore une fois, la France a été plongée dans l'horreur par un terroriste se réclamant de l'État islamique. Permettez-moi d'avoir une pensée pour Collin, assassiné alors qu'il découvrait Paris en amoureux avec sa compagne, et de rendre hommage au sang-froid des policiers qui ont neutralisé le tueur. (Mmes et MM. les députés se lèvent et applaudissent longuement. – Mmes et MM. les membres du Gouvernement se lèvent également.)<br><br>Comme le terroriste d'Arras, l'auteur de cet attentat était parfaitement connu des services de police. En lien avec les assassins du père Hamel et de Samuel Paty, il a passé quatre ans en prison pour avoir préparé un attentat. Il était depuis suivi par la direction générale de la sécurité intérieure (DGSI).<br><br>Il y a moins de deux mois, sa mère s'est rendue dans un commissariat pour demander à la police de mieux surveiller son fils. Madame la Première ministre, vous êtes la cheffe du Gouvernement et vous disposez, à ce titre, de l'administration : pouvez-vous nous dire ce qui a été fait depuis cette visite au commissariat ?<br><br><strong>MM. Patrick Hetzel et Maxime Minot.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Vous l'avez dit : samedi dernier, près du pont de Bir-Hakeim, un homme a été tué et deux autres personnes blessées, victimes du terrorisme islamiste. Je veux leur rendre hommage. Je veux dire ma solidarité et celle de mon gouvernement à leur famille et à leurs proches. Et je veux saluer à mon tour nos forces de l'ordre et nos services de secours. <i>(Applaudissements sur tous les bancs.) </i>Leur intervention rapide a permis d'éviter un bilan plus lourd encore.<br><br>Pas plus que vous, je ne peux évidemment me satisfaire que cette personne, qui a fait l'objet d'un suivi judiciaire, administratif, psychiatrique et qui était suivie par nos services de renseignement, soit passée à l'acte, malheureusement en tuant un homme.<br><br>Pour autant, nous pouvons tous ensemble reconnaître, me semble-t-il, que nous avons considérablement renforcé notre arsenal depuis 2017. Je pense à la loi renforçant la sécurité intérieure et la lutte contre le terrorisme, dite Silt, qui a notamment permis la surveillance des individus qui présentent une menace, la fermeture des lieux de culte où l'on fait l'apologie du terrorisme ainsi que la visite des domiciles des personnes suspectées de représenter une menace terroriste.<br><br><strong>M. Pierre Cordier.</strong> Répondez à la question, si possible !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Je pense aussi à la création du parquet national antiterroriste (PNAT) en 2019. Je pense à la loi de 2021 qui a créé une mesure de prévention de la récidive terroriste, en permettant le suivi judiciaire des individus condamnés jusqu'à cinq ans après leur sortie de prison.<br><br><strong>M. Laurent Jacobelli.</strong> Pour quels résultats ?<br><br><strong>Mme Anne-Laure Blin.</strong> Que s'est-il passé depuis cette visite au commissariat ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Je pense aussi à la loi sur le séparatisme, qui permet de nous attaquer aux racines de la radicalisation.<br><br><strong>M. Patrick Hetzel.</strong> Vous ne répondez pas à la question du président Marleix !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Je vais y venir, monsieur le député. Nous avons renforcé le contrôle des associations, facilité la fermeture des lieux où l'on répand la haine de la République et créé un nouveau délit de séparatisme.<br><br><strong>M. Philippe Lottiaux.</strong> Quel succès !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous avons aussi considérablement renforcé les moyens de la sécurité intérieure et de nos services de renseignement. Cette détermination porte ses fruits, puisque quarante-trois attentats ont pu être déjoués depuis 2017. Je pense que cela mérite d'être souligné.<br><br><strong>M. Erwan Balanant.</strong> Eh oui !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>À la suite de ce drame, j'ai évidemment réuni les ministres de l'intérieur, de la justice et de la santé, pour examiner si notre dispositif peut encore être amélioré.<br><br>Vous l'avez dit, la mère de ce terroriste avait signalé sa crainte quant à l'évolution de l'état psychiatrique de son fils. On lui avait conseillé de solliciter un placement d'office de celui-ci, ce qu'elle a refusé.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Quelle indécence !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Faut-il compléter notre arsenal juridique ? Nous aurons à en débattre ; nous sommes en train d'y réfléchir. Monsieur le président Marleix, je peux vous assurer qu'en matière de terrorisme, nous devons évidemment, à chaque fois, tirer les leçons de ce que nous constatons ; nous le ferons.<br><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix. </strong>La réalité, c'est que l'État ne parvient plus à protéger les Français. En 2023, le nombre d'homicides dans notre pays battra tous les records depuis cinquante ans, voilà la vérité. Les Français attendent un changement radical…<br><br><strong>M. Erwan Balanant et Mme Élodie Jacquier-Laforge .</strong> C'est indigne, monsieur Marleix !<br><br><strong>M. Olivier Marleix. </strong>…qui suppose de ne pas détricoter le projet de loi pour contrôler l'immigration, améliorer l'intégration, voté par le Sénat – ce qu'a pourtant fait votre majorité en commission toute la semaine dernière. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Erwan Balanant.</strong> Arrêtez de courir derrière l'extrême droite !<br><br><strong>M. Olivier Marleix. </strong>Un tel changement suppose d'avoir le courage de modifier notre code de la nationalité ; vous vous y refusez systématiquement. Ce changement suppose enfin et surtout de modifier notre Constitution pour reprendre en main notre souveraineté dans le domaine de l'immigration ; là encore, vous vous y refusez.<br><br>Il ne sert à rien d'avoir des ministres qui se pressent sur les plateaux de télévision en disant qu'ils n'ont aucun tabou en matière de protection des Français si vous refusez une nouvelle fois, jeudi prochain, dans cet hémicycle, de modifier la Constitution lors de la discussion de notre proposition de loi constitutionnelle relative à la souveraineté de la France, à la nationalité, à l’immigration et à l’asile. <i>(Applaudissements sur quelques bancs du groupe LR.)</i><br><br><strong>Mme Soumya Bourouaha.</strong> Ça n'a rien à voir !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Vous aurez, dans cet hémicycle, le débat sur ce texte relatif à l'immigration…<br><br><strong>M. Erwan Balanant.</strong> Encore faudrait-il qu'il soit présent en séance !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…mais, en l'occurrence, nous parlons d'un terroriste français !<br><br><strong>M. Maxime Minot.</strong> Tout va très bien, madame la marquise !<br><br><strong>Mme la présidente. </strong>S'il vous plaît, un peu de calme.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-06", "pageJO": "10944", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}