{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1665", "identifiant": {"numero": "1665", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement : aides et prêts", "teteAnalyse": null, "analyses": {"analyse": "MaPrimeRénov’"}}, "auteur": {"identite": {"acteurRef": "PA608016", "mandatRef": "PM797100"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1833", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MAPRIMERÉNOV' <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Véronique Louwagie.<br><br><strong>Mme Véronique Louwagie. </strong>Ma question s’adresse à M. le ministre de la transition énergétique et de la cohésion des territoires et porte sur l’inefficacité de la réforme du dispositif de MaPrimeRénov'.<br><br><strong>M. Patrick Hetzel.</strong> C'est un vrai sujet !<br><br><strong>Mme Véronique Louwagie. </strong>Les mauvais chiffres s’empilent : après une diminution de plus de 20 % en 2023 de la construction de logements, les rénovations énergétiques de logements chutent en ce début d’année de 40 %. C'est le constat du ministère comme des professionnels du secteur. Certes, le bon sens nous dit qu'une rénovation globale des logements doit avoir un impact plus positif que des monogestes sur la consommation et sur la déperdition d’énergie, mais le bon sens nous dit aussi que les ménages n’ont pas la chance de pouvoir dépenser, comme l’État, de l’argent qu’ils n’ont pas. Cependant, il est a priori incompréhensible que même les ménages qui ont pu se constituer un petit bas de laine soient frileux à l’idée de s’engager dans une démarche coûteuse et lourde au plan administratif. Cette tendance doit vous interroger sur l’efficacité de la dernière réforme appliquée au 1er janvier 2024, qui est catastrophique, n’incitant aucunement les Français à s’engager dans la rénovation énergétique.<br><br><strong>M. Fabien Di Filippo.</strong> C'est kafkaïen !<br><br><strong>M. Patrick Hetzel.</strong> Un cas d'école de dysfonctionnements !<br><br><strong>M. Thibault Bazin.</strong> On l'avait dit !<br><br><strong>Mme Véronique Louwagie. </strong>Nous vous avions alerté sur les risques résultant de la suppression des aides pour certains monogestes et de l’obligation nouvelle de recourir pour les rénovations globales à des accompagnateurs encore peu identifiés sur les territoires, voire inexistants. De facto, vous avouez vous-même l’échec du dispositif en annulant, déjà en novembre dernier, des crédits budgétaires pour 2023, et le mois dernier, 1 milliard d'euros prévu pour MaPrimeRénov' en 2024, réduisant l’objectif de rénovation globale de 200 000 à 140 000 logements. En bout de chaîne, malgré les bonnes intentions, c’est l’objectif de la transition énergétique et son calendrier qui deviennent intenables.<br><br>Que comptez-vous faire pour simplifier et relancer ce processus, qui pourrait être utile s’il n’était pas aussi lourd et contraignant ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Aurélien Pradié.</strong> Et de la modestie !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Tout d'abord, j'indique que vendredi dernier, nous avons officialisé, après deux réunions de travail avec la Capeb – la Confédération de l'artisanat et des petites entreprises du bâtiment – et la FFB – la Fédération française du bâtiment – le fait de revenir sur ce qui était censé intervenir au 1er janvier de cette année dans le cadre du dispositif. Je vous le dis avec humilité <i>(Exclamations et rires sur de nombreux bancs du groupe LR) </i>: nous avons trop complexifié le dispositif…<br><br><strong>M. Thibault Bazin.</strong> On vous l'avait dit !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>…et, dès lors, nous revenons sur les changements qui étaient prévus. <i>(Exclamations sur de nombreux bancs du groupe LR.) </i>Mais je vous le dis avec la même sincérité : regardons d'où on vient…<br><br><strong>M. Éric Ciotti.</strong> Depuis sept ans !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…et où l'on va.<i> </i>Je rappelle qu'au cours de ces trois dernières années, deux millions de logements ont bénéficié d'une rénovation énergétique et que le chiffre moyen des rénovations effectuées chaque année a été multiplié par dix entre la dernière année du quinquennat Hollande et l'année dernière. Dès lors que nous ramenons le budget consacré au dispositif à un niveau inférieur de 1 milliard d'euros – Mme Dalloz ayant d'ailleurs insisté sur la nécessité de tenir compte des alertes sur le plan des finances publiques –, je ne peux croire qu'au sein des Républicains, il y en ait qui nous encouragent à dépenser plus, d'autres à dépenser moins, et qu'à la fin, quoi qu'on fasse, ils finissent par dire qu'ils ont raison ! (Applaudissements sur plusieurs bancs du groupe RE. – M. Erwan Balanant applaudit également.)<br><br><strong>M. Thibault Bazin.</strong> Dépensez mieux ! L'Élysée dépense 20 millions de trop !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>La Capeb et la FFB se sont réjouies ! Les moyens augmentent de 600 millions d'euros ! Choisissez votre camp : vous ne pouvez pas à la fois dénoncer la complexité du dispositif, et ne pas vous en féliciter quand on revient sur certaines décisions et qu'on applique des mesures de bon sens saluées par les artisans et par les instances professionnelles ! <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à Mme Véronique Louwagie.<br><br><strong>Mme Véronique Louwagie. </strong>Je vous remercie pour votre réponse et votre <i>mea culpa</i>. Je pense qu'en effet, nous devons dépenser mieux et, de grâce, réformer une fois pour toutes le dispositif, dans une logique de simplicité et de fonctionnalité,…<br><br><strong>M. Fabien Di Filippo.</strong> Y en a marre de la bureaucratie !<br><br><strong>Mme Véronique Louwagie. </strong>…de sorte que les critères ne changent pas régulièrement et qu'il s'ouvre à tous, y compris aux classes moyennes. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Vous savez à quel point notre majorité a l'habitude de faire silence quand vous parlez car elle sait que vous portez souvent…<br><br><strong>M. Mansour Kamardine.</strong> Toujours !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…la voix de la modération et du constructif. Dites-nous, je vous le demande sans ambages, ce que nous pouvons encore simplifier, sachant que l'intégralité de ce qui a été modifié vendredi est ce que la Capeb et la FFB nous ont demandé. Il s'agit de les écouter et de les suivre pour pouvoir réaliser à la fois une ambition écologique et le soutien à un secteur auquel je connais votre attachement.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1833", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}