{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG937", "identifiant": {"numero": "937", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "ABANDON DU PROJET D'IMPLANTATION D'UNE USINE BRIDOR EN BRETAGNE"}}, "auteur": {"identite": {"acteurRef": "PA332228", "mandatRef": "PM796704"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5500", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ABANDON DU PROJET D'IMPLANTATION D'UNE USINE BRIDOR EN BRETAGNE <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Thierry Benoit.<br><br><strong>M. Thierry Benoit. </strong>Monsieur le ministre délégué chargé de l'industrie, je souhaite aborder la décision du groupe Le Duff de renoncer à la construction d'une nouvelle usine Bridor – entreprise de fabrication de viennoiseries – en Bretagne. Louis Le Duff : voilà un enfant du pays qui emploie 30 000 personnes dans le monde et qui fait le choix d'investir 250 millions d'euros en France, créant ainsi 500 emplois directs qui mèneront à la création de 1 500 emplois indirects. Le Gouvernement souhaite réindustrialiser la France. Comment passer de la parole aux actes ?<br><br>Ce cas d'école conduit les décideurs à affronter les problèmes du moment : artificialisation des sols, consommation d'eau ou encore pratiques durables liées à l'import-export. Est-il acceptable de laisser le groupe Le Duff diriger ses investissements vers un autre pays européen, alors que tous les États membres de l'Union européenne sont concernés par les mêmes enjeux liés à la transition écologique vers une économie décarbonée ?<br><br>Enfin, la persistance des recours et des contentieux à perpétuité…<br><br><strong>Mme Émilie Bonnivard.</strong> Insupportables !<br><br><strong>M. Thierry Benoit. </strong>…voulus par quelques activistes peut-elle avoir raison de l'initiative entrepreneuriale et de la volonté politique de concilier l'économie et l'écologie, alors même que toutes les procédures ont été respectées et les autorisations administratives nécessaires accordées ? <i>(Applaudissements sur les bancs des groupes HOR et LR. – M. Philippe Vigier applaudit également.)</i><br><br><strong>M. Dino Cinieri.</strong> Excellent !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>Monsieur Benoit, je vous remercie pour votre implication dans ce dossier qui, s'il ne concerne pas spécifiquement votre circonscription, revêt une importance certaine pour votre département. Le projet de construction auquel vous faites référence, à Liffré, était, sur le plan environnemental, complexe : existence de zones humides, présence de trente-six espèces protégées et enjeux relatifs à la consommation et à la réutilisation de l'eau. Tous ces obstacles ont été levés, notamment, je dois le reconnaître, grâce aux efforts de l'industriel qui a accepté de diminuer la consommation d'eau entraînée par son projet, mais aussi grâce aux efforts des services de l'État, qui sont parvenus à réduire à treize mois le délai de délivrance des autorisations administratives. Cette durée est certes supérieure à neuf mois, c'est-à-dire à l'objectif que nous fixerons dans le cadre du projet de loi relatif à l'industrie verte que j'aurai l'honneur de défendre avec Bruno Le Maire, mais elle est inférieure au délai moyen de dix-sept mois.<br><br>La délivrance de l'autorisation environnementale en juillet 2022 a suscité plusieurs recours non suspensifs. L'un d'entre eux a déjà été rejeté mais il en reste quatre. Pour cette raison, Louis Le Duff a décidé d'abandonner le projet et de construire l'usine ailleurs, ce que je regrette. Nous avons échangé avec ses équipes ; je n'ai pas encore eu l'occasion de m'entretenir personnellement avec lui, mais je me tiens à sa disposition pour tirer toutes les leçons de cette expérience et pour examiner ensemble d'autres projets potentiels – car la France, la Bretagne et même l'Ille-et-Villaine ne manquent pas d'espace.<br><br>Cela dit, je tiens à souligner que l'abandon du projet Bridor est l'exception qui confirme la règle de la réindustrialisation. Pour un projet Bridor abandonné, il se trouve une usine Automotive Cells Company (ACC) inaugurée le 30 mai dans le Pas-de-Calais, un projet d'usine Holosolis à Hambach en Moselle, ou encore un projet d'usine STMicroelectronics à Crolles en Isère, confirmé hier par Bruno Le Maire. Reste que nous devons nous montrer encore plus efficaces dans notre réindustrialisation de la France : je vous engage donc à examiner, dans le cadre du projet de loi relatif à l'industrie verte, la question des recours et d'une possible amélioration des procédures. <i>(MM. Thomas Rudigoz et Jean-René Cazeneuve applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Thierry Benoit.<br><br><strong>M. Thierry Benoit. </strong>Monsieur le ministre délégué, je vous remercie pour votre réponse. Je souhaite de tout cœur que le Gouvernement, les services de l'État et les acteurs du territoire puissent renouer des liens avec les entrepreneurs, en l'espèce avec Louis Le Duff. Il n'y a aucune raison pour que la France ne réussisse pas le pari de la réindustrialisation.<br><br><strong>M. Dino Cinieri.</strong> Très bien !<br><br><strong>M. Thierry Benoit. </strong>La volonté ne manque pas et notre responsabilité est encore accrue lorsqu'il s'agit de groupes familiaux et d'entrepreneurs français. <i>(Applaudissements sur les bancs du groupe HOR et sur plusieurs bancs du groupe LR.)</i><br><br><strong>Mme Émilie Bonnivard.</strong> Bravo !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5500", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}