{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1824", "identifiant": {"numero": "1824", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Projet de loi d’orientation agricole"}}, "auteur": {"identite": {"acteurRef": "PA794686", "mandatRef": "PM797061"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3387", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE LOI D'ORIENTATION AGRICOLE <a name=PG14></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Marianne Maximi.<br><br><strong>Mme Marianne Maximi . </strong>« Les bassines sont une solution court-termiste. » Cette phrase n’a pas été prononcée par des militants écologiques que vous qualifiez d’écoterroristes, ni même par des scientifiques du Groupe d'experts intergouvernemental sur l'évolution du climat (Giec), dont vous méprisez les rapports, mais bel et bien par le président de Limagrain, une multinationale de l'industrie agroalimentaire que vous choyez tant au détriment des petits exploitants agricoles.<br><br>Les bassines font consensus contre elles : 91 % des Français sont favorables à un moratoire. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> La justice administrative a ordonné l’annulation de quinze projets. Pourtant, le Gouvernement s’entête à les laisser se multiplier et à réprimer toutes celles et tous ceux qui s’opposent à cette vision passéiste de l’agriculture. Dans le projet de loi d’orientation agricole, à défaut de défendre un revenu digne pour nos agriculteurs, vous montez d’un cran dans l’escalade autoritaire.<br><br><strong>M. Fabien Di Filippo .</strong> Le caricaturomètre est en train de décoller !<br><br><strong>Mme Marianne Maximi . </strong>Si la justice annule les projets de mégabassines, alors attaquons la possibilité d’aller en justice ! Vous restreignez donc le droit au recours contre ces projets et, plus largement, vous torpillez le droit de l'environnement. Votre fuite en avant est la démonstration de votre incapacité, avec vos alliés de la droite réactionnaire et de l’extrême droite, de prendre au sérieux le sujet des sécheresses et de la raréfaction de la ressource en eau. <i>(Mêmes mouvements.)</i> Vous donnez un passe-droit aux intérêts privés pour continuer à assécher les nappes phréatiques et les cours d’eau. Dans mon département, le Puy-de-Dôme, deux projets de mégabassines – les deux plus grands de France – sont portés par la multinationale Limagrain : la plus grande a un volume équivalent à 500 piscines olympiques – je dis bien 500 piscines olympiques !<br><br>Ce samedi 11 mai, nous nous mobilisons contre ce nouvel accaparement de l’eau. <i>(Mêmes mouvements.)</i> N’en faites pas un nouveau Sainte-Soline ! La réponse doit se trouver dans le débat démocratique et non dans la répression. Monsieur le ministre de l'agriculture et de la souveraineté alimentaire, quand comptez-vous entendre les appels des scientifiques, des agriculteurs et des associations écologistes en faveur d'un moratoire sur les mégabassines, et organiser un débat démocratique sur le partage et les usages de l’eau ? (Les députés du groupe LFI-NUPES se lèvent et applaudissent.)<br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire . </i>On ne gagne jamais à la caricature. Je vous invite d'abord à lire le texte du projet de loi d'orientation agricole, ce qui vous évitera de dire des inexactitudes… <i>(Exclamations sur les bancs du groupe LFI-NUPES)</i>.<br><br><strong>M. William Martinet.</strong> Soyez poli !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Cela vous évitera de dire des inexactitudes – je le répète car la pédagogie est l'art de la répétition.<br><br><strong>Mme Mathilde Panot .</strong> Ça va, arrêtez ! Vous êtes d'un mépris haïssable !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>En consultant les articles auxquels vous faites allusion, vous constaterez qu'ils permettent simplement de raccourcir les procédures, afin que le non soit non et que le oui soit oui dans des délais raisonnables. Vous savez comme moi que certains abusent des procédures pour user les porteurs de projet. Nous assumons notre volonté de ne pas les user : quand un projet est bon, il doit être retenu ; s'il n'est pas bon, il doit être écarté.<br><br>Les mégabassines que vous évoquez n'en sont qu'au stade de projet. D'ailleurs, l'un des deux – c'est dire s'il faut faire confiance à la science ! – a été annulé sur la base d'un rapport du Bureau de recherches géologiques et minières (BRGM) qui considérait qu'il n'était pas viable. Or, ce projet visait à prélever de l'eau de l'Allier lors de ses étiages hivernaux élevés. Madame Maximi, nous vivons bien dans le même pays : consultez les étiages de l'Allier l'hiver dernier et vous constaterez qu'il y avait de quoi remplir de tels ouvrages ! <i>(Mme Marianne Maximi proteste.)</i> Par ailleurs, convenez que si le barrage de Naussac, non loin de votre département, n'existait pas, l'étiage de la Loire serait trop faible et certaines opérations d'alimentation en eau potable et d'irrigation seraient impossibles.<br><br>Madame Maximi, il s'agit là d'une question de principe. L'agriculture aura toujours besoin d'eau. Cette année, contrairement aux années précédentes, devrait donner lieu à une forte arythmie des précipitations. Je conseille donc simplement de prélever de l'eau en prévision des années où il y en aura peu. Je n'invente rien : c'est ce que faisaient les Grecs et les Romains il y a deux mille ans ! Je vous invite à vous en inspirer. <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme Mathilde Panot.</strong> Le stockage de l'eau, c'est dans les sols !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3387", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}