{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1172", "identifiant": {"numero": "1172", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pharmacie et médicaments", "teteAnalyse": null, "analyses": {"analyse": "PÉNURIE DE VACCINS CONTRE LA BRONCHIOLITE"}}, "auteur": {"identite": {"acteurRef": "PA794458", "mandatRef": "PM796941"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8440", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PÉNURIE DE VACCINS CONTRE LA BRONCHIOLITE <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Martine Etienne.<br><br><strong>Mme Martine Etienne. </strong>Monsieur le ministre de la santé, le 15 septembre, vous lanciez une grande campagne de prévention contre la bronchiolite, cette infection respiratoire qui touche les nourrissons. Quinze jours plus tard, c'est déjà la pénurie ! Faute d'un nombre suffisant de doses de Beyfortus, le produit injectable qui permet de protéger les bébés contre cette maladie, vous êtes obligé d'en stopper la livraison en pharmacie et de donner la priorité aux maternités.<br><br>Encore une fois, vous n'avez rien anticipé. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Alors qu'il y a eu plus de 720 000 naissances en 2022, vous n'avez commandé que 200 000 doses. Vous souhaitiez créer un effet d'annonce en prétendant anticiper l'épidémie, mais voilà : aujourd'hui, les doses manquent et les parents s'alarment.<br><br>Vous n'apprenez pas de vos erreurs. La bronchiolite est à l'origine de quasiment 100 000 passages aux urgences l'année dernière et de dizaines de milliers d'hospitalisations ; des hôpitaux saturés ont dû gérer cette épidémie en même temps que la grippe et le covid ! Pourtant, vous continuez de fonctionner en flux tendu, de commander trop peu de doses, de rogner sur les stocks et de désarmer le pays face aux épidémies.<br><br>Il y a urgence ! En 2021, sur l'ensemble du territoire, 2 700 enfants sont morts avant leur premier anniversaire. Les professionnels de santé vous alertent sur la dégradation des soins et sur la mortalité infantile mais, comme à votre habitude, vous n'écoutez rien. La recherche et la santé sont tellement sous-financées que la France est dépendante d'une seule usine, située aux États-Unis, pour se fournir en médicaments contre la bronchiolite et soigner les bébés. Sous Emmanuel Macron, les pénuries de médicaments ont été multipliées par sept.<br><br>Parce que la santé n'est pas un marché, il est urgent de créer un pôle public du médicament en France <i>(Applaudissements sur les bancs du groupe LFI-NUPES)</i> et de redonner des moyens humains et financiers aux maternités et à la pédiatrie.<br><br>Comment allez-vous faire pour protéger la santé de nos bébés cet hiver ? <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre de la santé et de la prévention. </i>Quatre pays au monde ont commandé du Beyfortus : la France, l'Espagne, les États-Unis et l'Allemagne. En mars dernier, les représentants d'un laboratoire sont venus voir mon prédécesseur, François Braun, pour lui proposer un traitement qui n'avait fait l'objet d'aucune autorisation. Avec courage, François Braun a pris le risque de commander des doses de ce médicament.<br><br>Aujourd'hui, s'il n'avait pas obtenu les autorisations, que diriez-vous si nous devions détruire des doses ? Eh oui, les sociétés savantes, à l'époque, ont estimé qu'en sa qualité de nouveau produit, il susciterait environ 10 % d'adhésion. Le ministère de la santé a tablé sur 30 % et a commandé 200 000 doses. Et, contrairement à vous, je trouve que c'est une excellente nouvelle que, dans les maternités, le taux d'adhésion se situe entre 60 % et 80 % – c'est du jamais vu, en matière de vaccination ou d'immunisation.<br><br><strong>Mme Danièle Obono.</strong> Vous êtes fier de la pénurie ? Allez donc le dire dans les maternités ! Allez le dire aux parents !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre. </i>Dès lors, ma responsabilité, et je l'assume, c'est de protéger les nourrissons les plus à risque. <i>(Exclamations continues sur les bancs du groupe LFI.)</i> Quels sont-ils ? Qui ont été les 47 000 nourrissons hospitalisés l'an dernier ? Ceux qui avaient quelques jours ou quelques semaines. Donc oui, nous privilégions les doses de 50 milligrammes de Beyfortus dans les maternités.<br><br><strong>Mme Karen Erodi.</strong> Et les dommages collatéraux ?<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>En attendant, plutôt que de donner à nouveau dans la complainte dramatique, nous cherchons à progresser. Le Président de la République, la Première ministre et moi-même nous battons tous les jours…<br><br><strong>M. Alexis Corbière.</strong> Du calme, monsieur le ministre, du calme !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>…pour obtenir plus de doses et pour faire en sorte, et je suis sûr que ce sera le cas, que la France soit le pays doté de la meilleure couverture de Beyfortus dans le monde. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8440", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}