{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1096", "identifiant": {"numero": "1096", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Gouvernement", "teteAnalyse": null, "analyses": {"analyse": "BILAN DES 100 JOURS"}}, "auteur": {"identite": {"acteurRef": "PA609332", "mandatRef": "PM797532"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7528", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BILAN DES 100 JOURS <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Faure.<br><br><strong>M. Olivier Faure. </strong>Madame la Première ministre, nous avons cru comprendre que vous aviez obtenu un nouveau sursis : après tout, puisque tout va si bien, pourquoi changer de cap ? D'après l'Élysée, l'objectif des 100 jours d'apaisement a été tenu. <i>(Sourires sur quelques bancs du groupe RN.)</i> Devant un tel niveau de déconnexion, on reste sans voix.<br><br>Ces 100 jours font suite à cinq mois d'un mouvement social inédit contre la réforme des retraites, que vous avez fait passer en force contre l'avis de l'immense majorité des Français. Qu'avez-vous apaisé ?<br><br>Les Français souffrent de l'inflation. Pourtant, au cœur des vacances, le prix de l'électricité va encore augmenter de 10 %, après une augmentation de 15 % en février. Qu'avez-vous apaisé ?<br><br><strong>M. Jérôme Guedj.</strong> Rien !<br><br><strong>M. Olivier Faure. </strong>Vos propres experts considèrent que la richesse insolente des super-riches devrait être mobilisée pour lutter contre le réchauffement climatique. Pourtant, vous avez refusé d'envisager le rétablissement de l'impôt de solidarité sur la fortune (ISF). Qu'avez-vous apaisé ?<br><br>Dans toute une partie du territoire, l'accès aux soins est devenu chimérique. Pourtant, vous avez rejeté une proposition de loi transpartisane contre les déserts médicaux, déposée à l'initiative de Guillaume Garot <i>(Applaudissements sur les bancs du groupe SOC.)</i> Qu'avez-vous apaisé ? (« Rien ! » sur quelques bancs du groupe SOC.)<br><br>En grève, les journalistes du <i>Journal du dimanche</i> en ont appelé à votre pouvoir et vous ont demandé d'intervenir. Pourtant, le seul ministre qui a eu le courage de dénoncer la mainmise de l'extrême droite sur ce journal n'a reçu aucun soutien de votre part. (« La honte ! » sur plusieurs bancs du groupe SOC.) Qu'avez-vous apaisé ? (« Rien ! » sur plusieurs bancs du groupe SOC.)<br><br>Des Uber Files au fonds Marianne créé par Marlène Schiappa, plus une semaine ne passe sans que soient évoquées les relations troubles entre le Gouvernement, les lobbys et les intérêts privés. Pourtant, vous regardez ailleurs. Qu'avez-vous apaisé ? <i>(« Rien ! » sur plusieurs bancs du groupe SOC.)</i><br><br>Suite à la mort, filmée, de Nahel, nous venons de connaître des violences urbaines d'une intensité rare. Pourtant, le Président de la République a annoncé aux maires de France qu'il n'investirait pas un centime de plus dans nos quartiers. Qu'avez-vous apaisé ? <i>(« Rien ! » sur plusieurs bancs du groupe SOC et quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente.</strong> Il faut conclure.<br><br><strong>M. Olivier Faure. </strong>Le président du groupe Les Républicains… <i>(Mme la présidente coupe le micro de l'orateur, dont le temps de parole est écoulé. – Applaudissements sur les bancs du groupe SOC, sur plusieurs bancs du groupe Écolo-NUPES et sur quelques bancs des groupes LFI-NUPES et GDR-NUPES.)</i><br><br><strong>M. Sébastien Chenu.</strong> Quel orateur ! Quel charisme !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>J'ai l'immense honneur de répondre au premier secrétaire d'un parti que j'ai beaucoup aimé <i>(« Oh ! » sur les bancs du groupe SOC et sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES)</i>, un parti qui voyait dans le travail la première des solidarités et dans la sécurité la première des libertés ; un parti qui prônait le renforcement des services publics et qui promettait aux Français de réussir la transition énergétique.<br><br>Alors que vous posiez votre question, monsieur le député, j'ai regardé vos votes au cours des 100 derniers jours, mais aussi des cinq mois qui les ont précédés, puisque vous y avez fait référence : décidément, vous avez beaucoup changé.<br><br><strong>M. Maxime Minot.</strong> Il n'est pas au Gouvernement, lui !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Pendant ces 100 jours, nous avons fait adopter des lois fondamentales pour les Français,…<br><br><strong>M. Maxime Minot.</strong> Fondamentales ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…comme la loi de programmation militaire, qui permettra de moderniser nos armées, mais également la loi d'orientation et de programmation du ministère de la justice, qui permettra de moderniser notre justice et de lui accorder des moyens comme elle n'en avait encore jamais eu.<br><br><strong>M. Pierre Cordier.</strong> Elle n'a pas encore été adoptée, il vous faut attendre quelques minutes !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Le Parti socialiste que j'ai quitté à l'époque aurait voté en faveur d'un tel texte, monsieur le député : regardez-moi dans les yeux et osez prétendre le contraire !<br><br>La transition énergétique et la planification écologique vont nous permettre de réduire de 55 % nos émissions de gaz à effet de serre – un objectif inimaginable sous le quinquennat Hollande, vous le savez aussi bien que moi.<br><br><strong>M. Maxime Minot.</strong> Il répond aussi bien qu'il a géré la crise du covid-19 !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Au-delà de nos désaccords politiques formels et des effets de tribune, vous devriez embrasser cette planification : nous sommes en démocratie, et vous avez évidemment le droit d'afficher vos volontés électorales,…<br><br><strong>M. Jérôme Guedj.</strong> Bla bla bla !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…mais vous sortiriez grandi à le reconnaître lorsque vous êtes profondément d'accord avec la politique conduite par la majorité.<br><br><strong>M. Jérôme Guedj.</strong> Rejoignez-nous, alors !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Vous pourriez éventuellement nous demander d'aller plus loin, mais vous ne pouvez pas tout rejeter comme vous le faites : votre position n'est pas crédible.<br><br>Et vous, pendant ces 100 jours, qu'avez-vous fait ? <i>(« Rien ! » sur quelques bancs du groupe RE. - Exclamations sur quelques bancs des groupes SOC et Écolo-NUPES.)</i><br><br><strong>M. Philippe Gosselin.</strong> Mais nous ne sommes pas au Gouvernement, nous ! Ce n'est pas nous qui avons décidé des 100 jours !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Et qu'ont fait vos partenaires, qui défilaient dans des manifestations interdites, qui criaient « Tout le monde déteste la police ! » <i>(Exclamations sur plusieurs bancs du groupe SOC)</i>, qui n'ont pas su condamner les émeutes urbaines et les violences ? La différence entre votre bilan et le nôtre, monsieur le député, c'est que le nôtre fait progresser la France ! (Applaudissements sur quelques bancs du groupe RE.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-19", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7528", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}