{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1927", "identifiant": {"numero": "1927", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Envoi de militaires français en Ukraine"}}, "auteur": {"identite": {"acteurRef": "PA793548", "mandatRef": "PM796398"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834746", "abrege": "Europe", "developpe": "Ministère auprès du ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4881", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ENVOI DE MILITAIRES FRANÇAIS EN UKRAINE <a name=PG15></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Caroline Colombier.<br><br><strong>Mme Caroline Colombier . </strong>Ma question s'adresse à M. le ministre des armées, qui est malheureusement absent.<br><br><strong>M. Maxime Minot .</strong> Ça fait cinq mois qu'on ne l'a pas vu !<br><br><strong>Mme Caroline Colombier . </strong>Le 27 mai dernier, le chef d'état-major ukrainien a annoncé que des instructeurs militaires français se rendront « prochainement » en Ukraine. « J'ai signé les documents qui permettent aux premiers instructeurs français de se rendre bientôt dans nos centres de formation et de se familiariser avec nos infrastructures », a-t-il ajouté.<br><br>Nous nous sommes depuis longtemps prononcés pour que l'aide de la France à l'Ukraine face à l'invasion russe – invasion condamnable et condamnée – prenne notamment la forme d'actions de formation des troupes ukrainiennes, et nous soutenons celles qui se déroulent actuellement en France ou en Pologne. Nous saluons l'engagement des armées françaises dans ces missions.<br><br>En revanche, cette annonce unilatérale interroge les députés que nous sommes, comme d'ailleurs des millions de nos compatriotes. L'envoi de militaires français, sous uniforme français, dans un pays en guerre, marquerait évidemment un pas supplémentaire dans l'implication de la France dans ce conflit. Le Président de la République avait déjà dit que cette possibilité ne devait pas être exclue ; manifestement, elle est en passe de devenir réalité. Certes, pour l'instant, les Ukrainiens n'ont évoqué que la formation mais bien évidemment, du fait du « brouillard de la guerre » dont parlait Clausewitz, il apparaît que l'envoi de troupes françaises dans un pays en guerre implique un risque fort de cobelligérance.<br><br>Nous nous étonnons de voir cette information nous parvenir par l'intermédiaire du chef d'état-major ukrainien. Pouvez-vous nous confirmer ces annonces ? Dans ce cas, quel volume de troupe serait concerné ? Pouvez-vous aussi confirmer qu'il ne s'agirait que d'actions de formation ? Quelles règles d'engagement régiraient l'emploi de nos soldats ? Enfin, comment comptez-vous prévenir tout risque de cobelligérance ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre délégué chargé de l’Europe.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé de l’Europe . </i>Vous l'avez dit, la formation de soldats ukrainiens n'a rien de nouveau. Depuis le début de la guerre, la France apporte son soutien à l'Ukraine en formant des soldats ukrainiens sur le sol français. Plus de 10 000 ont d'ores et déjà été formés par la France.<br><br>Par ailleurs, les vingt-sept chefs d'État et de gouvernement que le Président de la République a réunis le 26 février ont décidé de réfléchir à la manière dont ils pourraient former des soldats ukrainiens, le moment venu, sur le sol ukrainien et dont ils pourraient participer ensemble à des opérations de déminage ou encore à la production de munitions sur le sol ukrainien. Toutefois, à ce stade, aucune formation n'est assurée par des soldats français directement sur le sol ukrainien. Nous continuons à en discuter avec nos partenaires européens et avec l'Ukraine.<br><br>Je suis un peu surpris : je vous entends condamner la guerre d'agression russe en Ukraine, alors qu'au Parlement européen, Jordan Bardella n'a voté ni pour les sanctions européennes contre la Russie <i>(Exclamations prolongées sur les bancs du groupe RN)</i>, ni pour la dénonciation de la détention et de l'assassinat politique d'Alexeï Navalny, ni pour le soutien aux réfugiés ukrainiens et à leurs enfants, ni pour le soutien civil et militaire à l'Ukraine. C'est à se demander dans quel camp vous êtes : celui de la résistance ou celui de Vladimir Poutine ? Celui de la démocratie ou celui de la dictature ? (Applaudissements sur quelques bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe RN.)<br><br><strong>M. Pierre Cordier .</strong> Ce n'est pas comme ça que vous allez récupérer des voix dimanche, monsieur le ministre !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-06-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4881", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}