{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1343", "identifiant": {"numero": "1343", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "Hébergement d’urgence pour les familles avec enfants"}}, "auteur": {"identite": {"acteurRef": "PA793980", "mandatRef": "PM796635"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10290", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HÉBERGEMENT D'URGENCE POUR LES FAMILLES AVEC ENFANTS <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Charles Fournier.<br><br><strong>M. Charles Fournier. </strong>Hier, à l'occasion de la Journée internationale des droits de l'enfant, le Gouvernement a présenté son plan de lutte – nécessaire ! – contre les violences faites aux enfants. L'une de ces violences insupportables se joue tous les jours, devant nous, dans nos villes : celle que subissent les enfants qui dorment dans la rue.<br><br>Ils s'appellent Zack, Mickaël, Hermès ou encore Élisa ; ils dorment dans la rue à Tours, dans ma ville,…<br><br><strong>M. Fabien Di Filippo.</strong> Vous n'avez qu'à les héberger !<br><br><strong>M. Charles Fournier. </strong>…comme les quelque 3 000 enfants qui ne bénéficient pas de la protection que la France leur doit. C'est insupportable !<br><br>Depuis douze jours, j'accueille quelques familles dans ma permanence, transformée temporairement en centre d'hébergement d'urgence. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs des groupes LFI-NUPES et GDR-NUPES.)</i><br><br><strong>M. Fabien Di Filippo.</strong> C'est un détournement des frais de mandat !<br><br><strong>M. Charles Fournier. </strong>Cette solution n'est pas meilleure que l'hébergement dans une école, mais j'en profite pour lancer un énième cri d'alerte.<br><br><strong>M. Fabien Di Filippo.</strong> Le déontologue a-t-il validé cet usage des moyens parlementaires ?<br><br><strong>M. Charles Fournier. </strong>Dès ce soir, de nombreux enfants et leurs familles appelleront à nouveau le 115 en espérant que la rotation leur soit favorable. Beaucoup se trouveront encore sans solution, ce qui est insupportable. L'abbé Pierre disait : « Les hommes politiques ne connaissent la misère que par les statistiques. On ne pleure pas devant les chiffres. » S'il savait à quel point cette phrase résonne aujourd'hui…<br><br>À l'heure où je vous parle, monsieur le ministre délégué chargé du logement, vous savez que 2 800 enfants dormiront dehors ce soir, qu'il manque 10 000 places d'hébergement d'urgence et que les plans « logement d'abord » ne constituent ni une réponse pour tout le monde, ni une solution pleinement active. À l'heure où je vous parle, je n'ai eu aucune réponse à mes courriers et à mes sollicitations ! <i>(M. Pierre Cordier s'exclame.)</i><br><br>Ne<i> </i>me répondez pas seulement par des chiffres. Ne me dites pas que vous avez consenti tel ou tel effort financier et que le budget augmentera en 2024 ; en réalité, il diminuera par rapport aux dépenses réelles de 2023. Monsieur le ministre délégué, derrière les chiffres, il y a des enfants en danger et des familles. Êtes-vous prêt à venir sur le terrain pour vous rendre compte de la situation et à rouvrir la discussion au sujet des 10 000 places d'hébergement d'urgence manquantes ? Ne me répondez pas par des chiffres, mais dites-moi où dormiront ce soir les enfants de Tours que j'ai mentionnés. (Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre des solidarités et des familles.<br><br><strong>M. Maxime Minot.</strong> Elle n'a pas de fiche !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre des solidarités et des familles. </i>Selon la Fédération nationale des associations d’accueil et de réadaptation sociale (FAS) et selon l'Unicef, 2 822 enfants dorment dans la rue ; c'est 2 822 enfants de trop. Il convient de rappeler ce que nous avons fait et ce que nous devons encore faire.<br><br><strong>M. Maxime Minot.</strong> Vous n'avez rien fait !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre . </i>Nous avons préservé l'hébergement d'urgence, et vous le savez. Nous avons décidé le maintien de 203 000 places, ce qui représente une hausse considérable des moyens dédiés à l'hébergement d'urgence : ils ont augmenté de plus de 40 % depuis 2017, ce que vous savez aussi.<br><br>Nous devons continuer à agir, car aucun parent ni aucun enfant ne souhaite dormir dans un centre d'hébergement d'urgence. Un tel séjour doit être temporaire. C'est pourquoi Élisabeth Borne, Première ministre, Charlotte Caubel, secrétaire d'État chargée de l'enfance et Patrick Vergriete, ministre délégué chargé du logement, travaillent à faire en sorte que l'hébergement d'urgence, solution transitoire de mise à l'abri, débouche sur l'accès à un logement pérenne, notamment grâce au plan « logement d'abord ». Tel est le défi qu'il nous faut relever.<br><br>Par ailleurs, la scolarisation des enfants accueillis en centre d'hébergement d'urgence est un enjeu majeur. Le Gouvernement travaille en ce sens, particulièrement le ministre de l'éducation nationale. En effet, un enfant qui ne dispose pas d'un logement pérenne doit avoir accès à une scolarité normale, ce qui n'est pas forcément le cas en pratique. C'est pourquoi nous agissons,…<br><br><strong>M. Pierre Cordier.</strong> Cela ne se voit guère !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre . </i>…notamment grâce aux médiateurs scolaires et aux médiateurs sociaux, pour garantir que la mise à l'abri des enfants, loin d'être un facteur de précarité supplémentaire, soit aussi bénéfique à leur vie sociale et familiale. C'est ainsi que nous parviendrons à répondre à ce problème urgent. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Charles Fournier.<br><br><strong>M. Charles Fournier. </strong>Ce soir encore, des enfants dormiront dehors ; vous ne m'avez pas répondu à ce sujet. Cette situation insupportable et prolongée devrait tous nous émouvoir ! <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre.<br><br><strong>Mme Aurore Bergé,</strong><i> ministre. </i>Aucun membre du Gouvernement et aucun député n'est insensible à cette question.<br><br><strong>Mme Natalia Pouzyreff.</strong> Bien sûr !<br><br><strong>Mme Aurore Bergé,</strong><i> ministre. </i>Il ne s'agit pas de verser dans la surenchère de l'émotion, mais de garantir une solution durable à l'ensemble des personnes concernées. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i> C'est tout ce qui nous importe et c'est l'objectif commun que nous devons nous fixer. Je suis prête à venir chez vous, ou dans n'importe quel territoire, pour rencontrer ces enfants et leurs familles. (Mêmes mouvements. – Exclamations sur quelques bancs du groupe LFI-NUPES. – M. Maxime Minot s'exclame également.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-22", "pageJO": "10290", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}