{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG807", "identifiant": {"numero": "807", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "INFIRMIERS LIBÉRAUX"}}, "auteur": {"identite": {"acteurRef": "PA793672", "mandatRef": "PM796473"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4041", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INFIRMIERS LIBÉRAUX <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Loir.<br><br><strong>Mme Christine Loir. </strong>Monsieur le ministre de la santé et de la prévention, à la suite de la création du collectif Infirmiers libéraux en colère, le Gouvernement reçoit chaque jour, depuis le 6 février dernier, des courriers d'infirmiers libéraux qui n'en peuvent plus et souhaitent vous alerter sur leurs conditions de travail. Ces courriers sont restés jusqu'à présent lettre morte.<br><br><strong>M. Frédéric Boccaletti.</strong> C'est vrai !<br><br><strong>Mme Christine Loir. </strong>Les infirmiers libéraux et, disons-le, les infirmières libérales – car ce sont majoritairement des femmes – sont un des maillons essentiels de notre société : ils assurent la continuité des soins ; ils permettent à de nombreuses personnes âgées de rester à leur domicile et, parfois, les assistent jusqu'à la fin de vie. Leur importance est connue de tous. Leurs revendications sont parfaitement légitimes, mais, une fois de plus, elles ne sont pas écoutées.<br><br>Il devient urgent que les intéressés obtiennent une revalorisation des honoraires et des indemnités. Dix années se sont passées sans que le tarif des actes médicaux soit réévalué. Il y a quelques jours, vous avez de nouveau relevé, de 1,50 euro, le prix de la consultation pour les médecins. Quid des infirmières ?<br><br>Ajoutons à cela que les indemnités de déplacement sont de 2,50 euros par trajet, quelle que soit la distance. Quand on connaît l'augmentation du prix du carburant, c'est un pur scandale.<br><br>Ayant moi-même travaillé à leurs côtés, je connais la pénibilité de leur emploi et, surtout, le manque de considération de l'État pour celui-ci. Nous n'avons cessé de chanter leurs louanges pendant la crise du covid-19. Elles ont désormais besoin de nous. Ce n'est pas le moment de les oublier. Monsieur le ministre, allez-vous attendre que tous les professionnels de santé soient dans la rue, fassent grève et paralysent le pays ? Les infirmières libérales attendent des réponses et des actions. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. Xavier Breton.</strong> On veut des réponses concrètes !<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Je ne peux pas vous laisser dire que le Gouvernement ne prend pas en considération les demandes des infirmiers ; au contraire, une réforme globale de la profession est conduite sous l'autorité de la Première ministre. Elle porte sur trois points.<br><br>Le premier concerne la rémunération des infirmiers. Le bilan de soins infirmiers, le BSI, a été un succès, au point que nous avons doublé les engagements financiers du BSI sur la période 2020-2024, lesquels atteignent désormais 217 millions d'euros, en vue de s'éloigner du paiement à l'acte pour favoriser une prise en charge qui appréhende la personne dans sa globalité, en particulier pour les patients chroniques. De plus, les frais kilométriques peuvent maintenant être modulés en fonction des difficultés de chaque territoire. C'était déjà le cas pour la montagne ; c'est désormais le cas dans chaque département.<br><br>Nous agissons aussi sur la formation des infirmiers et des infirmières. À la rentrée prochaine, cette formation de trois ans sera totalement rénovée pour mieux répondre aux besoins de santé. Dans le même temps, nous modifions leur décret de compétences : celui-ci ne sera plus une simple liste d'actes, il recensera les missions que nous confions aux infirmiers.<br><br>Enfin, nous développons l'exercice pluriprofessionnel du métier. Nous avons discuté et adopté, ici même, l'accès direct – sous supervision du médecin traitant – pour la prise en charge de soins spécifiques, comme le suivi des plaies chroniques.<br><br>C'est bien une modification profonde et globale du métier d'infirmier qui est en cours. Elle est en cours parce que nous écoutons, nous avons écouté et nous continuons à discuter avec les représentants des organisations représentatives des infirmiers, hospitaliers comme libéraux.<br><br><strong>M. Xavier Breton.</strong> C'est loin d'être suffisant !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Loir.<br><br><strong>Mme Christine Loir. </strong>J'ai reçu les infirmières libérales pendant les vacances parlementaires ; ce n'est pas du tout ce qu'elles m'ont dit.<br><br><strong>M. Pierre Cordier.</strong> Bien sûr !<br><br><strong>Mme Christine Loir. </strong>Je vous transmettrai leurs revendications. <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4041", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}