{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1890", "identifiant": {"numero": "1890", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "chômage", "teteAnalyse": null, "analyses": {"analyse": "Réforme de l’assurance chômage"}}, "auteur": {"identite": {"acteurRef": "PA942", "mandatRef": "PM796836"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4435", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DE L'ASSURANCE CHÔMAGE <a name=PG5></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Charles de Courson.<br><br><strong>M. Charles de Courson . </strong>Ma question s'adresse à M. le Premier ministre. Le contenu de la cinquième réforme de l’assurance chômage, présentée par vos soins dans <i>La Tribune Dimanche</i>, constitue une réforme socialement injuste, économiquement infondée et affaiblissant le dialogue social. (Applaudissements sur les bancs du groupe LIOT. – MM. Sébastien Chenu, Pierre Dharréville et Benjamin Lucas-Lundy applaudissent également.) En effet, celle-ci part du présupposé qu’un durcissement des conditions d'accès à l'assurance chômage entraînerait mécaniquement une augmentation du nombre de personnes en emploi. Cela révèle une profonde méconnaissance du marché du travail, dénoncée par tous les économistes.<br><br><strong>M. Sébastien Jumel .</strong> Il a raison !<br><br><strong>M. Charles de Courson . </strong>Après avoir défendu la contracyclicité, à savoir des règles plus dures quand le marché du travail s'améliore et plus favorables quand il se détériore, vous défendez la contra-contracyclicité, c’est-à-dire des règles plus dures quand le marché du travail se détériore. On a le tournis !<br><br>Enfin, cette réforme affaiblit le dialogue social – c’est votre politique constante, hélas –, alors même que les partenaires sociaux sont gestionnaires de l’assurance chômage. La démocratie sociale a-t-elle si peu de crédit à vos yeux qu'un accord signé par les trois organisations patronales et trois des cinq organisations syndicales représentatives des salariés ne vaille rien ? Rien ne vous empêchait d'agréer cet accord indépendamment de l'échec des négociations sur l'emploi des seniors.<br><br><strong>M. Fabien Di Filippo .</strong> Il y a des choses à faire sur les minima sociaux aussi !<br><br><strong>M. Charles de Courson . </strong>Ma question est simple : à défaut de respecter la démocratie sociale, respecterez-vous la démocratie politique en demandant aux trois groupes de la minorité présidentielle de ne pas recourir à des mesures d'obstruction lors de la discussion en séance publique, le 13 juin prochain, de la proposition de loi du groupe LIOT visant à protéger le modèle d'assurance chômage et à soutenir l'emploi des seniors ? <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs du groupe RN.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>M. Benjamin Lucas-Lundy .</strong> C'est le gouvernement Raffarin, ma parole !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités . </i>Monsieur de Courson, le conseiller d'État que vous êtes sait parfaitement que nous parlons là d'un décret.<br><br><strong>M. Patrick Hetzel .</strong> Il est magistrat à la Cour des comptes, vous faites erreur !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Refaisons l'historique : les partenaires sociaux ont entamé la discussion de cette réforme en août 2023 – je n'étais pas encore là. Comme les partenaires sociaux n'étaient parvenus à aucun accord avec le Gouvernement en décembre dernier, ce dernier a accepté de prendre un décret de jointure pour prolonger les conditions de l'assurance chômage du 1er janvier au 30 juin 2024. Il ne vous a pas échappé que nous sommes le 28 mai. Les partenaires sociaux, après nous avoir promis qu'ils répondraient le 26 mars, nous ont demandé de leur accorder jusqu'au 8 avril, date à laquelle nous avons pris acte du désaccord. Dès lors, il nous incombe, vous le savez parfaitement, de prendre un nouveau décret avant le 1er juillet. Si consacrer huit mois aux négociations, ce n'est pas respecter le dialogue social, je me demande ce qu'il vous faut ! Même s'il ne faut pas confondre vitesse et précipitation, en l'espèce, nous avons pris le temps.<br><br>Le Gouvernement a désormais repris la main. J'ai rencontré l'ensemble des partenaires sociaux, et nous travaillons sur un projet de décret. Nous mènerons les consultations nécessaires au cours du mois de juin. Dès lors qu'il aura été soumis au Conseil d'État, le décret sera applicable au 1er décembre 2024.<br><br>Le Parlement aura, en effet, à examiner une proposition de loi sur l'assurance chômage. Il appartient aux parlementaires d'en débattre. Le Gouvernement n'a pas à se prononcer sur le sort qu'elle connaîtra. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Benjamin Saint-Huile .</strong> Le Gouvernement ne pense à rien !<br><br><strong>Mme la présidente . </strong>La parole est à M. Charles de Courson.<br><br><strong>M. Charles de Courson . </strong>Je n'ai jamais été conseiller d'État ; je suis un modeste conseiller référendaire à la retraite – mais ce n'est pas grave. <i>(Sourires sur les bancs du groupe LR.)</i> Sur le fond, vous pouviez parfaitement agréer l'accord des partenaires sociaux. En persistant à refuser les accords conclus par les partenaires sociaux, vous détruisez les corps intermédiaires, vous vous retrouvez face au peuple, et là, vous lâchez tout. (Applaudissements sur quelques bancs des groupes LIOT et Écolo-NUPES.) Voilà la vérité, madame la ministre ! (Mme la présidente coupe le micro de l'orateur, dont le temps de parole est écoulé.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4435", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}