{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1134", "identifiant": {"numero": "1134", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "harcèlement", "teteAnalyse": null, "analyses": {"analyse": "HARCÈLEMENT SCOLAIRE"}}, "auteur": {"identite": {"acteurRef": "PA643048", "mandatRef": "PM826708"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8024", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HARCÈLEMENT SCOLAIRE <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Virginie Lanlo. Bienvenue à l'Assemblée, madame la députée ! <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme Virginie Lanlo. </strong>Monsieur le ministre de l'éducation nationale et de la jeunesse, je souhaite vous lire le message qu'une jeune fille devenue femme a récemment envoyé à son ancienne camarade : « Il y a des années de cela, j'ai subi de ta part harcèlement, humiliation et attouchements. Ces agissements ont bousillé ma vie d'enfant et d'adolescente. J'ai pu me reconstruire et construire une famille formidable, mais jamais je n'oublierai ces heures de souffrance et de détresse. J'ai pensé à une période dénoncer ces agissements. Cela fait maintenant plus de quarante ans ; c'est loin, mais indélébile. » Cette jeune fille, c'était moi. <br><br>Je ne crois pas être la seule sur ces bancs à avoir été victime de harcèlement. Un enfant sur quatre en est victime. Combien parlent ? Le harcèlement scolaire est un drame intime, tu, enfoui, parfois toute une vie durant. C'est un drame qui porte mal son nom car il ne s'arrête pas, en vérité, aux murs de l'école : il continue après les cours, au foot ou à la danse ; il revient par message ou sur les réseaux sociaux ; la nuit, il hante les rêves, qui deviennent des cauchemars. Il a droit de cité partout. C'est un drame qui se niche dans l'anodin, une violence qui ne réclame pas de coups, une blessure qui ne se pare pas de sang. Je voudrais aussi vous lire ces mots d'enfant qui l'expriment si bien : « le harcèlement, c'est comme l'uranium, ça brûle de l'intérieur » ; « le harcèlement, ça commence par une étincelle, ça finit par un incendie » ; « maman, ce n'est pas pour rire que j'ai voulu mourir ». J'aurais voulu vous lire les mots que tous ceux qui se sont donné la mort avant de parler ont dû crier dans leur tête, mais que le silence a emportés. Il n'est rien de pire que de ne pas parler, sauf peut-être de parler et de ne pas être entendu.<br><br>Nicolas, comme tant d'autres, a parlé et n'a pas été entendu. En parlant de honte, vous avez mis les mots justes, monsieur le ministre, sur la réaction indigne qui a été celle de l'académie. Je sais que vous avez à cœur que cette réaction change, et qu'elle change partout, mais pouvez-vous nous dire concrètement quels sont les actes que vous entendez accomplir face à ces maux, afin qu'ils soient partout combattus ? <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR, ainsi que sur plusieurs bancs du groupe LIOT. – M. Carlos Martens Bilongo applaudit également. – Plusieurs députés du groupe RE, continuant d'applaudir, se lèvent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Gabriel Attal,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Marion, 13 ans. Evaëlle, 11 ans. Dinah, 14 ans. Ambre, 11 ans. Lucas, 13 ans. Thibault, 10 ans. Chanel, 12 ans. Marie, 15 ans. Lindsay, 13 ans. Nicolas, 15 ans. Ces noms, ce sont ceux d'enfants enlevés à leurs parents, d'élèves enlevés à leurs enseignants, de jeunes enlevés à leur pays par un fléau : le harcèlement scolaire. Ce fléau ne connaît pas de frontières. Quand il ne tue pas physiquement, il tue la confiance en soi de jeunes qui ne demandaient qu'à s'aimer et à aimer les autres.<br><br>Madame la députée, j'ai fait de la lutte contre le harcèlement scolaire, dès ma nomination au ministère de l'éducation nationale et de la jeunesse, ma priorité absolue <i>(Applaudissements sur les bancs des groupes RE, LR, Dem, HOR et sur quelques bancs du groupe LIOT. – Plusieurs membres du groupe RE, ainsi que M. Laurent Croizier, continuant d'applaudir, se lèvent.) </i>Je le dis très clairement : je ne reculerai devant rien afin de prévenir ce phénomène, afin que la peur, que la honte changent de camp ! Nous avons déjà commencé à agir en prenant des décisions importantes, dès cet été, en ce qui concerne les sanctions prévues à l'endroit des harceleurs. Demain, la Première ministre présentera – nous serons à ses côtés – le plan interministériel de lutte contre le harcèlement, pour aller plus loin, mieux prévenir, mieux détecter et mieux réagir. Nous sommes engagés sur ce sujet ; nous avons voulu un électrochoc, dont je constate qu'il commence à se faire sentir.<br><br><strong>Mme Mathilde Panot.</strong> Faites respecter la loi de 2002 !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>Oui, la peur doit changer de camp ; oui, nous devons être plus efficaces dans la lutte contre le harcèlement scolaire.<br><br><strong>Mme Christine Arrighi.</strong> Créez des postes de CPE !<br><br><strong>M. Gabriel Attal,</strong><i> ministre . </i>C'est ce que nous devons à tous les élèves de France, à toutes les familles de France, à l'école de la République et à notre nation. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR, ainsi que sur quelques bancs du groupe RN.)</i><br><br><strong>M. Laurent Croizier.</strong> Bravo !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8024", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}