{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1848", "identifiant": {"numero": "1848", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Situation en Nouvelle-Calédonie"}}, "auteur": {"identite": {"acteurRef": "PA795868", "mandatRef": "PM797727"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-16", "pageJO": "3607", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION EN NOUVELLE-CALÉDONIE <a name=PG2></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Jean-Victor Castor.<br><br><strong>M. Jean-Victor Castor . </strong>Hier, dans cet hémicycle, je me suis demandé quel serait le scénario du pire pour la Nouvelle-Calédonie Kanaky. Malheureusement, le pire est arrivé : nous déplorons aujourd'hui des morts, ce que personne ici ne souhaitait. Nous savions que le risque était grand, mais, malgré nos appels, vous avez décidé de maintenir le projet de loi constitutionnelle et voilà où nous en sommes : le Conseil de défense et de sécurité nationale a été réuni ce matin, l'état d'urgence va être déclaré, les forces militaires vont être renforcées dans les prochaines heures – l'État reconnaît une situation insurrectionnelle. <br><br>Nous relayons l'appel à l'apaisement émis par la plupart des forces politiques locales. Monsieur le Premier ministre, vous avez une très lourde responsabilité dans les événements actuels ! <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.) </i>Depuis plusieurs semaines, nous vous appelons à interrompre le processus. La reprise du dialogue doit maintenant être la priorité. Malheureusement, le courrier du Président de la République ouvre un espace très restreint et contredit les belles paroles d'hier selon lesquelles le dialogue doit être privilégié. Entre le moment où les parties seront invitées à se rencontrer – d'ici quelques semaines, selon ce courrier – et la réunion du Congrès, les acteurs locaux et l'État n'auront que quelques jours pour s'entendre sur un projet global. C'est inacceptable, inadmissible, irresponsable ! (Mêmes mouvements.) Ferez-vous enfin ce qu'il faut pour que la spirale dans laquelle la Nouvelle-Calédonie est entraînée cesse une fois pour toutes ? (Mêmes mouvements – Plusieurs députés des groupes GDR-NUPES, LFI-NUPES et Écolo-NUPES se lèvent.)<br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je me suis déjà exprimé dans cet hémicycle sur les violences inacceptables qui ont lieu en Nouvelle-Calédonie depuis plusieurs jours. <i>(Mme Sophia Chikirou s'exclame.)</i> Depuis, ces violences ont fait plusieurs victimes, auxquelles je rends hommage. J'adresse le soutien du Gouvernement à leurs familles. Je le répète, en aucune circonstance la violence n'est tolérable ni justifiable. (Applaudissements sur quelques bancs des groupes RE et Dem. – M. Stéphane Rambaud applaudit également.) C'est la raison pour laquelle le ministre de l'intérieur et des outre-mer, Gérald Darmanin, a annoncé l'envoi de renforts sur place pour garantir la sécurité. Je salue l'ensemble des forces de sécurité, policiers et gendarmes, engagées pour assurer l'ordre en Nouvelle-Calédonie. (Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe SOC.)<br><br><strong>M. André Chassaigne .</strong> Et les milices privées ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je le redis : la priorité est de retrouver l'ordre, le calme…<br><br><strong>Mme Sophia Chikirou .</strong> La priorité, c'est la paix !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…et la sérénité. Je proposerai tout à l'heure, lors de la réunion du Conseil des ministres, à seize heures trente, un décret visant à instaurer l'état d'urgence en Nouvelle-Calédonie afin que l'ordre soit rétabli dans les plus brefs délais. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i><br><br><strong>M. Patrick Hetzel .</strong> Très bien !<br><br><strong>M. Inaki Echaniz .</strong> Il faut suspendre le texte !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Des renforts des forces de sécurité intérieure arriveront dans l'archipel dans les prochaines heures.<br><br>Je l'ai rappelé hier : nous avons toujours privilégié le dialogue avec les parties prenantes <i>(« C'est faux ! » sur les bancs du groupe SOC)</i> et nous continuerons de le faire, car je crois profondément au dialogue. Le processus en cours et le texte adopté hier par l'Assemblée nationale en sont issus.<br><br><strong>M. Inaki Echaniz .</strong> Suspendez le texte !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Tout le monde ne soutient pas le projet de loi constitutionnelle, mais il est issu d'un processus conduit par Gérald Darmanin…<br><br><strong>M. Inaki Echaniz .</strong> C'est à vous de le conduire, pas à Darmanin !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…et a été adopté par le Sénat et l'Assemblée nationale. Le Président de la République a été clair : nous proposons à l'ensemble des acteurs calédoniens une rencontre avec le Gouvernement <i>(Mme Sophia Chikirou s'exclame)</i> avant la réunion du Congrès parce que nous voulons que le dialogue se poursuive. Si nous étions dans l'état d'esprit que vous décrivez, le Congrès serait déjà convoqué puisque les deux chambres ont adopté le projet de loi constitutionnelle dans les mêmes termes. Le Président de la République a fait le choix d'attendre, pour que les acteurs politiques locaux rencontrent le Gouvernement. <br><br><strong>Mme Sophia Chikirou .</strong> Vous avez fait le choix de la guerre ! <i>(Protestations sur quelques bancs du groupe RE.)</i><br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Dans les prochaines heures, je leur proposerai une date pour les recevoir à Matignon en compagnie du ministre de l'intérieur et des outre-mer. C'est une solution politique globale pour l'avenir de la Nouvelle-Calédonie qu'il nous faut construire dans la continuité du processus engagé.<br><br><strong>M. Jean-Paul Lecoq .</strong> Vous avez plombé le dialogue !<br><br><strong>M. André Chassaigne .</strong> L'histoire vous jugera !<br><br><strong>Mme Mathilde Panot .</strong> Vous êtes irresponsables !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>En tant que chef du Gouvernement, j'y prendrai évidemment toute ma part. <i>(Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs des groupes LFI-NUPES et GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-16", "pageJO": "3607", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}