{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1926", "identifiant": {"numero": "1926", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Europe de l’agriculture"}}, "auteur": {"identite": {"acteurRef": "PA795100", "mandatRef": "PM797301"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4881", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EUROPE DE L'AGRICULTURE <a name=PG14></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Éric Martineau.<br><br><strong>M. Éric Martineau . </strong>L’Europe constitue un atout majeur pour notre agriculture,…<br><br><strong>M. Sylvain Maillard .</strong> Il a raison !<br><br><strong>M. Éric Martineau . </strong>…loin du fantasme isolationniste de certains. Depuis hier, des barrages sont réapparus à la frontière franco-espagnole, à l'initiative d’agriculteurs qui protestent notamment contre des concurrences déloyales et les prix de l’énergie. À quelques jours des élections européennes, ces blocages sont autant de messages envoyés au Parlement européen et à la future Commission pour qu’ils poursuivent leur action protectrice de notre agriculture.<br><br>Monsieur le ministre de l'agriculture, par votre action et celle conduite depuis 2017, le Gouvernement a toujours mis l’agriculture au premier plan des préoccupations françaises dans les négociations européennes.<br><br><strong>M. Maxime Minot .</strong> Qu'est-ce qu'il ne faut pas entendre !<br><br><strong>M. Pierre Cordier .</strong> C'est d'ailleurs pour ça que les agriculteurs sont dans la rue !<br><br><strong>M. Éric Martineau . </strong>Cela a permis le maintien du budget de la PAC et des avancées concrètes, lors de la présidence française du Conseil de l'Union européenne en 2022, sur la réciprocité des normes et les clauses miroirs, mais aussi l'harmonisation des exigences à l'échelle européenne.<br><br>Le 13 mai dernier, les États membres de l’Union européenne ont approuvé le règlement de simplification des règles de la PAC, adopté par le Parlement européen à l'issue d'une procédure d’urgence. Ce texte, poussé par la France, constitue le pendant européen des soixante-sept engagements pris par le Gouvernement au début de l’année, dont les deux tiers sont d’ores et déjà tenus – par exemple, l’abandon de la hausse du GNR. Il démontre que l’Union sait prendre des décisions rapides et concrètes pour nos territoires.<br><br>Cependant, beaucoup de travail reste encore à accomplir pour protéger nos agriculteurs et leur garantir une juste rémunération. Monsieur le ministre, quelles sont les positions que vous soutiendrez à l’échelle européenne en matière agricole et quelles sont les marges de manœuvre dont vous disposez pour la prochaine révision du plan stratégique national ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Pierre Cordier .</strong> Et de la forêt !<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire . </i>La politique agricole commune, c'est l'un des fondements de la construction européenne ; depuis plus de soixante ans, elle s'emploie à relever le défi de la souveraineté alimentaire et agricole. Qu'avons-nous fait depuis 2017 ? La PAC est d'abord un budget, que nous avons réussi à préserver quand le Brexit le menaçait fortement. C'est le premier point : nous avons maintenu et préservé le budget de la PAC.<br><br>Deuxièmement, nous avons fait en sorte que les accords commerciaux en cours ou à venir comportent des clauses miroirs, en vertu du principe de réciprocité. C'est d'ailleurs le cas s'agissant du Ceta et c'est ce qui a justifié la position française concernant le Mercosur : nous n'acceptons pas un accord qui ne respecte pas certaines clauses de réciprocité, en particulier sur la question climatique.<br><br>Troisièmement, à la demande des mouvements d'agriculteurs qui se sont développés dans toute l'Europe, nous avons pris des mesures de simplification, notamment en matière de conditionnalité : nous avons fait en sorte que les règles introduites puissent accompagner la transition environnementale sans entraver le potentiel de production agricole.<br><br>Que nous reste-t-il alors à faire ? Nous devons d'abord aller plus loin s'agissant des mesures de réciprocité et veiller à ce que chaque accord intègre la question des conditions de production, pour éviter d'exposer nos agriculteurs à une concurrence trop déloyale.<br><br>Ensuite, nous avons besoin d'approfondir la simplification, à la fois dans le PSN en cours et dans les PSN à venir, à partir de 2027. Nous travaillons en outre sur deux sujets : la règle <i>de minimis</i> agricole, qui plafonne les aides que l'on peut apporter – or on sait combien les crises nécessitent d'octroyer des aides nombreuses aux agriculteurs ; et ce que l'on appelle la moyenne olympique de rendement, à partir de laquelle est calculée l'indemnisation de l'assurance récolte. Ce dernier travail est en cours ; nous avons obtenu un accord au niveau européen mais nous devons avancer sur la question.<br><br>Enfin, en vue de la future PAC, celle qui commencera en 2027, nous devons promouvoir des mesures qui permettent d'accompagner la résilience climatique, géopolitique et économique. Il faut dès à présent s'y préparer. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-06-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-05", "pageJO": "4881", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}