{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1418", "identifiant": {"numero": "1418", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "prestations familiales", "teteAnalyse": null, "analyses": {"analyse": "Contrôles des caisses d’allocations familiales"}}, "auteur": {"identite": {"acteurRef": "PA736201", "mandatRef": "PM797523"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO826672", "abrege": "Personnes handicapées", "developpe": "Ministère auprès de la ministre des solidarités et des familles, chargé des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826672", "abrege": "Personnes handicapées", "developpe": "Ministère auprès de la ministre des solidarités et des familles, chargé des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": "10995", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONTRÔLES DES CAISSES D'ALLOCATIONS FAMILIALES <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sophie Taillé-Polian.<br><br><strong>Mme Sophie Taillé-Polian. </strong>Madame la ministre des solidarités et des familles, la Caisse nationale des allocations familiales (Cnaf) a lancé la chasse aux pauvres, grâce au ciblage des contrôles réalisés sur les femmes isolées, les personnes handicapées ou celles qui touchent moins de 942 euros par mois. Voilà ce que vient de mettre au jour une enquête du journal <i>Le Monde</i>.<br><br>Notre système d'aide sociale n'est pas à la hauteur.<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>Mme Sophie Taillé-Polian. </strong>En France, il y a 12 millions de pauvres, des familles sautent des repas, des enfants dorment dans la rue. Par ailleurs, outre son insuffisance, notre système est complexe et injuste ! Il oblige à déclarer un cadeau d'anniversaire d'une valeur de 150 euros ou la vente d'objets sur le site<i> </i>leboncoin.fr pour quelques dizaines d'euros ! Pourtant, on n'en demande pas autant aux riches qui pratiquent à haute dose l'optimisation fiscale ! (Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs du groupe GDR-NUPES.)<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>Mme Sophie Taillé-Polian. </strong>Depuis 2010, la Cnaf utilise un algorithme pour noter les ménages, selon un calcul secret, note qui déclenche ensuite des contrôles au domicile. Les données de 33 millions de personnes sont ainsi brassées dans la plus grande opacité.<br><br><strong>M. Benjamin Lucas.</strong> Scandaleux !<br><br><strong>Mme Sophie Taillé-Polian. </strong>En cause, une commande politique permanente, depuis l'ère Sarkozy, visant à opposer les classes moyennes aux précaires.<br><br><strong>M. Philippe Gosselin.</strong> Cela nous manquait, ce procès !<br><br><strong>Mme Sophie Taillé-Polian. </strong>En cause, la stigmatisation des personnes les plus en difficulté, la dénonciation permanente d'une fraude sociale prétendument massive, alors qu'il est démontré qu'elle est marginale. Pour répondre à cette commande politique, la Cnaf a massifié les contrôles, au détriment de la prévention et de la bonne information des bénéficiaires sur leurs droits. Cette logique jette les personnes concernées dans une grande détresse, car elles sont contraintes de rembourser des sommes importantes alors qu'elles vivent à l'euro près.<br><br>Je vous demande donc de faire toute la transparence sur les méthodes de calcul qui mènent à contrôler en priorité certains publics. Les critères discriminants doivent impérativement être écartés. Au-delà, la simplification et l'automatisation des aides sociales doivent enfin être au cœur de l'action publique ! Chaque jour, des centaines de milliers de personnes renoncent à leurs droits, face à un système bureaucratique qui les suspecte et ne les respecte pas. Que comptez-vous faire pour y remédier ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur plusieurs bancs des groupes SOC et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des personnes handicapées.<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée chargée des personnes handicapées. </i>Je vous prie de bien vouloir excuser l'absence de Mme Aurore Bergé. Vous me donnez l'occasion de saluer l'action des caisses d'allocations familiales (CAF) et de leurs personnels, engagés chaque jour aux côtés de nos concitoyens les plus fragiles, afin de leur permettre de bénéficier des droits garantis par le système français de protection sociale. Je serai très claire : l'action des CAF et les contrôles qu'elles effectuent sont au service des allocataires. Contrairement à ce que vous affirmez, elles n'utilisent pas d'algorithmes pour surveiller les bénéficiaires,…<br><br><strong>Mme Farida Amrani.</strong> Si !<br><br><strong>Mme Sophie Taillé-Polian.</strong> C'est même dans le journal !<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée . </i>…mais plutôt pour identifier les dossiers qui présenteraient un risque d'erreur et pourraient entraîner, par la suite, des difficultés pour les allocataires concernés.<br><br>Le système de solidarité français se fonde sur un principe déclaratif, qui repose sur la confiance dans la démarche de l'allocataire. Toutefois, il est indispensable que la Cnaf procède à des contrôles, d'autant plus que certaines prestations, vous le savez, font l'objet de nombreuses erreurs déclaratives. Par nature, les CAF versent un plus grand nombre d'aides aux personnes les plus pauvres ou en difficulté ; il est donc logique que ces personnes soient surreprésentées parmi les risques d'erreur.<br><br>Cependant, grâce à la réforme de la solidarité à la source – c'était un engagement du Président de la République –, nous pourrons lutter contre les difficultés de recours et, surtout, verser à chacun les allocations auxquelles il a droit. Tel est l'objectif de l'expérimentation qui sera menée dans cinq CAF, en 2024, et qui sera généralisée ensuite, au début de l'année 2025.<br><br><strong>M. Benjamin Lucas.</strong> Franchement !<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée. </i>Vous l'aurez compris, nous sommes pleinement engagés pour garantir les droits des plus précaires et préserver un système social fiable. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Farida Amrani.</strong> Ce n'est pas vrai !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Sophie Taillé-Polian.<br><br><strong>Mme Sophie Taillé-Polian. </strong>Le journal <i>Le Monde</i>, qui ne peut être qualifié d'hurluberlu, fait état de critères, tels que le sexe du bénéficiaire ou sa situation familiale, choisis dans le but de déterminer qui sera contrôlé. C'est absolument indigne !<br><br><strong>M. Benjamin Lucas.</strong> Scandaleux !<br><br><strong>Mme Sophie Taillé-Polian. </strong>Cela doit cesser et vous devez vous y engager ! <i>(Applaudissements sur les bancs du groupe Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": "10995", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}