{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1899", "identifiant": {"numero": "1899", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "justice", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre la délinquance des mineurs"}}, "auteur": {"identite": {"acteurRef": "PA721584", "mandatRef": "PM797712"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4443", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LA DÉLINQUANCE DES MINEURS <a name=PG14></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Jean Terlier.<br><br><strong>M. Jean Terlier . </strong>Monsieur le Premier ministre, après l'agression mortelle de Shemseddine à Viry-Châtillon le 5 avril, vous avez annoncé vouloir engager une réflexion qui doit aboutir à une réforme de la justice des mineurs se traduisant notamment par l'examen d'un projet de loi avant la fin de l'année.<br><br>Je tiens à vous remercier d'avoir rappelé les effets positifs du code de la justice pénale des mineurs (CJPM) entré en vigueur le 30 septembre 2021. Adopté à une très large majorité, il offre un cadre plus lisible, plus cohérent, des délais de jugement des mineurs réduits par deux et une indemnisation plus rapide des victimes au stade de l'audience de culpabilité, tout en préservant les grands principes de l'ordonnance du 2 février 1945 relative à l'enfance délinquante.<br><br>La primauté de l'éducatif sur le répressif, la spécialisation de la justice des mineurs et l'atténuation de la responsabilité pénale des mineurs en fonction de l’âge sont des principes fondamentaux reconnus par les lois de la République. Ils doivent être préservés, tout comme l'équilibre général trouvé dans le CJPM.<br><br>Nous partageons avec vous l'objectif de parvenir à une réponse pénale plus rapide et plus efficace pour lutter contre la récidive chez les mineurs délinquants et pour mettre fin au sentiment d'impunité que peuvent éprouver certains jeunes. La responsabilisation des parents et le placement des mineurs délinquants en foyer nous semblent être des mesures pertinentes, car il est fondamental de séparer le plus rapidement possible un mineur de son entourage délinquantiel.<br><br>La comparution immédiate pour les mineurs délinquants récidivistes doit pouvoir s'inscrire dans la procédure dite d'audience unique créée par le CJPM, qui permet déjà de juger un mineur dans un délai de dix jours. Enfin, la réflexion que vous souhaitez engager au sujet de l'atténuation de la responsabilité pénale du mineur devra s'appuyer sur l'analyse des conditions de levée de l'excuse de minorité, déjà possible pour les mineurs de plus de 16 ans.<br><br>Monsieur le Premier ministre, pouvez-vous indiquer à la représentation nationale le calendrier des concertations sur la justice des mineurs ainsi que la date envisagée pour le dépôt d'un projet de loi ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Il y a des faits qui nous interpellent toutes et tous. Il en va ainsi de la dérive d'une partie de notre jeunesse qui se joue de nos règles et défie l'autorité, pour qui la violence semble se banaliser, et qui tombe de plus en plus tôt dans la délinquance.<br><br>Les chiffres parlent d'eux-mêmes. Les 13 à 17 ans représentent un Français sur vingt, mais un mis en cause pour coups et blessures sur dix. Cette proportion est même d'un sur cinq quand il s'agit de trafic de drogue et d'un sur trois quand il s'agit de vol avec arme. Vous avez donc raison, il faut frapper un grand coup pour éviter qu'une partie de notre jeunesse ne sombre.<br><br><strong>M. Frédéric Mathieu .</strong> Frapper la jeunesse ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>À Viry-Châtillon, j'ai appelé à un sursaut.<br><br>Depuis 2017, nous avons pris la situation en main. Nous avons pris des décisions fortes, notamment en créant le CJPM. Après l'avoir fait à Viry-Châtillon, je tiens à saluer une nouvelle fois ce travail déterminant.<br><br><strong>M. Jean-Paul Lecoq .</strong> Il faut des éducateurs et des enseignants, pas des policiers !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Vous étiez, monsieur Terlier, le rapporteur du projet de loi qui l'a institué ; grâce à vous, grâce à la majorité et sous l'autorité du Président de la République, cette réforme a permis de raccourcir les délais de jugement, d'améliorer la prise en compte de la victime et de renforcer l'efficacité du travail éducatif mené avec le mineur. C'était une première étape importante, nécessaire et même essentielle.<br><br>Je souhaite aller plus loin, aux côtés du ministre de la justice, de la ministre de l'éducation nationale et de la jeunesse, et de la ministre déléguée chargée des familles. Il faut veiller à réagir tôt, pour remettre sur le droit chemin les jeunes à la dérive ; à réagir vite, pour ne jamais instiller dans leur esprit le venin de l'impunité ; à réagir fort lorsque cela est nécessaire, car un sursaut d'autorité s'impose.<br><br>À la demande du Président de la République, j'ai lancé une série de consultations avec les différentes forces politiques. Nous nous sommes donné huit semaines pour formuler des propositions nouvelles. J'ai souhaité faire un point d'étape à mi-parcours, car nous avons beaucoup avancé. Des mesures sont déjà entrées en vigueur. Nous avons notamment créé, sur le modèle des travaux d'intérêt général, les mesures d'intérêt éducatif pour les mineurs de moins de 16 ans, comme je m'y étais engagé lors de ma déclaration de politique générale. Nous continuerons à renforcer la prévention et l'accompagnement des mineurs pour éviter qu'ils ne sombrent dans la délinquance.<br><br><strong>Mme Élisa Martin .</strong> Et les moyens ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous devons aider les parents, notamment les mères seules, à faire face. C'est le sens de notre politique de soutien à la parentalité : nous avons l'objectif d'accompagner 30 % des parents d'ici à 2027, alors que seuls 4 % d'entre eux le sont aujourd'hui.<br><br><strong>M. Jean-Paul Lecoq .</strong> Il faut des moyens, aussi !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>La prévention, c'est aussi agir à l'école, par l'instauration de contrats entre les parents et les établissements scolaires, contrats qui donneront des droits, mais aussi des obligations et des devoirs. La prévention, c'est la capacité à envoyer un jeune en internat dès qu'on sent qu'il dérive, de manière à le couper de ses mauvaises fréquentations, de son environnement toxique et à lui donner un cadre. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.) </i>La prévention, c'est agir contre l'empire des écrans qui désinhibe, habitue à la violence et constitue une catastrophe sanitaire et éducative en puissance.<br><br><strong>M. Jean-Paul Lecoq .</strong> La prévention, c'est donner des moyens aux mairies, des moyens pour le sport ! Vous avez tout réduit, voilà le résultat !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>J'ai également annoncé des mesures nouvelles visant à renforcer et à compléter le code de la justice pénale des mineurs. Pour les jeunes qui s'engagent sur la voie de la délinquance et commettent une infraction, je suis favorable à un court séjour – une quinzaine de jours – en foyer.<br><br><strong>M. Carlos Martens Bilongo .</strong> N'importe quoi !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>C'est une première mesure utile et efficace…<br><br><strong>Mme Danièle Obono .</strong> Ah oui ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…que le taux d'occupation des foyers permet d'appliquer. Ce système fait ses preuves chez certains de nos voisins, par exemple aux Pays-Bas.<br><br>Actuellement, si deux personnes ayant respectivement 18 ans et demi et 17 ans et demi commettent un délit, la première sera jugée immédiatement, mais la seconde le sera huit ou neuf mois plus tard. Cela n'est pas normal, et nous avons pour ambition d'agir plus vite. C'est pourquoi, je le confirme, je souhaite instaurer une forme de jugement sur le modèle des comparutions immédiates pour les mineurs de plus de 16 ans.<br><br><strong>M. Frédéric Mathieu .</strong> Oh là là…<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Enfin, il est incompréhensible que des mineurs de 16 ou 17 ans qui sont pourtant des délinquants notoires et identifiés bénéficient d'une forme d'atténuation de peine. Nous devons y remédier en prononçant des peines justes, adaptées, qui correspondent à la réalité. <i>(Mme Danièle Obono s'exclame.)</i> Plusieurs pistes sont possibles. Le juge pourrait par exemple écarter l'atténuation de peine pour les plus de 16 ans à titre exceptionnel. Je rappelle que par le passé, en cas de récidive ou d'agression violente, le juge qui ne retenait pas l'excuse de minorité n'avait pas à motiver sa décision ; dans le cas d'une double récidive, il devait même motiver sa décision s'il retenait l'excuse de minorité. Vous le voyez, des solutions pleinement respectueuses de la Constitution existent.<br><br>Nous nous sommes donné huit semaines pour organiser la concertation ; nous sommes à mi-chemin. Le travail continue, réunissant les ministres, les responsables politiques et tous les parlementaires engagés. Je sais, monsieur Terlier, combien vous êtes impliqué en la matière et combien les groupes de la majorité seront force de proposition. Le travail parlementaire permettra de placer le curseur au bon endroit. Nous visons l'adoption d'un projet de loi d'ici à la fin de l'année.<br><br>Ce sursaut d'autorité est nécessaire.<br><br><strong>M. Frédéric Mathieu .</strong> Ah, le sursaut d'autorité !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous avons besoin de chacun. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4443", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}