{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1876", "identifiant": {"numero": "1876", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Situation en Nouvelle-Calédonie"}}, "auteur": {"identite": {"acteurRef": "PA795192", "mandatRef": "PM797349"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO834732", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834732", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-23", "pageJO": "4006", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION EN NOUVELLE-CALÉDONIE <a name=PG1></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Steve Chailloux.<br><br><strong>M. Steve Chailloux . </strong>Ia ora na</i> – bonjour à tous. Ma question s’adressait initialement à M. le Premier ministre. La situation actuelle en Kanaky est plus que catastrophique. Kanaky est grandement déstabilisée par le projet mortifère de dégeler le corps électoral restreint. Ce projet a révélé le désaccord profond du peuple kanak avec la politique du Gouvernement et entraîné une succession d'actions qui ont conduit à la mort de six personnes. Je présente mes sincères condoléances à toutes les familles kanak et non kanak qui ont perdu un proche. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur de nombreux bancs.)<br><br>Le Gouvernement est entièrement responsable des tragédies qui ont lieu dans ce territoire. Je rappelle, par ailleurs, que quatre présidents de régions d'outre-mer soutiennent le territoire kanak et le retrait du projet de loi constitutionnelle. <i>(Applaudissements sur les bancs des groupes GDR-NUPES et LFI-NUPES.)</i><br><br>Il faut maîtriser l’histoire longue des peuples océaniens pour comprendre la colère qui gronde en Kanaky. C’est ce que j’ai tenté d'expliquer au Premier ministre lors de la réunion de crise organisée à Matignon le vendredi 17 mai, au cours de laquelle j’ai insisté sur le fait que les peuples océaniens attachaient une grande importance à la confiance et à l’authenticité des relations humaines. Or la posture adoptée par le Gouvernement rend tout dialogue avec le peuple impossible. <i>(Applaudissements</i> sur les bancs du groupe LFI-NUPES.) Nous sommes face à des personnes qui ne se comprennent plus, qui ne comprennent pas.<br><br>Pour rappel, les mouvements indépendantistes kanak et tahitien sont nés en même temps et partagent le même combat : l’indépendance de leur peuple. Dès lors, il paraîtrait approprié d’intégrer des leaders indépendantistes polynésiens dans la nouvelle mission de dialogue, en qualité de médiateurs pour la paix. Le Premier ministre est resté évasif à ce sujet. Je réitère donc ma question : le Gouvernement envisage-t-il d'intégrer Moetai Brotherson, le président de la Polynésie française, à la mission de dialogue prochainement dépêchée en Kanaky ? <i>(Les députés des groupes GDR-NUPES, LFI-NUPES et Écolo-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales et de la ruralité.<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée chargée des collectivités territoriales et de la ruralité . </i>Au nom du Gouvernement et du ministre de l'intérieur et des outre-mer, je veux vous dire combien nous sommes touchés par les morts causées par les émeutes – sept personnes, dont deux gendarmes. Nous adressons notre soutien aux quatre-vingt-six policiers et gendarmes blessés, dont nous saluons le courage, ainsi que celui de leurs familles.<br><br>En réaction à la crise en Nouvelle-Calédonie, le Président de la République a pris la décision, la semaine dernière, de décréter l'état d'urgence afin que l'ordre revienne dans les plus brefs délais. Vous avez raison, la situation est grave. L'état d'urgence nous a permis et nous permet encore pendant quelques jours d'envoyer des renforts en Nouvelle-Calédonie et de déployer des moyens exceptionnels. Près de 3 000 personnels des forces de l'ordre interviennent dans le territoire en plus des forces de sécurité intérieure existantes. Des centaines de policiers et de gendarmes continuent d'arriver sur l'île grâce aux moyens militaires déployés.<br><br><strong>M. André Chassaigne .</strong> Ce n'est pas la question !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>Je vais y venir, monsieur le président Chassaigne !<br><br>Plus de 320 interpellations ont été effectuées depuis le début de la crise. Grâce au pouvoir d'assignation à résidence prévu par l'état d'urgence, plusieurs dizaines de leaders violents ont été maîtrisés et plusieurs perquisitions administratives ont été effectuées.<br><br><strong>M. Nicolas Sansu .</strong> Le bâton, le bâton, le bâton !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>L'opération de dégagement de la grande route lancée ce week-end a permis la levée de soixante-sept barrages grâce aux forces de l'ordre supplémentaires arrivées ce week-end,…<br><br><strong>M. Fabien Roussel .</strong> Répondez à la question !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>…dont de nombreux militaires du Groupe d’intervention de la gendarmerie nationale (GIGN) et de nombreux policiers. Dans ce contexte, le Gouvernement salue la parole des responsables politiques locaux, qui ont appelé au retour de la paix civile, notamment le président de la Polynésie française, Moetai Brotherson. <br><br><strong>M. Nicolas Sansu .</strong> L'appelez-vous à participer à la mission de dialogue ?<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>Le débat constitutionnel que vous demandez sur l'avenir du territoire…<br><br><strong>Mme la présidente .</strong> Merci, madame la ministre !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>…sera mené dans le cadre d'une mission que le Président de la République et…<br><br><strong>M. Maxime Minot .</strong> Le temps est écoulé ! C'est la fin de la réponse !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>…le ministre de l'intérieur et des outre-mer sont en train de lancer. <i>(Mme Danielle Brulebois applaudit. - Protestations sur les bancs du groupe GDR-NUPES.)</i><br><br><strong>M. André Chassaigne .</strong> Vous n'avez pas répondu à la question ! C'est inadmissible !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-23", "pageJO": "4006", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}