{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG723", "identifiant": {"numero": "723", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignements artistiques", "teteAnalyse": null, "analyses": {"analyse": "ÉCOLES D'ART TERRITORIALES"}}, "auteur": {"identite": {"acteurRef": "PA719814", "mandatRef": "PM796644"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791619", "abrege": "Culture", "developpe": "Ministère de la culture"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791619", "abrege": "Culture", "developpe": "Ministère de la culture"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3177", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉCOLES D'ART TERRITORIALES <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Fabienne Colboc.<br><br><strong>Mme Fabienne Colboc. </strong>Madame la ministre de la culture, je souhaite vous interroger sur les trente-quatre écoles territoriales supérieures d'art et de design, qui occupent une place majeure dans l'enseignement supérieur de la création artistique : elles offrent dans tous les territoires une formation de qualité à près de 8 500 étudiants.<br><br>Depuis 2010, trente-trois d'entre elles sont constituées en établissements publics de coopération culturelle (EPCC), financés en grande partie par les collectivités territoriales. La participation financière du ministère de la culture varie selon les écoles. Depuis la rentrée 2022, étudiants, professeurs et membres des directions ont peur pour leurs écoles et se mobilisent, allant parfois jusqu'à les occuper, comme à l'école TALM de Tours. Ces établissements font face à de grandes difficultés financières, dont certaines mettent en péril leur existence. Comme leurs financeurs, ils subissent une hausse importante des coûts de l'énergie et des matières premières, sans pour autant disposer du bouclier tarifaire ou de dotations exceptionnelles pour la supporter.<br><br>En plus de ces urgences, les écoles supérieures d'art et de design sont aussi confrontées à des problèmes structurels. L'implication de l'État est variable, bien qu'elles délivrent les mêmes diplômes, qu'elles soient territoriales ou nationales. Je pense notamment à la réaffirmation de la participation de l'État dans les EPCC, avec une clé de répartition nationale équitable ; à l'équité de traitement entre les étudiants ; aux statuts des professeurs d'enseignement artistique (PEA) ; à la compensation de la hausse du point d'indice.<br><br>Ces enjeux ont déjà été identifiés, en particulier lors de la mission flash consacrée à ces écoles en 2019, dont j'étais corapporteure.<br><br>Madame la ministre, je vous sais attachée aux écoles territoriales supérieures d'art et de design et je sais que votre cabinet a rencontré une délégation de leurs représentants.<br><br><strong>M. Pierre Cordier.</strong> Tout va bien alors !<br><br><strong>Mme Fabienne Colboc. </strong>Quelles solutions conjoncturelles et structurelles envisagez-vous pour répondre à leurs besoins ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la culture.<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre de la culture. </i>Merci pour votre question sur ce sujet que vous connaissez bien. Elle permet de mettre en lumière ce réseau d'écoles d'art assez unique, qui est une spécificité française.<br><br>Lorsqu'il est question d'école d'art, on en distingue deux types : d'une part, les écoles nationales – les Beaux-Arts de Paris, de Limoges ou d'Arles par exemple –, qui sont des établissements publics financés uniquement par le ministère de la culture, sous la responsabilité duquel ils sont entièrement placés ; d'autre part, les trente-trois écoles territoriales que vous avez évoquées, comme celles de Saint-Étienne, de Bordeaux, de Tours, d'Angers ou du Mans.<br><br>Historiquement, ces écoles ont été créées à l'initiative des collectivités territoriales. Elles ont longtemps été gérées en régie municipale et la plupart sont devenues des EPCC à partir de 2011. Elles sont, par leur histoire, majoritairement financées par les collectivités – à hauteur de 90 % environ. Elles connaissent d'importantes difficultés financières, en raison de l'inflation, mais aussi de la baisse de dotation de certaines collectivités. Compte tenu de l'importance de ces écoles, qui forment le vivier des artistes de demain, et malgré leur rattachement historique aux collectivités, j'ai souhaité engager le ministère de la culture pour les aider à faire face à leurs difficultés. À court terme, je débloque dès aujourd'hui une enveloppe de 2 millions d'euros de crédits supplémentaires <i>(Applaudissements sur plusieurs bancs du groupe RE)</i> pour faire progresser la part de l'État dans leur budget. Cela correspond à une hausse de 14 % de leur dotation.<br><br>Dans votre question, vous avez identifié différents enjeux de long terme, qui sont autant de défis structurels pour ces écoles. Nous devrons les relever dans le cadre d'un dialogue avec les collectivités. J'ai confié cette mission à Pierre Oudart, ancien délégué aux arts plastiques au ministère de la culture et désormais directeur de l'Institut national supérieur d'enseignement artistique de Marseille Méditerranée. Il me rendra ses premières préconisations avant l'été. Par ailleurs, je souhaite poursuivre la concertation avec les fédérations d'élus. <i>(Mêmes mouvements.)</i><br><br><strong>M. Maxime Minot.</strong> Merci, c'est trop !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3177", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}