{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG866", "identifiant": {"numero": "866", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "GRÈVE DES SALARIÉS DE VERTBAUDET"}}, "auteur": {"identite": {"acteurRef": "PA794478", "mandatRef": "PM796950"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4847", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GRÈVE DES SALARIÉS DE VERTBAUDET <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. David Guiraud.<br><br><strong>M. David Guiraud. </strong>Trois jeunes policiers du commissariat de Roubaix sont décédés ce dimanche dans l'exercice de leurs fonctions. Aux familles, aux proches et aux collègues, je veux redire la peine des représentants de la nation et présenter nos condoléances attristées. Nous témoignons toute notre reconnaissance à ces agents. <i>(Mmes et MM. les députés se lèvent et applaudissent. - Les membres du Gouvernement se lèvent également.)</i><br><br>Ces moments d'unité sont rares, mais ils sont précieux ; nous sommes souvent en désaccord, et c'est normal, mais, quelquefois, votre silence est aussi incompréhensible qu'injuste : les salariés de Vertbaudet en sont l'exemple. <i>(« Quel est le rapport ? » sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme Brigitte Liso.</strong> Oh non !<br><br><strong>M. David Guiraud. </strong>Il s'agit pour la plupart de femmes mal payées, au Smic. Certaines ont accompli trente ans de bons et loyaux services. Pourtant, elles ne connaissent aucune augmentation de salaire. <i>(Exclamations sur les bancs du groupe RN et sur quelques bancs du groupe LR.)</i> Alors que les prix augmentent, elles n'arrivent plus à payer leurs factures et à nourrir leur famille. Elles sont donc entrées en grève pour se faire entendre.<br><br>La semaine dernière, le délégué syndical de ces femmes a été enlevé, devant ses enfants, par des individus se présentant comme des policiers. Ils l'ont humilié, battu, volé et menacé de mort. Mais qui a réagi ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Où est le ministre de l'intérieur ? <i>(« Ah ! » sur les bancs du groupe RN.) </i>Lui qui communique souvent, il n'a même pas publié un tweet pour annoncer la protection de cet homme !<br><br>Où est le ministre de l'économie pour dire que ces femmes sont trop précaires pour nourrir leurs familles ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Puisque le patron de Vertbaudet gagne 60 000 euros par mois et que son entreprise se porte bien, il peut au moins répondre à la demande d'augmentation de 150 euros net formulée par ces salariées !<br><br>Où est la secrétaire d'État chargée de l'égalité entre les femmes et les hommes ? Pourquoi ne s'indigne-t-elle pas contre la direction de cette entreprise, qui a multiplié publiquement les déclarations sexistes les plus scandaleuses ? <i>(Mêmes mouvements.)</i><br><br>Et que dire du porte-parole du Gouvernement ? Plutôt que de mentir éhontément ce matin sur les propos de Jean-Luc Mélenchon, qui est passé soutenir les salariées (Exclamations sur les bancs du groupe RN)</i>, il devrait s'excuser puis dépenser son énergie, quelques secondes, pour porter la parole de ces femmes et convoquer à son bureau le patron de Vertbaudet ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br><strong>Plusieurs députés du groupe RE .</strong> Quelle est la question ?<br><br><strong>M. David Guiraud. </strong>Citoyens, n'acceptez pas d'acheter à une marque qui brutalise les femmes ! Boycottez Vertbaudet !<br><br><strong>Mme Mathilde Panot.</strong> Il a raison !<br><br><strong>M. David Guiraud. </strong>Chers collègues, parfois, nous partageons nos peines et nos joies communes. Cette fois – juste cette fois –, partagez notre colère ! Gloire aux grévistes de Vertbaudet ! <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. – Mme Sandrine Rousseau applaudit aussi. – M. Maxime Minot s'exclame.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous nous interrogez sur la situation au sein de l'entreprise Vertbaudet. Sans doute est-il utile, avant d'en venir à votre question, de rappeler ce qu'il s'est passé ces dernières semaines. Au début du mois de mars, un conflit social s'est noué à l'occasion des négociations annuelles au sein de cet établissement, situé dans le nord de la France. Une grève a été déclenchée le 20 mars et, à la fin du mois, un accord a été signé par deux organisations syndicales, FO et la CFE-CGC, qui représentent toutes deux 63 % des salariés, selon le résultat des dernières consultations internes.<br><br><strong>M. Sébastien Jumel.</strong> Ah, les critères de représentativité…<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Cet accord est majoritaire. Or la CGT ne l'a pas accepté – je le constate sans porter de jugement – et a ouvert un mouvement de grève qui, aujourd'hui, concerne 70 à 80 salariés sur les 330 à 340 du site. Ce conflit a entraîné une médiation avec la direction régionale de l’économie, de l’emploi, du travail et des solidarités (Dreets). Résultat : le 1er mai, l'entreprise s'est formellement engagée à embaucher, sous contrat à durée déterminée ou indéterminée, trente employés qui travaillaient précédemment en qualité d'intérimaires – c'est bien d'une déprécarisation de certains personnels qu'il s'agit. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>Pourtant, le conflit perdure. À la demande du député Fabien Roussel, qui m'a alerté il y a maintenant une dizaine de jours sur cette situation, mon cabinet a facilité la mise en contact de la direction générale de l'entreprise avec la direction nationale de la CGT. Des contacts informels ont eu lieu la semaine dernière et une réunion s'est tenue hier matin, en la mairie de Marquette-lez-Lille, avec la direction générale de l'entreprise et les représentants syndicaux signataires et non signataires de l'accord intervenu à la fin du mois de mars. De nouvelles propositions ont été faites, notamment avancer la date des négociations annuelles obligatoires et alléger, voire renoncer à une partie des sanctions envisagées contre certains salariés qui étaient sur les piquets de grève. De nouveau, ces propositions ont été rejetées par la CGT.<br><br><strong>Mme Sarah Legrain.</strong> Et ça justifie un enlèvement ?<br><br><strong>Mme Mathilde Panot.</strong> Cette réponse est indigne !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous continuerons, comme nous le faisons depuis le début, à faciliter toutes les médiations, dans le respect du droit social et du dialogue social. <i>(Exclamations sur les bancs du groupe LFI-NUPES. – Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme Sarah Legrain.</strong> Vous n'avez pas répondu sur l'enlèvement !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4847", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}