{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1195", "identifiant": {"numero": "1195", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "CRISE DU LOGEMENT"}}, "auteur": {"identite": {"acteurRef": "PA721270", "mandatRef": "PM797829"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO830002", "abrege": "Citoyenneté et ville", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargée de la citoyenneté, et auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargée de la ville"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO830002", "abrege": "Citoyenneté et ville", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargée de la citoyenneté, et auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargée de la ville"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8746", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE DU LOGEMENT <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Peu.<br><br><strong>M. Stéphane Peu. </strong>Monsieur le ministre délégué chargé du logement, vous avez pris la semaine dernière, devant le Congrès HLM réuni à Nantes, l'engagement de conforter le prêt à taux zéro pour soutenir l'accession sociale à la propriété et annoncé une enveloppe de 1,2 milliard d'euros sur trois ans pour la rénovation énergétique.<br><br>Nous saluons ces propositions, mais l'absence de mesures de soutien à la production de logements sociaux nous inquiète profondément.<br><br>Pourtant, la situation du pays le commande. Le chiffre de 2,4 millions de ménages en attente d'un logement HLM doit être pris pour ce qu'il est : le signe clinique qu'une part croissante de la population ne parvient pas à se loger dans des conditions décentes et à un prix abordable dans le parc locatif, sans parler de l'accession à la propriété.<br><br><strong>M. Paul Molac.</strong> Eh oui !<br><br><strong>M. Stéphane Peu. </strong>Vous le savez, la crise du logement, que certains qualifient de véritable bombe sociale, est avant tout une crise de l'offre. Or jamais la France n'a construit aussi peu de logements et les prévisions sont catastrophiques. Alors qu'ils devraient produire davantage de logements sociaux, les organismes HLM doivent supporter la charge financière de la taxe mal nommée « réduction de loyer de solidarité », de l'ordre de 1,3 milliard par an, du relèvement de la TVA et de l'augmentation du taux du livret A.<br><br>Alors que nous nous apprêtons à engager le débat budgétaire, au cours duquel vous comptez mettre fin au dispositif Pinel, êtes-vous prêt à réaffecter les financements à un nouvel effort de construction de logements à loyer modéré dans toute la France ? Supprimerez-vous la taxe de la réduction de loyer de solidarité et rétablirez-vous la TVA à 5,5 % sur la production de logements sociaux, qui constituent bel et bien un produit de première nécessité ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES. – M. Paul Molac applaudit aussi.)</i><br><br><strong>M. Paul Molac.</strong> Très bonne question !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la ville.<br><br><strong>Mme Sabrina Agresti-Roubache,</strong><i> secrétaire d'État chargée de la ville. </i>Notre pays est confronté à une crise de la production immobilière qui s'explique notamment par la hausse soudaine des taux d'intérêt, l'augmentation des coûts de construction suite au conflit en Ukraine et la crise des permis de construire qui sévit dans certains territoires, par exemple à Marseille. Le Gouvernement a pris des mesures pour résoudre ces problèmes à tous les niveaux de l'offre. <br><br>S'agissant de la production de logements sociaux, l'accord conclu la semaine dernière, pour la période 2024-2026, par le ministre délégué au logement avec l'Union sociale pour l'habitat prévoit la mobilisation d'une enveloppe de 8 milliards d'euros de prêts à taux bonifié pour la construction de logements très sociaux PLAI – prêt locatif aidé d'intégration – et de logements sociaux. C'est une économie de charges de plus de 650 millions pour les bailleurs sociaux.<br><br>D'autre part, la Caisse des dépôts a décidé de porter de 250 à 400 millions son enveloppe de titres participatifs.<br><br>L'accord prévoit également de créer un fonds dédié à la rénovation des logements sociaux, doté de 1,2 milliard d'euros pour les trois prochaines années. Les fonds propres des bailleurs seront ainsi préservés et pourront être réinvestis dans la production nouvelle.<br><br>Enfin, nous nous engageons à étudier tous les dossiers qui rencontreraient des difficultés de montage pour trouver des solutions avec vous. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Peu.<br><br><strong>M. Stéphane Peu. </strong>Vous avez pris, il y a quelques années, des mesures injustes que vous considériez comme justes. La crise actuelle et l'augmentation des taux d'intérêt rendent nécessaire de les revoir. <i>(Applaudissements sur les bancs du groupe GDR-NUPES. – M. Paul Molac applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8746", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}