{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1239", "identifiant": {"numero": "1239", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "audiovisuel et communication", "teteAnalyse": null, "analyses": {"analyse": "financement de l'audiovisuel public"}}, "auteur": {"identite": {"acteurRef": "PA267324", "mandatRef": "PM797538"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791619", "abrege": "Culture", "developpe": "Ministère de la culture"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791619", "abrege": "Culture", "developpe": "Ministère de la culture"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9256", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FINANCEMENT DE L'AUDIOVISUEL PUBLIC <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Jacques Gaultier.<br><br><strong>M. Jean-Jacques Gaultier. </strong>Madame la ministre de la culture, ma question porte sur les missions et le financement de l'audiovisuel public, financement qui s'élève à près de 4 milliards par an et doit donc être transparent et faire l'objet d'évaluations et de contrôles.<br><br>L'audiovisuel public joue un rôle central pour notre démocratie – face aux désinformations –, pour notre culture – face aux plateformes américaines – et pour notre économie, grâce aux droits d'auteur et aux fictions, par exemple. Mais il faut réaffirmer plus clairement ses différences avec les chaînes privées.<br><br>Ses missions sont différentes. Or l'Autorité de régulation de la communication audiovisuelle et numérique (Arcom) a récemment rendu un avis assez critique, jugeant insuffisante l'offre en matière de culture sur France 2 et France 3, les chaînes qui enregistrent les plus fortes audiences. Est-il normal, à ce propos, que l'audience de France 4 ne soit plus mesurée ? Il est important, en tout état de cause, que vous puissiez contrôler la manière dont les missions de service public sont exercées. <br><br>Son financement est également différent. Dans un marché publicitaire global qui baisse ou stagne et se déporte vers le numérique, les recettes publicitaires de France Télévisions ont augmenté entre 2018 et 2022. C'est une exception en Europe – en Angleterre, en Allemagne, en Espagne et dans les pays scandinaves, il n'y a pas de publicité sur les chaînes de l'audiovisuel public – et une sorte de détournement de l'esprit de la loi de 2009, qui a supprimé la publicité après vingt heures.<br><br>Comment comptez-vous contrôler la publicité sur le service public ? Le Gouvernement est-il favorable à la proposition de loi organique transpartisane visant à pérenniser le financement de l'audiovisuel public après 2024 ? <i>(Applaudissements sur plusieurs bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la culture.<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre de la culture. </i>Merci de votre engagement en faveur de l'audiovisuel public, dont vous avez souligné à juste titre la place importante dans notre paysage, notamment dans une période de lutte contre les désinformations.<br><br>Pour élaborer la trajectoire pluriannuelle de cinq ans proposée aux entreprises, soit jusqu'à 2028, et les contrats d'objectif et de moyens (COM), nous nous sommes appuyés en grande partie sur les propositions que vous avez formulées avec Quentin Bataillon dans le cadre de votre mission d'information parlementaire.<br><br>Nous partageons vos constats ainsi que ceux de l'Arcom, qu'il s'agisse du vieillissement de l'audience, de la nécessité de renforcer la stratégie numérique, de préserver la place de la création et de l'accès à la culture ainsi que le rôle d'éducation aux médias de ces chaînes, ou de l'importance de l'information locale, d'un média de la vie locale – c'est tout l'enjeu de l'accélération du rapprochement entre France 3 et France Bleu.<br><br>Ces débats, nous les avons eus à plusieurs reprises. Dans les contrats d'objectifs et de moyens, plus stratégiques et précis, les missions de service public seront réaffirmées et précisées et comporteront une nouveauté s'agissant de la trajectoire financière. En effet, à la dotation de base s'ajoutera une enveloppe complémentaire qui sera débloquée au fur et à mesure des transformations, de la modernisation et de la réalisation des projets prioritaires.<br><br>Elle s'étendra sur trois années – 2024, 2025 et 2026 – et permettra d'aller plus vite concernant les coopérations et les enjeux prioritaires que vous avez mentionnés. Nous avons la même ambition en tête : celle d'un audiovisuel public moderne, fort, qui respecte le pluralisme et la fiabilité de l'information, qui lutte contre la désinformation et touche davantage la jeunesse.<br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Jacques Gaultier.<br><br><strong>M. Jean-Jacques Gaultier. </strong>Je souhaite que le Gouvernement fasse montre de la même réactivité que le Parlement.<br><br><strong>M. Pierre Cordier.</strong> Ça, c'est pas sûr !<br><br><strong>M. Jean-Jacques Gaultier. </strong>Le Sénat et l'Assemblée nationale…<br><br><strong>Mme la présidente.</strong> Merci.<br><br><strong>M. Jean-Jacques Gaultier. </strong>…ont travaillé ensemble et de manière transpartisane… (Mme la présidente coupe le micro de l'orateur, dont le temps de parole est écoulé.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9256", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}