{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG828", "identifiant": {"numero": "828", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "RÉNOVATION ÉNERGÉTIQUE DES ÉCOLES"}}, "auteur": {"identite": {"acteurRef": "PA721150", "mandatRef": "PM797427"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4332", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉNOVATION ÉNERGÉTIQUE DES ÉCOLES <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Alexandre Holroyd.<br><br><strong>M. Alexandre Holroyd. </strong>Un parc immobilier zéro émission avant 2050, telle est l'ambition qu'a fixée le Parlement européen il y a quelques semaines à Strasbourg. En cette Journée de l'Europe, qui est chère à nombre d'entre nous, je veux insister sur un objectif triplement essentiel. Il est essentiel, d'abord, car vital pour notre planète. Le bâtimentaire représente 36 % des émissions de gaz à effet de serre de l'Union européenne. Il est essentiel, ensuite, pour le portefeuille des Français. En effet, 1 euro sur 20 dépensés par nos concitoyens est consacré au chauffage. Il est primordial, enfin, pour notre souveraineté nationale et européenne, en vue de réduire nos dépendances énergétiques qui constituent une faiblesse collective majeure dans un monde toujours plus incertain. Depuis plus de six ans, la majorité s'est pleinement engagée pour réaliser la décarbonation de notre parc immobilier.<br><br><strong>Mme Eva Sas.</strong> Pas vraiment !<br><br><strong>M. Alexandre Holroyd. </strong>Je pense à la loi du 23 novembre 2018 portant évolution du logement, de l’aménagement et du numérique, dite loi Elan, et à la loi du 22 août 2021 portant lutte contre le dérèglement climatique et renforcement de la résilience face à ses effets, dite loi climat et résilience. Ce matin, j'étais à vos côtés, en ma qualité de président de la commission de surveillance de la Caisse des dépôts et consignations, avec notre collègue Thomas Cazenave, président de la délégation aux collectivités territoriales et à la décentralisation, pour le lancement du vaste chantier national de rénovation thermique de toutes les écoles du pays. Nous parlons de 12 millions d'écoliers, de collégiens et de lycéens, et de 50 000 écoles, collèges et lycées en France, soit la moitié du bâtimentaire public. À l'image des immenses chantiers du XIXe siècle de Guizot et de Ferry, ce grand projet de restauration écologique de nos écoles doit fédérer toutes les forces vives de notre pays autour de l'ambition alliant transition écologique, souveraineté énergétique, vertu pédagogique et bon sens financier.<br><br>Monsieur le ministre, pouvez-vous ici, devant la représentation nationale, détailler comment, avec les collectivités territoriales, vous entendez garantir à de réels ou hypothétiques petits-enfants que leur école atteindra l'objectif européen, où qu'elle se situe sur le territoire national ? <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Vous avez évoqué la réunion de travail de ce matin, qui a permis à l'ensemble des forces vives de se retrouver autour de ce grand chantier, promis par le Président de la République, le 24 avril dernier, qui est une des briques essentielles de la planification écologique que la Première ministre coordonne. L’ensemble du bâti scolaire représente dans notre pays 130 millions de mètres carrés, ce qui donne une idée du triple enjeu à relever : un enjeu climatique pour diminuer nos émissions de gaz à effet de serre ; un enjeu budgétaire pour que les collectivités puissent maîtriser l'évolution de leur facture énergétique, compte tenu des tendances actuelles ; enfin, un enjeu de transmission – si j'ose dire –, car la qualité de la transmission pédagogique est altérée dans des bâtiments trop chauds ou trop froids. Il convient donc d’instaurer un cadre, afin d’aider nos enseignants et nos professeurs dans la continuité des actions menées par Pap Ndiaye et Carole Grandjean.<br><br>Cinq outils sont à la disposition des collectivités territoriales. D'abord, 220 millions d’euros sont alloués au programme Actee + – Action des collectivités territoriales pour l’efficacité énergétique –, dans le cadre duquel sont délivrés les C2E – certificat d’économie d’énergie. Ensuite, le fonds Chaleur bénéficiera de 520 millions et, le Fonds vert, qui est la nouveauté de l'année, de 2 milliards. Du reste, j'ai le plaisir de vous indiquer que, parmi les 1 300 premiers lauréats, 200 sont des bâtiments scolaires qui vont bénéficier d'une rénovation.<br><br><strong>M. Alexandre Holroyd.</strong> Très bien !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Ensuite, je souhaite annoncer deux nouvelles. D’abord, aujourd’hui même, seront soumis à consultation les décrets d’application de la loi visant à ouvrir le tiers financement à l’État, à ses établissements publics et aux collectivités territoriales pour favoriser les travaux de rénovation énergétique, présentée par Thomas Cazenave, votée à l'unanimité à l'Assemblée nationale et au Sénat. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Enfin, la Caisse des dépôts et consignations, sous votre surveillance, monsieur le président, lance le programme EduRenov – au cœur de la réunion de ce matin –, dans le cadre duquel la rénovation énergétique de 10 000 écoles sera lancée d'ici la fin du quinquennat. Ce programme sera décliné avec toutes les associations d'élus à la mi-mai. Puis, avant le début de l’été, nous mènerons une campagne de communication ciblée, afin de préciser à tous les maires de France les moyens de relever ensemble ce chantier du siècle pour le climat, pour le budget et pour nos enfants. <i>(« Très bien ! » et applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4332", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}