{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG659", "identifiant": {"numero": "659", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "FERMETURE D'HÔPITAUX ET DE MATERNITÉS"}}, "auteur": {"identite": {"acteurRef": "PA793532", "mandatRef": "PM796386"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2464", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FERMETURE D'HÔPITAUX ET DE MATERNITÉS <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Murielle Lepvraud.<br><br><strong>Mme Murielle Lepvraud. </strong>Qui aurait pu prédire la crise du système hospitalier ? Tous les gouvernements qui se sont succédé ces dernières années n'ont-ils pourtant pas œuvré avec succès pour notre système de santé publique ? Mais si c'est vraiment le cas, pourquoi le système hospitalier ne subsiste-t-il qu'en s'appuyant sur les intérimaires, qui choisissent ce statut car il leur permet d'aménager leur temps de travail tout en étant grassement rémunérés, ce qui grève le budget des hôpitaux ? <i>(M. Maxime Laisney applaudit.)</i><br><br>Partout en France, de nombreuses maternités sont menacées de fermeture, à Guingamp, à Carhaix, à Landerneau mais aussi à Ganges, à Autun, à Porto-Vecchio ou encore à Guéret. Dans son rapport présenté récemment à l'Académie de médecine, le docteur Ville préconise, semble-t-il, la fermeture des 111 maternités qui pratiquent moins de 1 000 accouchements par an.<br><br><strong>Mme Mathilde Panot.</strong> La honte !<br><br><strong>Mme Murielle Lepvraud. </strong>Dans ma circonscription, l'objectif imposé par l'agence régionale de santé (ARS) à la maternité de Guingamp est passé de 300 à 500 accouchements par an, et pourrait désormais passer à 1 000, sans raison valable, si ce n'est de bâtir des usines à bébés. Pourtant, c'est une mise en danger d'autrui que d'éloigner les femmes de l'accès aux soins <i>(Applaudissements sur les bancs du groupe LFI-NUPES) </i>; c'est une atteinte à leur droit de disposer de leur corps que de les contraindre à faire des kilomètres pour finir dans une chambre d'hôtel, puis dans une usine. Quel monde nous imposez-vous là ?<br><br>L'entrée en vigueur de la loi du 26 avril 2021 visant à améliorer le système de santé par la confiance et la simplification, dite loi Rist, qui prévoit le plafonnement des rémunérations des intérimaires, a été repoussée, car il n'était pas alors possible de l'appliquer. Pourquoi serait-ce possible le 3 avril 2023 ? Le principe de la loi est bon, mais qu'avez-vous fait depuis ? Les conditions à l'hôpital sont-elles désormais plus favorables ? Avez-vous amélioré les conditions de travail et les rémunérations des professionnels dans les hôpitaux publics par rapport au secteur privé ?<br><br><strong>Mme Sophia Chikirou.</strong> Pas du tout !<br><br><strong>Mme Murielle Lepvraud. </strong>Avez-vous régulé l'installation des médecins sur les territoires ? <i>(« Non ! » sur quelques bancs du groupe LFI-NUPES.)</i> Avez-vous rétabli l'astreinte pour les nuits et les week-ends ? (Mêmes mouvements.)<br><br>L'entrée en vigueur de cette loi, pourtant nécessaire, nous inquiète au plus haut point, car elle menace l'existence de nombreux services hospitaliers de proximité. Qu'a prévu le ministre de la santé et de la prévention pour que la loi Rist s'applique sans entraîner la fermeture des hôpitaux ruraux et des maternités ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Je ne m'attendais pas à entendre une députée de La France insoumise défendre une rémunération supérieure à 1 200 euros par jour dans le secteur public.<br><br><strong>Mme Élise Leboucher.</strong> Ce n'est pas ce qu'elle a dit !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Le plafonnement en question limitera la rémunération des intérimaires à 1 170 euros par période de vingt-quatre heures. Il faut revoir l'échelle de valeur.<br><br><strong>Mme Sophia Chikirou.</strong> Il faut surtout arrêter de mentir !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Oui, il est donc nécessaire de l'appliquer, ce qui permettra également d'assainir la situation dans le secteur hospitalier, comme je le mentionnais plus tôt. Personne ne nie qu'il soit difficile de recruter et de conserver des médecins dans les hôpitaux, mais ces rémunérations font partie du problème : vous ne pouvez prétendre que cela n'a rien à voir ! Le secteur public ne saurait s'aligner sur des salaires excédant 20 000 euros par mois. Ce n'est d'ailleurs pas l'appât du gain qui fonde l'engagement des médecins dans le secteur hospitalier – vous en conviendrez.<br><br>Ensuite, vous faites une confusion : l'Académie de médecine étant une autorité indépendante, son rapport n'est pas gouvernemental. Ce document, qui préconise de porter à 1 000 le seuil d'accouchements annuels requis d'une maternité pour maintenir la qualité, la continuité et la sécurité des soins, n'engage pas le Gouvernement. Toutefois, nous le prenons en considération pour engager une réflexion sur l'avenir du système périnatal. <i>(Mme Élise Leboucher s'exclame.)</i> Nous menons régulièrement de telles démarches : c'est ainsi que nous avons revu à la hausse les missions et les rémunérations des sages-femmes, ou que cette majorité a créé des maisons de naissance en réponse au souhait, exprimé par certaines parturientes, d'accoucher dans une structure moins médicalisée.<br><br>Je dois dire que mes oreilles saignent lorsque je vous entends parler d'« usines à bébés ». Des maternités peuvent accueillir 1 000, 2 000 ou 3 000 accouchements par an sans mériter pour autant qu'on les traite d'usines ! Ce terme est très insultant pour les trois quarts des maternités françaises et pour les trois quarts des femmes qui y accouchent ; je ne crois pas qu'elles aient l'impression d'accoucher dans des usines à bébés ! <i>(Applaudissements sur quelques bancs du groupe RE. - Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Sarah Legrain.</strong> Ce ne sont pas les mots qui sont insultants, c'est la réalité !<br><br><strong>M. Frédéric Mathieu.</strong> Venez donc à Guingamp !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>À force de manier un verbe excessif dans le but systématique d'attaquer le Gouvernement, même lorsqu'il n'est impliqué ni de près, ni de loin, dans le sujet que vous évoquez, vous finissez par taper à côté.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2464", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}