{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1379", "identifiant": {"numero": "1379", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation au Proche-Orient"}}, "auteur": {"identite": {"acteurRef": "PA795672", "mandatRef": "PM797616"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO801883", "abrege": "Commerce extérieur, attractivité et Français de l'étranger", "developpe": "Ministère auprès de la ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité et des Français de l'étranger"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801883", "abrege": "Commerce extérieur, attractivité et Français de l'étranger", "developpe": "Ministère auprès de la ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité et des Français de l'étranger"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10605", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION AU PROCHE-ORIENT <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Arnaud Le Gall.<br><br><strong>M. Arnaud Le Gall. </strong>Madame la ministre de l'Europe et des affaires étrangères, il y a quelques jours, dix-huit anciens ambassadeurs de France appelaient à un rééquilibrage de notre diplomatie au Proche-Orient, déplorant que la seule réponse au massacre injustifiable commis par le Hamas soit une guerre totale, un cauchemar humanitaire, des bombardements indiscriminés et disproportionnés ayant fait, à Gaza, 13 000 morts civils, dont 5 300 enfants. Ils s’inquiètent de la politique, que le ministre des affaires étrangères français a lui-même qualifiée de terreur, opérée par les colons en Cisjordanie occupée, avec le soutien du gouvernement israélien.<br><br>La trêve en cours à Gaza, prolongée à ce stade de quarante-huit heures, a permis la libération d’otages. Nous partageons notamment votre immense soulagement après la libération des trois otages franco-israéliens mineurs, mais c’est insuffisant au regard de la souffrance des familles. Cette trêve a également permis – enfin ! – la livraison d’aide humanitaire, mais c’est insuffisant au regard des immenses besoins.<br><br>Le 9 novembre, le Président de la République a appelé à un cessez-le-feu. La ministre de l'Europe et des affaires étrangères a elle-même déclaré dimanche : « La France considère qu’il faut […] une trêve qui permette d’aboutir à un cessez-le-feu. » Ces paroles sont bienvenues, mais pour qu'elles soient entendues et suivies d'effet, il faut des actes. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Que fait la France, concrètement, pour contribuer à l'obtention d'un tel cessez-le-feu ?<br><br>Cette étape est décisive, car elle doit être la première vers une solution politique fondée sur le droit international, en particulier vers une solution à deux États. Quoi qu’en disent les sceptiques, elle n’a jamais été tentée. Il faut que la diplomatie française soit au rendez-vous de son histoire et de la paix. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Nicolas Sansu applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du commerce extérieur, de l'attractivité et des Français de l'étranger. <i>(Murmures sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Olivier Becht,</strong><i> ministre délégué chargé du commerce extérieur, de l'attractivité et des Français de l'étranger. </i>Permettez-moi de nouveau d'excuser l'absence de la ministre de l'Europe et des affaires étrangères, retenue par une réunion ministérielle de l'Otan.<br><br>Comme vous, je me réjouis du retour des trois enfants que vous avez évoqués, Erez, Sahar et Eitan. Néanmoins, notre joie est contenue : nous pensons toujours aux cinq Français portés disparus, qui sont probablement encore otages du Hamas.<br><br><strong>M. Meyer Habib.</strong> Il y a par ailleurs 160 Israéliens dans ce cas !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué . </i>Sachez que nous ne ménageons aucun effort pour les rendre à l'affection de leurs familles. La France n'abandonne aucun de ses concitoyens.<br><br>La position de la France est constante ; elle n'a pas évolué depuis les débuts de la Ve République ou presque. Nous avons toujours été favorables à une solution à deux États, la seule qui permette à deux peuples de vivre en paix et en sécurité côte à côte.<br><br><strong>M. Pierre Cordier.</strong> Il a révisé ses cours d'histoire !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué . </i>La diplomatie française ne ménage pas ses efforts, en ce moment même, sur le terrain, pour que la trêve humanitaire soit prolongée – c'est cette trêve, à laquelle nous appelions depuis des semaines, qui a permis la libération des otages – et qu'elle puisse déboucher sur un cessez-le-feu, qui permettra à son tour de réengager le processus politique qui permettra à deux États de vivre en paix et en sécurité. C'est tout le sens de l'engagement de la diplomatie française. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Arnaud Le Gall.<br><br><strong>M. Arnaud Le Gall. </strong>Je crains que cette voix ne soit pas assez entendue, car elle n'est pas suivie d'actes forts. J'appelle à se joindre à la marche pour la paix, la justice et un cessez-le-feu permanent qui aura lieu à Paris ce samedi à quatorze heures, à l'appel de nombreuses associations, ONG, syndicats et partis politiques. (Applaudissements sur les bancs du groupe LFI-NUPES. – M. Nicolas Sansu applaudit également.)<br><br><strong>M. Meyer Habib.</strong> Vous marchez pour les Palestiniens !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10605", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}