{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1114", "identifiant": {"numero": "1114", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "BLESSÉS DE GUERRE VENANT DE POLYNÉSIE"}}, "auteur": {"identite": {"acteurRef": "PA795192", "mandatRef": "PM797349"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO826684", "abrege": "Biodiversité", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la biodiversité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826684", "abrege": "Biodiversité", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la biodiversité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7542", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BLESSÉS DE GUERRE VENANT DE POLYNÉSIE <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Steve Chailloux.<br><br><strong>M. Steve Chailloux. </strong>Je souhaite appeler l'attention de M. le ministre des armées sur la situation de détresse des blessés de guerre en Polynésie que la France, pour préserver ses intérêts dans le monde, a été contrainte de jeter dans la bataille. De ce fait, comme le disait Clemenceau, « Ils ont des droits sur nous », notamment celui de jouir d'un accompagnement dans toutes les démarches administratives, juridiques ou encore sociales, depuis la constatation de leur blessure jusqu'à leur retour à l'emploi. Ce soutien est nécessaire pour compenser la perte d'autonomie due à leur blessure. Il s'agit là d'une contrepartie évidente au sacrifice qu'ils ont consenti pour la nation.<br><br>Or, en Polynésie, la contrepartie s'avère défaillante. Ce sont les cellules d'aide des trois armées qui ont pour mission d'assurer leur suivi. Toutefois, lorsque les blessés de guerre quittent l'Hexagone et regagnent physiquement la Polynésie, leur situation semble échapper à la compétence desdites cellules : l'éloignement géographique du Fenua – du pays – en est la principale cause.<br><br>En effet, les cellules d'aide n'ont aucun équivalent en Polynésie. Lorsque le militaire blessé est radié des contrôles de l'armée, c'est l'agence de reconversion Défense Mobilité qui l'accompagne jusqu'au retour à l'emploi. Cependant, celle-ci souffre d'un manque d'effectifs et d'un fort taux de roulement qui ne permettent pas d'assurer le suivi complet et constant des blessés de guerre. Leur accompagnement y est lacunaire et ce sont les blessés eux-mêmes qui finissent par en souffrir.<br><br>Alors que la Polynésie offre chaque année à la France près de 600 de ses enfants pour alimenter l'armée, Te mau ‘Aito no te Fenua</i> – les guerriers de notre terre –, une telle souffrance est inacceptable. Ma question est donc simple : quelles actions l'État français compte-t-il engager pour résoudre cette situation ? <i>Mauruuru, te aroha 'ia rahi. Merci et salutations à tous. (Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs du groupe LFI-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la jeunesse et du service national universel.<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État chargée de la jeunesse et du service national universel. </i>Permettez-moi de vous présenter les excuses du ministre des armées, qui est à l'étranger et m'a fait part de sa réponse, qui lui tient extrêmement à cœur.<br><br>Vous avez raison, l'ensemble de nos blessés ont des droits sur nous tous pour le sacrifice consenti, quel que soit leur lieu d'origine. Toutefois, il y a des spécificités propres aux territoires ultramarins. Vous évoquez plusieurs points, tels que l'accompagnement physique ou encore l'éloignement postérieurement au retour de l'Hexagone.<br><br>Néanmoins, tous les aspects du parcours doivent être garantis, à commencer par l'accès aux droits. Celui-ci sera renforcé grâce au plan Blessés 2023-2027, annoncé par ma collègue Patricia Mirallès le 10 mai et que le Président de la République a lui-même évoqué le 13 juillet à l'hôtel de Brienne. Cet accompagnement est un dû : nous le leur devons, ainsi qu'à leurs familles.<br><br>Le premier axe de ce plan vise donc à renforcer cet accès. Le Président de la République a également rappelé que la demande de pension militaire d'invalidité doit être facilitée. L'instruction sera automatisée et accessible au format numérique : cette disposition sera effective très prochainement pour les blessures psychiques – nous savons à quel point elles sont importantes. La téléexpertise sera aussi rendue possible, grâce à un décret, afin d'éviter les déplacements non essentiels qui entraînent un coût pour les blessés.<br><br>En matière d'accompagnement, les cellules d'aide seront densifiées : un meilleur accompagnement tenant compte de la réalité du tissu local est à l'étude. Plus que jamais, l'investissement financier en la matière est essentiel : 16 millions d'euros permettront de renforcer les effectifs de ces cellules, parce que c'est d'abord l'humain qui accompagne, et un effort particulier sera consacré aux outre-mer puisque 6 millions au moins y seront consacrés. Citons également les maisons Athos, qui ont fait leurs preuves grâce à un accompagnement très spécifique : une à deux nouvelles seront créées dans les territoires ultramarins.<br><br>Vous pouvez donc compter, monsieur le député, sur la mobilisation de l'ensemble de la maison des armées pour accompagner les blessés et, surtout, de l'ensemble du Gouvernement.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-19", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7542", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}