{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1099", "identifiant": {"numero": "1099", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "PRODUCTION DE CERISES DANS LE VAUCLUSE"}}, "auteur": {"identite": {"acteurRef": "PA721932", "mandatRef": "PM797361"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7531", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRODUCTION DE CERISES DANS LE VAUCLUSE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-France Lorho.<br><br><strong>Mme Marie-France Lorho. </strong>Monsieur le ministre de l'agriculture, c'est une production d'excellence, un fleuron de notre chère Provence, au sujet duquel vous avez rencontré il y a peu le sénateur Jean-Baptiste Blanc, qui m'amène aujourd'hui à vous interpeller : la filière des cerises est en danger de mort. Des monts de Venasque aux coteaux du Ventoux, le Vaucluse, premier producteur de ce fruit avec près de 1 000 tonnes récoltées chaque année, est directement affecté par les ravages que causent le moucheron asiatique, <i>Drosophila suzukii</i>, et la mouche de la cerise, Rhagoletis cerasi. Si nous ne pouvons anticiper les fléaux provoqués par les caprices de la nature, d'autres maux sont prévisibles : les dérives illégalistes évoquées par l'universitaire Daniel Dory et débouchant sur l'écoterrorisme, ou encore l'acharnement idéologique de l'Union européenne, prête à sacrifier une partie de sa production alimentaire au nom d'une pratique qu'elle suppose écologiquement vertueuse. Le 15 décembre 2020, j'avais adressé un courrier à votre prédécesseur pour l'informer des graves dangers qui menaceraient la filière en cas de non-renouvellement de l'homologation du phosmet, produit phytosanitaire irremplaçable dans la lutte contre le moucheron asiatique. Le résultat est là : cette année, les producteurs de cerises du Vaucluse accusent 70 à 90 % de pertes. <br><br><strong>Mme Emmanuelle Anthoine.</strong> C'est un désastre !<br><br><strong>Mme Marie-France Lorho. </strong>Ce constat dramatique doit nous faire à réagir. Les filets, extrêmement coûteux, ne peuvent être envisagés comme le seul outil de protection. Par ailleurs, je m'inquiète de ce que l'interdiction du phosmet dans la filière européenne ne concerne pas les pays exportateurs, qui, n'étant pas soumis aux mêmes obligations que nos producteurs, peuvent vendre à moindre coût aux Français des cerises contenant des phytosanitaires que, pour notre part, nous avons bannis. <i>(« Intolérable ! Injuste ! » sur quelques bancs du groupe LR.) </i>C'est là une concurrence déloyale, ainsi qu'un choix douteux en matière d'écologie et de santé publique. Le respect des règles devrait nous inciter à produire et à consommer français : il est regrettable que favoriser les circuits courts se révèle bien plus onéreux que d'importer des tonnes de fruits. Faute de préférence nationale, nos exploitants baisseront les bras et nous perdrons, je le répète, un fleuron de la production provençale, particulièrement vauclusienne. Quelles mesures comptez-vous donc prendre, monsieur le ministre, pour le sauver ? (Applaudissements sur les bancs du groupe RN, ainsi que sur quelques bancs du groupe LR.)<br><br><strong>Mme Emmanuelle Anthoine.</strong> Elle a raison !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Benjamin Lucas.</strong> Et du déni climatique !<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>La filière des cerises traverse en effet une crise grave, accentuée par la présence massive de <i>Drosophila suzukii</i> ainsi que par des épisodes de grêle et d'excès d'eau, ce qui a entraîné la perte d'une partie importante des récoltes. Dans l'immédiat, comme je m'y étais engagé par courrier auprès des producteurs, nous étudions les dispositifs utilisables soit au niveau européen, soit au niveau national, en vue de couvrir leurs pertes et de leur permettre de franchir ce cap difficile. À moyen et long terme, il nous faudra trouver des solutions alternatives aux produits phytosanitaires, car, si vous me permettez ce désaccord avec vous, le phosmet et le diméthoate ont été interdits pour des raisons de santé publique, y compris celle des exploitants qui les appliquent. (Mme Marie-France Lorho s'exclame.) <br><br><strong>Mme Emmanuelle Anthoine.</strong> Ils n'ont pas été interdits à l'étranger !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>La position française ne constitue pas une surtransposition : telle est la décision de l'Union européenne, qui s'applique dans tous les États membres, et s'agissant de questions d'environnement, de santé publique, nous n'envisageons pas d'en rabattre quoi que ce soit, ce qui nous engagerait dans une voie dangereuse. <br><br><strong>M. Thibault Bazin.</strong> On ne peut pas accepter non plus d'importer des produits dangereux pour la santé !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>En revanche, nous avons besoin d'accélérer la recherche et l'innovation : insectes stériles, couverture des vergers qui s'y prêtent – mais vous avez raison, le surcoût est important. Le plan de souveraineté pour la filière fruits et légumes prévoit des moyens en vue d'accélérer la transition des vergers et d'ouvrir des perspectives aux producteurs de cerises, comme à ceux qui, dans d'autres secteurs de l'arboriculture, rencontrent les mêmes difficultés. Il importe de trouver des solutions de rechange crédibles, c'est-à-dire qui le soient aussi économiquement.<br><br><strong>M. Grégoire de Fournas.</strong> Et les importations ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-19", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7531", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}