{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1937", "identifiant": {"numero": "1937", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Application des lois Egalim"}}, "auteur": {"identite": {"acteurRef": "PA793964", "mandatRef": "PM796626"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> APPLICATION DES LOIS EGALIM <a name=PG7></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Grégoire de Fournas.<br><br><strong>M. Grégoire de Fournas . </strong>Le 26 janvier dernier, en plein cœur de la mobilisation des agriculteurs contre votre politique, lors d'un déplacement en Haute-Garonne, vous faisiez la déclaration suivante, sur une botte de paille :…<br><br><strong>M. Jean-Luc Bourgeaux .</strong> De foin !<br><br><strong>M. Grégoire de Fournas . </strong>…« Je peux d’ores et déjà vous dire qu’on va prononcer trois sanctions très lourdes contre des entreprises qui ne respectent pas Egalim – trois situations qu’on a identifiées avec des entreprises importantes, qui seront sanctionnées lourdement. Je rappelle que cela peut aller jusqu’à une part du chiffre d’affaires en sanction financière. On va les prononcer, il faut montrer l’exemple. Notre main ne tremblera pas : on prononcera toutes les sanctions qui sont nécessaires. Sur ce sujet, ma détermination est totale. »<br><br>Jeudi dernier, lors d’une audition de la commission d’enquête sur les raisons de la perte de souveraineté alimentaire, le PDG de Bigard nous a confirmé que son entreprise était l'une des trois concernées, mais il nous a dit n’avoir eu aucune nouvelle de cette sanction. Rapporteur de cette commission d’enquête, je me suis rendu lundi au siège de la DGCCRF pour consulter les dossiers d’instruction. Cette direction a envoyé vendredi dernier une note à votre ministre de l’économie lui indiquant clairement qu’aucune de ces trois entreprises ne se verra infliger de sanction financière. Monsieur le Premier ministre, où est passée votre détermination à sanctionner ces trois entreprises ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Un député du groupe RN .</strong> Excellent !<br><br><strong>M. Frédéric Cabrolier .</strong> Il y a les paroles et les actes !<br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je suis tout à fait d'accord avec vous : il y a les paroles et les actes – j'y reviendrai.<br><br>Peu après ma nomination, j'ai en effet indiqué que les entreprises qui contournent et dévoient les lois Egalim devaient être sanctionnées – c'est la loi. Avec Bruno Le Maire, j'ai lancé un plan de contrôle inédit des entreprises.<br><br><strong>Un député du groupe RN .</strong> Pas du tout !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Des procédures de sanction ont été engagées contre plusieurs entreprises, notamment contre les trois que vous avez évoquées. Selon les informations dont je dispose, la procédure contradictoire est en cours…<br><br><strong>M. Grégoire de Fournas, M. Yoann Gillet et M. Frédéric Boccaletti .</strong> Non !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…et les poursuites n'ont pas été abandonnées. À la suite de votre question, j'interrogerai de nouveau les ministères à ce sujet. J'ai été très clair et nous le resterons : lorsqu'il y a lieu de sanctionner et que c'est possible, nous le faisons.<br><br>Il faut cependant aller plus loin, et faire évoluer les lois Egalim. En effet, certains contournements demeurent légaux, par exemple la construction du prix « en marche arrière ». Cette pratique consiste, pour un industriel, à s'accorder sur un prix avec le distributeur, avant d'annoncer au producteur qu'un accord a été conclu et que le prix n'est pas négociable. Cette pratique est malheureusement légale car elle n'est pas interdite par les lois Egalim, mais un tel contournement de la loi n'est pas admissible. Nous souhaitons que les prix tiennent compte des coûts de production des filières et que la négociation entre les producteurs et l'industriel précède celle entre l'industriel et le distributeur – une construction du prix « en marche avant ». Anne-Laure Babault et Alexis Izard sont chargés de préparer un texte pour faire évoluer les contours des lois Egalim, texte qui sera présenté après l'été.<br><br>Nous proposons aussi un Egalim européen pour éviter que les lois Egalim françaises ne soient contournées en passant par des centrales d'achat situées dans d'autres pays européens. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.) </i>Il est certain que s'il n'y a plus d'Europe, comme vous le proposez, il n'y aura pas d'Egalim européen !<br><br>Un de vos collègues a dit des paroles et des actes – mais c'est à vous que l'on devrait faire ce reproche. <i>(Exclamations</i> sur plusieurs bancs du groupe RN. – « Eh oui » sur plusieurs bancs du groupe RE.) Vous prétendez vouloir soutenir les agriculteurs, mais les deux principaux syndicats agricoles soutiennent la loi d'orientation agricole ! Vous votez contre le texte, puis vous prétendez dans vos circonscriptions que vous l'avez voté. (Protestations sur les bancs du groupe RN.) Eh si !<br><br>Tous les agriculteurs nous ont demandé de classer l'agriculture parmi les filières en tension pour pouvoir faire appel à de la main d'œuvre étrangère, quand vous, vous militez pour le zéro immigration – vous ne voulez pas d'étrangers ! <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br>Vous prétendez défendre l'agriculture, mais vous êtes contre l'Europe. Or l'Europe, c'est la PAC : 9 milliards d'euros pour nos agriculteurs.<br><br><strong>M. Frédéric Cabrolier .</strong> Nous avons voté la PAC !<br><br><strong>M. Laurent Jacobelli .</strong> Nous l'avons votée et nous la payons !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous proposons un Egalim européen pour éviter les contournements, et vous vous y opposez. C'est chez vous que les actes ne correspondent pas aux paroles ! <i>(Exclamations sur les bancs du groupe RN.) </i>Votez et agissez conformément à vos discours, ou adaptez vos discours à vos votes – mais vous aurez peu de succès auprès des agriculteurs,…<br><br><strong>Mme Katiana Levavasseur .</strong> Nous en avons toujours plus que vous !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…car vous votez toujours contre eux. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. Grégoire de Fournas.<br><br><strong>M. Grégoire de Fournas . </strong>Nous avons bien voté contre la loi d'orientation agricole mais nous l'avons assumé : il y a même eu un communiqué de presse.<br><br>Au moment où vous avez annoncé ces procédures, vous saviez pertinemment qu'elles avaient très peu de chances de déboucher sur des sanctions. Vous avez donc sciemment menti aux agriculteurs qui désespèrent de votre inaction. Lois Egalim inappliquées, loi d’orientation agricole scandaleusement vide – l’agriculture continue son déclin dramatique, par votre faute et par vos mensonges ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-06-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}