{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1119", "identifiant": {"numero": "1119", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "PLANIFICATION ÉCOLOGIQUE"}}, "auteur": {"identite": {"acteurRef": "PA608416", "mandatRef": "PM797133"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8011", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLANIFICATION ÉCOLOGIQUE <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. le président Sylvain Maillard. <i>(Plusieurs députés du groupe RE se lèvent et applaudissent. - Exclamations sur les bancs des groupes RN et LR.)</i><br><br><strong>M. Patrick Hetzel.</strong> Ils sont contents d'avoir un nouveau président, manifestement ! <i>(Sourires sur quelques bancs du groupe LR.)</i><br><br><strong>M. Philippe Gosselin.</strong> Quel cinéma !<br><br><strong>M. Sylvain Maillard. </strong>Madame la Première ministre, le réchauffement climatique appelle la mobilisation de toutes et de tous. Dans ce combat commun, la France se doit d’être à l’avant-garde.<br><br><strong>M. Alexandre Holroyd.</strong> Il a raison !<br><br><strong>M. Sylvain Maillard. </strong>Depuis 2017, beaucoup a été fait. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Rien que cette année, notre majorité a voté pour relancer la filière nucléaire,…<br><br><strong>Un député du groupe LR .</strong> Quelle majorité ?<br><br><strong>M. Sylvain Maillard. </strong>…accélérer le développement des énergies renouvelables et réindustrialiser la France en misant sur les technologies de demain. <i>(Mme Violette Spillebout et M. Alexandre Holroyd se lèvent et applaudissent.) </i>Disons-le, aucune majorité n’a fait autant pour l’écologie que celle qui siège ici depuis six ans ! (Applaudissements sur les bancs du groupe RE.)<br><br>Mais il faut que nous accélérions, car le défi est immense : l'objectif est d'atteindre la neutralité carbone d’ici à 2050. Rien que pour 2030, cela signifie une réduction de 55 % de nos émissions de CO2 !<br><br>Mme la Première ministre, le groupe Renaissance attend des actes forts dans le cadre de la planification écologique dont vous avez la charge. <i>(Mme Mathilde Panot s'exclame.) </i>Elle doit être irréversible et mettre à contribution l’ensemble des secteurs. Les clefs de notre réussite collective sont la production massive d’énergie décarbonée,…<br><br><strong>M. Alexandre Holroyd.</strong> Excellent !<br><br><strong>M. Sylvain Maillard. </strong>…l’accélération de la rénovation énergétique des bâtiments, la construction de nouvelles infrastructures de transport (Mme Clémence Guetté s'exclame) et enfin la reconquête de notre souveraineté alimentaire.<br><br><strong>Plusieurs députés du groupe RE .</strong> Absolument !<br><br><strong>M. Sylvain Maillard. </strong>Le projet de loi de finances qui sera examiné par l’Assemblée cet automne doit aussi servir cette ambition écologique.<br><br><strong>Mme Mathilde Panot.</strong> Personne ne vous croit !<br><br><strong>M. Sylvain Maillard. </strong>Ayons comme impératif de mettre en œuvre une écologie de progrès, de solutions, fondée sur l’innovation et les incitations <i>(Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe LFI-NUPES)</i>, et non une écologie punitive, basée sur la décroissance.<br><br><strong>Mme Mathilde Panot.</strong> Honte à vous !<br><br><strong>M. Sylvain Maillard. </strong>Le projet de loi relatif à la production d'énergie annoncé par le Président de la République s’inscrit dans cette perspective, tout comme la programmation pluriannuelle des financements de la transition écologique proposée par mon groupe. <i>(Protestations sur les bancs des groupes RN et LR.)</i><br><br>Mme la Première ministre, quels seront les prochains jalons de la politique que votre gouvernement entend mener pour faire de la France « la nation verte » ? <i>(Applaudissements sur les bancs du groupe RE, dont plusieurs députés se lèvent. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Vous l'avez dit, l'urgence est là et elle est incontestable. C'est pourquoi le Président de la République a décidé d'agir avec force depuis six ans.<br><br><strong>M. Andy Kerbrat.</strong> Ah ?<br><br><strong>M. Pierre Cordier.</strong> Bravo Macron !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Depuis 2019, chaque année, nous faisons mieux que nos objectifs en matière de baisse des émissions de gaz à effet de serre. Aujourd'hui, notre engagement est connu – vous l'avez rappelé : l'objectif est de réduire nos émissions de 55 % d'ici à 2030. <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.) </i>Pour cela, il faut accélérer,…<br><br><strong>Mme Elsa Faucillon.</strong> Ça, c'est sûr !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…car nous devons faire autant en sept ans que ce que nous avons fait en trente-trois ans. Pour y parvenir, dès la campagne électorale, le Président de la République a défendu une idée inédite : la planification écologique <i>(Protestations sur plusieurs bancs du groupe LFI-NUPES)</i>, dont il m'a personnellement confié la charge. Après plus d'un an de travail, notamment avec les ministres Christophe Béchu, Agnès Pannier-Runacher, Marc Fesneau et Roland Lescure, nous avons désormais un plan, secteur par secteur. (M. Maxime Minot s'exclame.) Le Président de la République a présenté hier ses grands enjeux et ses prochains jalons. <br><br><strong>Mme Mathilde Panot.</strong> Que va faire la France sur le glyphosate ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Comme j'ai eu l'occasion de le souligner auprès des chefs de parti et des membres du Conseil national de la refondation (CNR), ce plan constitue d'abord un plan de souveraineté. Il va nous permettre de sortir de notre dépendance aux énergies fossiles, notamment le charbon, d'ici à 2027 et de poursuivre la réindustrialisation verte de la France.<br><br>C'est un plan de croissance vertueuse. Alors que la décroissance nous priverait des ressources pour financer notre modèle social, il nous donne en effet les moyens d'investir et d'innover. C'est un plan qui ne laisse personne dans l'impasse : nous allons accompagner tous les Français et offrir des solutions décarbonées et accessibles à tous. Je pense notamment à l'offre de leasing à 100 euros par mois pour accéder à un véhicule propre, fabriqué en Europe. <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br><br>La planification écologique, c'est la radicalité des résultats sans la brutalité des mesures. C'est une répartition efficace et équitable de l'effort. Enfin, ce plan est d'abord un plan pour les territoires. Dans les prochains jours, les ministres iront à la rencontre des élus, région par région,…<br><br><strong>M. Maxime Minot.</strong> Nous sommes sauvés !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…pour adapter notre planification écologique à la réalité des territoires. Ce plan, c'est donc du concret. Il va permettre l'accélération de la rénovation des logements et des bâtiments publics et prévoit la fabrication de 1 million de pompes à chaleur en France d'ici à 2027 <i>(Mme Clémence Guetté s'exclame)</i>, ainsi que la décarbonation des cinquante sites industriels les plus émetteurs de gaz à effet de serre. Enfin, ce plan est financé : dès l'année prochaine, nous investirons 7 milliards d'euros supplémentaires pour la transition écologique. <br><br><strong>Mme Mathilde Panot.</strong> Et le glyphosate ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Monsieur le président Maillard, je connais votre investissement et celui de votre groupe et de la majorité en faveur de la transition écologique. Notre plan est ambitieux et crédible. Avec vous, avec les territoires et avec toutes celles et tous ceux qui veulent agir pour le climat et la biodiversité, nous sommes prêts à le mettre en œuvre. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Mme Mathilde Panot s'exclame.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8011", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}