{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1417", "identifiant": {"numero": "1417", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Difficultés des filières apicole et viticole"}}, "auteur": {"identite": {"acteurRef": "PA793912", "mandatRef": "PM796599"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": "10994", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DIFFICULTÉS DES FILIÈRES APICOLE ET VITICOLE <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sylvain Carrière.<br><br><strong>M. Sylvain Carrière. </strong>Monsieur le ministre de l'agriculture et de la souveraineté alimentaire, les agriculteurs souffrent et nous interpellent.<br><br><strong>M. Julien Dive.</strong> Je ne suis pas sûr qu'ils vous interpellent, vous !<br><br><strong>M. Sylvain Carrière. </strong>Le changement climatique et les maladies récurrentes attaquent les cultures. La libre concurrence et les distributeurs qui se gavent achèvent les producteurs.<br><br>Ces derniers jours, les filières apicole et viticole se sont fortement mobilisées pour tirer la sonnette d'alarme ! Les apiculteurs, réunis jeudi dernier place de la République, sont unanimes : bien qu'ils ne produisent que la moitié de la consommation française de miel, ils ne parviennent pas à écouler leurs stocks. Pour couvrir leurs frais, ils devraient le vendre à 10 euros le kilogramme. Or c'est impossible ! C'est impossible, car d'autres font leur miel sur leur dos : 66 % du miel – si on peut l'appeler ainsi – consommé en France provient d'Ukraine ou de Chine et est acheté seulement 2 euros le kilo par la grande distribution.<br><br><strong>M. Laurent Alexandre.</strong> C'est une honte !<br><br><strong>M. Sylvain Carrière. </strong>Pourtant, vous est-il déjà arrivé, monsieur le ministre, de trouver du miel à 2 euros le kilo dans les supermarchés ?<br><br><strong>M. Éric Dupond-Moretti, garde des sceaux, ministre de la justice.</strong> Non !<br><br><strong>M. Sylvain Carrière. </strong>Eh bien non, car il est vendu à 10 euros le kilo, les distributeurs se faisant une marge de 400 %. C'est inacceptable ! <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES et sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES.)</i> C'est insupportable !<br><br><strong>M. Laurent Alexandre.</strong> Honteux !<br><br><strong>M. Sylvain Carrière. </strong>Le constat est le même pour les viticulteurs qui sont dans le rouge ! Entre le gel, la canicule ou les sécheresses, ils n'ont obtenu qu'une seule récolte normale au cours des cinq dernières années. À cela s'ajoutent la concurrence des vins espagnols, la baisse du pouvoir d'achat des Français et la hausse du coût de l'énergie.<br><br>Or quelle solution proposez-vous ? Un nivellement par le bas, qui se traduit par l'arrachage de vignes, l'utilisation de davantage de glyphosate ou de néonicotinoïdes et la signature d'accords de libre-échange.<br><br>Jeudi, lors de notre journée de niche parlementaire, nous vous avons proposé la solution : encadrer les marges et assurer à chaque producteur un revenu décent. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et GDR-NUPES.) </i>C'est tout ce qu'ils demandent ! Ils veulent vivre de leur travail. Cela permettrait également d'éviter bon nombre de suicides : en effet, un agriculteur se suicide tous les deux jours en France. Pourtant, vous avez rejeté cette proposition.<br><br>Monsieur le ministre, oubliez l'agro-industrie et les lobbies des pesticides et occupez-vous, enfin, des agriculteurs ! <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. – Quelques applaudissements également sur les bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Nous sommes aux côtés des agriculteurs face aux crises qu'ils traversent, et ils le savent.<br><br><strong>M. Grégoire de Fournas.</strong> Et les importations depuis l'Espagne ?<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Vous auriez pu souligner, par exemple, que nous avons instauré en faveur du secteur viticole un dispositif de distillation de crise, pour répondre à leurs difficultés qui sont à la fois conjoncturelles et structurelles – en raison d'une baisse de la consommation.<br><br><strong>Mme Farida Amrani.</strong> C'est parce que les gens n'ont plus les moyens de manger !<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>Il est donc nécessaire de travailler avec eux sur le sujet.<br><br>Ensuite, vous évoquez la proposition de loi que votre groupe a défendue la semaine dernière visant à encadrer les marges des industries agroalimentaires, du raffinage et de la grande distribution. Je rappelle que cette assemblée s'est prononcée et que votre proposition de loi a été rejetée.<br><br><strong>M. Sylvain Carrière.</strong> À six voix près !<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>En ce qui concerne l'instauration de prix d'achat planchers, permettez-moi de vous rappeler, sans vous faire offense, que nous ne sommes pas dans une économie administrée. Je sais que vous en rêvez, mais beaucoup de modèles de ce type ont, en définitive, échoué. C'est pourquoi nous avons fait le choix de la régulation,…<br><br><strong>M. Sylvain Carrière.</strong> Et des pesticides !<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>…grâce à plusieurs dispositifs créés notamment par la loi Egalim – loi pour l'équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous.<br><br><strong>Mme Frédérique Meunier.</strong> On en est déjà à la troisième loi Egalim !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Cette loi a permis de reconstituer une partie des marges des agriculteurs.<br><br><strong>M. Grégoire de Fournas.</strong> Pas pour les viticulteurs !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Je n'affirme pas que le dispositif est parfait,…<br><br><strong>Mme Catherine Couturier.</strong> Ah ça non !<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>…mais vous ne trouverez pas un seul agriculteur qui souhaite revenir en arrière sur ce plan. Le dispositif a fait ses preuves.<br><br>Vous avez également parlé de résilience. Nous avons créé un nouveau dispositif d'assurance récolte, afin de protéger les revenus des agriculteurs. À ce titre, un Fonds de solidarité nationale (FSN), doté de 680 millions d'euros, permettra de faire face, par exemple, aux aléas climatiques. Protéger les revenus n'est pas aussi simple que vous le pensez. <br><br><strong>Mme Clémence Guetté.</strong> Vous l'avez expliqué aux agriculteurs ?<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>En tout état de cause, cela ne doit pas consister à enfreindre les principes constitutionnels que sont la liberté d'entreprendre, la liberté du commerce et la liberté contractuelle.<br><br>En réalité, vous proposez, sur ces sujets comme sur les autres, de contraindre en instaurant des normes environnementales et des prix planchers, qui ne s'appliqueront pas aux produits importés. Je suis prêt à signer dès aujourd'hui, monsieur le député. Cependant, au bout du compte, nous importerons des produits de l'étranger qui ne respecteront pas les mêmes normes que les nôtres,…<br><br><strong>M. Grégoire de Fournas.</strong> C'est déjà ce qui se passe !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>…et l'agriculture française disparaîtra. Ce n'est pas la trajectoire que nous avons choisie, ni en matière de rémunération ni en matière de transition, parce que nous risquons de ne pas y arriver. Après, vous viendrez vous lamenter de la perte de souveraineté de la France… <i>(Applaudissements sur les bancs du groupe Dem et sur quelques bancs des groupes RE et HOR.)</i><br><br><strong>M. Erwan Balanant.</strong> Bravo ! Masterclass !<br><br><strong>Mme la présidente. </strong>La parole est à M. Sylvain Carrière.<br><br><strong>M. Sylvain Carrière. </strong>Arracher la vigne n'est pas la solution ! La solution, c'est de permettre aux viticulteurs de vivre ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-07", "pageJO": "10994", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}