{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1235", "identifiant": {"numero": "1235", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "situation de l'industrie française"}}, "auteur": {"identite": {"acteurRef": "PA721442", "mandatRef": "PM797253"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801867", "abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9253", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DE L'INDUSTRIE FRANÇAISE <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christelle Petex-Levet.<br><br><strong>Mme Christelle Petex-Levet. </strong>Ma question s’adresse à M. le ministre délégué chargé de l'industrie. Nos entreprises françaises sont en danger et vous êtes si peu inquiet. La situation haut-savoyarde est, pour sûr, le reflet de ce qui se passe partout ailleurs dans le pays : des entreprises volontaires et, pourtant, à bout, anxieuses de l’avenir dicté par des contraintes étatiques qui s’accumulent.<br><br><strong>M. Patrick Hetzel.</strong> C'est devenu un vrai problème !<br><br><strong>Mme Christelle Petex-Levet. </strong>Tout d’abord, s'agissant de l'énergie, comment les entreprises déjà en difficulté feront-elles face à des factures exorbitantes, alors que la fin de l'amortisseur électricité a été annoncée ? Le monde entier sait que la France a des tarifs d’énergie parmi les plus élevés. Les industriels perdent déjà tous leurs clients au profit de la concurrence étrangère.<br><br>Ensuite, s'agissant de la prévention de la gestion des déchets, l'application de la fameuse REP – responsabilité élargie des producteurs – inquiète fortement les entreprises, notamment du secteur du bâtiment, du recyclage ou encore du bois.<br><br><strong>M. Fabien Di Filippo.</strong> Elle a raison !<br><br><strong>Mme Christelle Petex-Levet. </strong>On constate une inflation des taux d’écocontribution, des inégalités de traitement ou encore une distorsion de concurrence avec les produits importés. Ce dispositif, au lieu de contribuer à atteindre les objectifs de décarbonation et à instaurer des conditions loyales sur le marché, se révèle pénalisant et inéquitable.<br><br>Un autre exemple est le ZAN – zéro artificialisation nette. L'extension des sites de production des entreprises en bonne santé deviendra un véritable casse-tête. Comment peuvent-elles faire face à la concurrence internationale et répondre à la demande si l'on ne leur permet pas d’adapter leurs outils et leurs surfaces de production ? Ce sont autant de nouveautés qui, dans les faits, limitent le développement de notre économie et déroulent le tapis rouge aux importations.<br><br>Monsieur le ministre délégué, vous rendez-vous compte que vous vous acharnez constamment contre nos entreprises ?<br><br><strong>M. Pierre Cordier.</strong> Tout à fait !<br><br><strong>M. Maxime Minot.</strong> Contre le pays !<br><br><strong>Mme Christelle Petex-Levet. </strong>Quand prendrez-vous conscience de la gravité de la situation et leur prouverez-vous que nous sommes bien à leurs côtés ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Maxime Minot.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>Je m'acharne bien, mais pour m'assurer que l'industrie française sortira gagnante de toutes les crises auxquelles elle fait face et saisira les occasions qui se présentent. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i> Nous menons ce combat depuis le jour où le Président de la République a promulgué la loi relative à l'industrie verte, qui a fait l'objet d'un très large consensus, et je suis heureux de constater que la plupart des députés sont prêts à le mener à nos côtés.<br><br>Vous avez mentionné la crise énergétique. La France a protégé ses industries comme aucun autre pays au monde. Aujourd'hui, je me suis rendu à la journée de la filière automobile, au Carrousel du Louvre. Tout le monde a reconnu que l'industrie automobile a été résiliente lors de cette crise : c'est grâce à nous.<br><br><strong>M. Laurent Jacobelli.</strong> Oh là là !<br><br><strong>M. Patrick Hetzel.</strong> Quelle modestie !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Vous avez évoqué les filières REP, dont l'objectif majeur est de développer l'industrie circulaire, afin de pouvoir concilier industrie et écologie en France. Avec le ministre de la transition écologique et de la cohésion des territoires, nous nous sommes rendus vendredi à l'usine Seb de Selongey, dans la banlieue de Dijon, pour célébrer les soixante-dix ans de la cocotte-minute. <i>(« Ah ! » et sourires sur plusieurs bancs.)</i> L'industrie française est prête à épouser les grandes causes que sont la réparabilité, la durabilité, l'industrie et l'écologie.<br><br>Rassemblons-nous autour de ce bon combat. Nous sommes capables de réindustrialiser la France, en la verdissant, et de la placer au sommet de la hiérarchie mondiale. Rejoignez-nous, soutenez-nous. Ensemble, soutenons les industries françaises et faisons de l'industrie française une gagnante. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Christelle Petex-Levet.<br><br><strong>Mme Christelle Petex-Levet. </strong>Il faut agir en conséquence. <i>(Applaudissements sur quelques bancs du groupe LR.)</i><br><br><strong>M. Patrick Hetzel.</strong> Très bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9253", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}