{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG849", "identifiant": {"numero": "849", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE L'INSÉCURITÉ"}}, "auteur": {"identite": {"acteurRef": "PA719318", "mandatRef": "PM796470"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4595", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE L'INSÉCURITÉ <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Emmanuelle Anthoine.<br><br><strong>Mme Emmanuelle Anthoine. </strong>Pendant que le Président de la République court dans toute la France après sa popularité perdue sans annoncer de véritables réformes pour le pays, pendant qu'il évolue dans sa bulle médiatique, entouré de cordons de sécurité qui sursollicitent nos forces de l'ordre,…<br><br><strong>M. Fabrice Brun.</strong> C'est vrai !<br><br><strong>Mme Caroline Abadie.</strong> Vingt secondes de paroles stériles et inutiles !<br><br><strong>Mme Emmanuelle Anthoine. </strong>…la violence flambe dans nos territoires, notamment dans les villes moyennes. La semaine dernière, en quatre jours seulement, trois meurtres ont été commis à Valence. Les habitants des deux quartiers concernés sont hantés par les échanges de tirs et les règlements de comptes, sur fond de trafic de drogue et de guerre de territoires. Mais cette violence, nous la retrouvons partout dans le pays.<br><br>En 2022, les homicides ont été de 30 % supérieurs à ce qu'ils avaient été en 2017 ! Nous assistons, consternés, à la brutalisation de notre société, brutalisation qui peut nous mener à l'abîme, comme l'a montré l'historien George Mosse.<br><br>Face à cet engrenage de la violence, la République doit faire preuve d'une totale fermeté. II vous appartient, en tout point du territoire, de garantir la sécurité, première des libertés. Or, force est de constater votre échec en matière de lutte contre l'insécurité. <i>(« Eh oui ! » sur plusieurs bancs du groupe LR.)</i><br><br>Dès lors, il vous appartient de rétablir l'autorité de l'État !<br><br>Pour cela, il faudrait davantage d'effectifs pour nos forces de l'ordre qui font, au quotidien, en dépit de moyens insuffisants, un travail admirable que je tiens à saluer. Il faudrait renforcer le continuum de sécurité en améliorant le dialogue entre les maires et l'État et en renforçant les pouvoirs des polices municipales.<br><br>Il importerait également de redonner à notre justice les moyens d'accomplir ses missions car nos tribunaux, à l'instar du tribunal judiciaire de Valence, sont démunis.<br><br><strong>Mme Caroline Abadie.</strong> Alors, votez les budgets !<br><br><strong>M. Vincent Descoeur.</strong> Et vous, arrêtez avec les 49.3 !<br><br><strong>Mme Emmanuelle Anthoine. </strong>Monsieur le ministre de l'intérieur, quand allez-vous répondre aux attentes légitimes des Français en matière de sécurité ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>À Villerupt et à Valence, ont eu lieu ces derniers jours des règlements de comptes, des assassinats sur fond de trafic de drogue. Il se trouve que dans ces deux communes – mais je laisserai évidemment à la justice le soin de faire des communications à ce sujet – les enquêtes avancent. Des personnes ont été interpellées et nous espérons que les responsables de ces guerres de territoires seront identifiés. Contre le trafic de drogue, vous le savez, le Gouvernement a utilisé des moyens sans précédent dont vous avez accompagné l'essor en votant la loi que j'ai eu l'honneur de défendre.<br><br>Bien sûr, ce qui se passe à Valence est inacceptable – j'y ai d'ailleurs dépêché une compagnie de CRS. Depuis cinq ans, l'augmentation des effectifs au commissariat de Valence est sans précédent, alors qu'ils diminuaient depuis une vingtaine d'années dans le département de la Drôme, tant en zone de gendarmerie qu'en zone de police. Ceci explique peut-être en partie cela.<br><br>Cependant, malgré ces faits divers inadmissibles, il n'est pas tout à fait exact d'affirmer que la délinquance augmente en France. Cet après-midi même, j'aurai l'occasion de rendre publics les chiffres de la délinquance pour cette année et vous constaterez que le travail collectif de la police et de la justice nous a permis, grâce aux moyens que vous avez votés – puisque vous avez voté les textes y afférents et j'espère que vous ferez de même avec celui sur la justice qui sera présenté par le garde des sceaux –…<br><br><strong>Mme Caroline Abadie.</strong> Logiquement oui !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>…de faire reculer, pour la première fois, la violence dans l'espace public, qu'il s'agisse des violences physiques, des tentatives d'homicide ou encore des violences dans les transports en commun.<br><br>La clef, c'est la lutte contre la drogue, à travers l'action sans précédent que nous menons tous, collectivement, en lien avec les élus locaux. Nous aurons l'occasion d'en reparler, si vous le souhaitez, le Conseil constitutionnel ayant censuré les compétences supplémentaires que nous souhaitions attribuer aux polices municipales pour intervenir dans ce cadre.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Emmanuelle Anthoine.<br><br><strong>Mme Emmanuelle Anthoine. </strong>Les chiffres parlent d'eux-mêmes et les Français ne partagent pas votre satisfecit. Ils attendent d'urgence une action résolue contre l'insécurité qu'ils subissent. Entendez-les ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Je les entends, madame la députée. J'invite tous les élus à poursuivre leur action en matière de vidéoprotection – c'est le cas à Valence – et à lutter contre tous les écosystèmes, qu'ils soient islamistes ou liés au trafic de drogue – j'espère que c'est également le cas à Valence. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4595", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}