{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1589", "identifiant": {"numero": "1589", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Avenir de l’agriculture biologique"}}, "auteur": {"identite": {"acteurRef": "PA795278", "mandatRef": "PM797397"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833679", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1026", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AVENIR DE L'AGRICULTURE BIOLOGIQUE <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Béatrice Bellamy.<br><br><strong>Mme Béatrice Bellamy. </strong>Il y a une semaine, devant notre institution, les agriculteurs de la filière bio exprimaient leur désarroi et une profonde demande de reconnaissance. Dans de nombreux départements, ils alertent leurs parlementaires et leurs élus locaux. C'est sur ces femmes et ces hommes, leur situation et leurs inquiétudes que je souhaite, monsieur le ministre de l'agriculture et de la souveraineté alimentaire, appeler votre attention. Je le fais en gardant à l'esprit les riches échanges que j'ai eus, hier matin, avec des agriculteurs, dans une exploitation vendéenne.<br><br><strong>M. Raphaël Schellenberger.</strong> Une élue de la majorité qui se rend sur le terrain, c'est une nouveauté !<br><br><strong>Mme Béatrice Bellamy. </strong>Sans opposer les modèles ni les pratiques, le message exprimé est celui d'une profession qui a besoin d'être entendue et prise en considération. L'agriculture biologique représente 14 % des exploitations agricoles et recouvre 11 % de la surface agricole de notre pays.<br><br>Depuis 2021, force est de constater que le marché du bio subit un sérieux recul et qu'il est fragilisé, à l'instar de nombreuses autres filières ; c'est finalement toute la chaîne qui en pâtit. Désormais, des exploitants cèdent à la « décertification » – rappelons que pour chaque hectare qui perd sa certification, ce sont des millions d'euros d'aides publiques qui sont gâchés. À cela s'ajoute la crainte des acteurs de la filière de ne pas pouvoir transmettre leur exploitation et garantir le renouvellement des générations.<br><br>Des mesures ont été annoncées : la prolongation du crédit d'impôt bio après 2025, un soutien en matière de communication sur les produits bio ou encore le respect des lois Egalim, en particulier de l'objectif de proposer au moins 20 % de produits biologiques dans la restauration hors domicile. <i>(M. Jimmy Pahun applaudit.) </i>Il s'agit d'un enjeu fort pour que la France atteigne les objectifs qu'elle s'est fixés à l'horizon 2027. C'est également un défi puissant pour l'aménagement de nos territoires, la qualité de nos ressources et le maintien des paysages agricoles.<br><br>Vous avez entamé, monsieur le ministre, des discussions avec les représentants de la filière biologique. Pouvez-vous informer la représentation nationale du résultat de ces échanges ? Prévoyez-vous un plan de soutien spécifique à la filière, qui serait à même de redonner des perspectives sur le long terme ? <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l'agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Vous avez raison, la filière bio traverse depuis 2021 une crise très grave, liée sans doute à la réorganisation de la consommation durant l'épidémie de covid-19, qui se traduit d'abord par une crise de la demande. Nous devons donc agir sur deux piliers. Premièrement, il faut répondre à l'urgence, pour éviter le phénomène des déconversions que vous avez très justement évoqué : 100 millions d'euros ont été débloqués en 2023 pour accompagner la filière grâce à un fonds d'urgence et 50 millions supplémentaires ont été annoncés par le Premier ministre, il y a une dizaine de jours, pour accompagner les exploitants agricoles.<br><br><strong>Mme Delphine Batho.</strong> Il faut 270 millions !<br><br><strong>M. Sébastien Jumel.</strong> Et même 275 !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Ces mesures s'ajoutent à celles engagées en faveur des différentes filières : en effet, ces fonds compléteront ceux destinés à la viticulture ou à l'élevage. C'est donc de l'argent que l'on accorde en plus – il n'y a pas de soustraction – à la filière biologique.<br><br><strong>M. Sébastien Jumel.</strong> Il faudrait plutôt augmenter le pouvoir d'achat des Français !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Enfin, nous faisons en sorte de maintenir les outils, notamment fiscaux, qui fonctionnent et qui seront prolongés jusqu'en 2025 – même si je sais que la demande va bien au-delà : ainsi, le crédit d'impôt pour l'agriculture biologique passera de 3 500 à 4 500 euros en 2023, en 2024 et en 2025 – c'est un élément très important.<br><br>Deuxième pilier, nous devons agir sur la demande et réorganiser la filière, pour qu'elle soit en mesure de mieux répondre aux besoins du marché. <i>(Mmes Sophia Chikirou et Aurélie Trouvé s'exclament.)</i> Tel est l'objectif du fonds Avenir bio, qui sera doté, en année de croisière et jusqu'en 2027, de 18 millions d'euros. L'Agence bio – l'Agence française pour le développement et la promotion de l'agriculture biologique – a également été dotée de moyens de communication plus importants : une campagne de communication sera lancée durant le Salon de l'agriculture afin de stimuler la demande.<br><br><strong>M. Maxime Minot.</strong> Cela fait sept ans que vous êtes au pouvoir !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Enfin, permettez-moi d'évoquer un sujet très important : le respect des lois Egalim – la loi du 30 octobre 2018 pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous, celle du 18 octobre 2021 visant à protéger la rémunération des agriculteurs et celle du 30 mars 2023 tendant à renforcer l’équilibre dans les relations commerciales entre fournisseurs et distributeurs, cette dernière ayant été adoptée sous l'égide de la Première ministre Élisabeth Borne.<br><br><strong>M. Maxime Minot.</strong> Vive Egalim 27 !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>L'État tiendra ses engagements en la matière : plus de 120 millions d'euros seront réinjectés. Mais nous devons travailler avec les collectivités locales – sans leur donner de leçons – afin que les lois Egalim soient respectées.<br><br><strong>Mme Aurélie Trouvé.</strong> Et que faites-vous pour sanctionner les collectivités qui ne les respectent pas ?<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Si elles étaient respectées, cela permettrait de compenser la perte de consommation de produits biologiques observée dans la sphère privée. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1026", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}