{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1581", "identifiant": {"numero": "1581", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Situation à Mayotte"}}, "auteur": {"identite": {"acteurRef": "PA796078", "mandatRef": "PM797838"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO834734", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834734", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1020", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À MAYOTTE <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Estelle Youssouffa.<br><br><strong>Mme Estelle Youssouffa. </strong>Monsieur Darmanin, Mayotte agonise ; Mayotte pleure Mohamadi Assinani, poignardé en plein cœur, cette nuit, à Tsingoni – un père de famille, énième victime de la violence aveugle qui ravage notre île. Mayotte réclame à cor et à cri la sécurité, le droit de vivre.<br><br>L'article 2 de la Déclaration des droits de l'homme et du citoyen dispose que les « droits naturels et imprescriptibles de l'homme […] sont la liberté, la propriété, la sûreté, et la résistance à l'oppression ». Qui se soucie de notre sûreté ? Nous, vos concitoyens, risquons notre vie en allant faire nos courses, en nous rendant au travail ou à l'hôpital. Nous sommes prisonniers chez nous ; nos enfants vont à l'école sous la protection de la gendarmerie, quand les cours ne sont pas, comme aujourd'hui, annulés en raison des émeutes.<br><br><strong>M. Jocelyn Dessigny.</strong> Les voilà, les résultats obtenus par le Gouvernement !<br><br><strong>Mme Estelle Youssouffa. </strong>Parlons de la liberté de circulation, elle aussi garantie par la Déclaration des droits de l'homme et du citoyen : nous ne circulons plus de nuit, ni d'ailleurs de jour, par crainte des embuscades, des bandes qui ravagent, pillent, détruisent, incendient des quartiers entiers, sèment la mort à coups de machette. Je vous le dis : trop, c'est trop. C'est invivable !<br><br>Mayotte entame son vingt-deuxième jour de blocage, toujours paralysée par le mouvement social légitime de ceux qui réclament la paix et la sécurité. Nous attendons de votre part un engagement écrit : quand allez-vous nous répondre ? <i>(Applaudissements sur les bancs du groupe LIOT, ainsi que sur plusieurs bancs des groupes RN, LR et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des outre-mer.<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée chargée des outre-mer. </i>Avant toute chose, madame Youssouffa, je vous prierai d'excuser l'absence du ministre de l'intérieur : vous n'ignorez pas qu'il est très concerné par les problèmes de Mayotte, où il se trouvait dimanche. Nous y avons passé toute la journée ensemble, rencontrant notamment le collectif Forces vives de Mayotte, écoutant les Mahorais. Vous posez la question des moyens déployés, ou en passe de l'être, afin de remédier à la situation :…<br><br><strong>M. Jocelyn Dessigny.</strong> À votre inefficacité !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée. </i>…depuis 2017, les effectifs de police et de gendarmerie ont été doublés. L'opération Shikandra, lancée en 2019, a permis de doubler les interceptions en mer et d'expulser, en l'espace de trois ans, 90 000 étrangers en situation irrégulière. <br><br>Début 2023, le lancement de l'opération Wuambushu a donné lieu à un déploiement inédit de moyens pour lutter contre la violence et la criminalité, avec l'arrestation de soixante chefs de bande, et contre l'habitat indigne, avec le décasage de 700 cases. Il a également permis de lutter contre l'immigration clandestine : 661 kwassa ont été interceptés, 592 passeurs interpellés et 25 000 étrangers en situation irrégulière reconduits à la frontière.<br><br><strong>M. Jocelyn Dessigny.</strong> Le problème, ce sont ceux qui restent !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée. </i>Cependant, madame Youssouffa, vous avez raison : nous devons aller beaucoup plus loin pour protéger Mayotte de la pression migratoire. C'est pourquoi nous engageons l'opération Wuambushu II. Dimanche, le ministre de l'intérieur et des outre-mer s'est d'ailleurs immédiatement rendu sur place avec quinze gendarmes du GIGN – Groupe d’intervention de la gendarmerie nationale – pour soutenir les forces de l'ordre locales et permettre des actions ciblées et rapides. Un escadron Guépard sera également envoyé dans les prochaines semaines. Enfin, un rideau de fer sera créé grâce au déploiement, en mer, de moyens renforcés de la marine nationale, de drones et de radars de nouvelle génération.<br><br>Pour ce qui est du courrier sur lequel vous m'interrogez, il sera adressé, comme nous nous y étions engagés, ce soir, à Mayotte. <i>(Applaudissements sur quelques bancs du groupe RE. – M. Laurent Croizier applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Estelle Youssouffa.<br><br><strong>Mme Estelle Youssouffa. </strong>Madame la ministre déléguée, il y a urgence : Mayotte est en train de mourir. Notre économie est à genoux, nous n'en pouvons plus ! <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1020", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}