{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1361", "identifiant": {"numero": "1361", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Projet de communauté d’archipel des îles Marquises"}}, "auteur": {"identite": {"acteurRef": "PA795184", "mandatRef": "PM797346"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826660", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": "10364", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE COMMUNAUTÉ D'ARCHIPEL DES ÎLES MARQUISES <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Tematai Le Gayic.<br><br><strong>M. Tematai Le Gayic. </strong>Monsieur le ministre de l'intérieur et des outre-mer, depuis plusieurs mois, et cette semaine encore, vous avez reçu des maires des Henua Enana, les îles Marquises. Ils souhaitent la création d’une communauté d’archipel des îles Marquises, en espérant qu'elle puisse se voir attribuer des compétences élargies et surtout des financements plus importants. Certains ont même évoqué la création d'une autre collectivité polynésienne qui, selon nous, est synonyme de partition de la Polynésie.<br><br>Monsieur le ministre, des Henua Enana aux Tuhaa Pae, de Mangareva aux Tuamotu, et des Raromatai aux Nià mataì, nous sommes un seul peuple et un seul pays. Une partition serait un désastre culturel et social, un non-sens face à l’histoire. Comme pour la Kanaky – la Nouvelle-Calédonie –, la Polynésie est engagée dans un processus de décolonisation et d’émancipation. Notre pays doit rester uni et la France n’a plus à décider des frontières d’autres pays à l’autre bout du globe. Nous souhaitons connaître la position officielle du Gouvernement sur ce sujet.<br><br>Nous entendons et comprenons l’appel des archipels polynésiens. La nouvelle majorité indépendantiste, dont est issu le président Moetai Brotherson, est favorable à une évolution statutaire assurant une plus grande décentralisation en faveur des archipels.<br><br>Par ailleurs, l’application indifférenciée du code général des collectivités territoriales (CGCT), inadapté à nos réalités, doit nous inquiéter. C'est pourquoi nous souhaitons revenir à un code des communes de Polynésie française, voté par l'assemblée de Polynésie. Il nous faut repenser les communes, leur donner une fiscalité propre, augmenter les financements et mieux répartir les compétences entre l'État, le Pays, les archipels et les communes. Pour cela, monsieur le ministre, envisagez-vous d’ouvrir le dialogue sur la réécriture du code des communes de Polynésie française ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Philippe Vigier,</strong><i> ministre délégué chargé des outre-mer. </i>Je sais combien vous êtes attaché à ce sujet institutionnel, aussi vous répondrai-je sans détour. Le 20 octobre, vous vous êtes rendu au déjeuner de travail organisé par le Président de la République, en présence de la Première ministre, comme l'ensemble des parlementaires, des présidents de collectivités et des présidents d'associations des maires des territoires ultramarins. Le Président de la République a dit une chose très simple : « Il n'y a pas de tabou sur les évolutions institutionnelles. » Mais ne comptez ni sur lui, ni sur la Première ministre, ni sur les autres ministres du Gouvernement pour écrire à votre place l'avenir de ces territoires.<br><br>Deux personnalités qualifiées vont être choisies dans les prochains jours par le Président de la République pour rencontrer l'ensemble des acteurs concernés. Nous étudierons ensuite les demandes qui sont formulées par les uns et les autres en matière d'évolution institutionnelle. Et si celle-ci devait se produire un jour, je vous rappelle, à vous qui êtes parlementaire, qu'elle supposerait de réunir le Parlement en Congrès à Versailles. Mais il faudrait au préalable parvenir à un accord local, puis défendre une réforme qui devrait recevoir l'assentiment des trois cinquièmes des parlementaires.<br><br>Sachez que nous n'avons nullement la volonté de démanteler les territoires de la République ; nous entendons seulement apporter plus de souplesse, plus de compétitivité, plus d'attractivité – bref, nous voulons simplifier les relations entre l'État et les collectivités.<br><br>Je profite de cette question pour vous dire que la Polynésie n'est pas oubliée. Un statut de fonctionnaire a enfin été conféré aux agents polynésiens – Sébastien Lecornu, qui était chargé de ce ministère avant moi, ne le sait que trop bien. En cette semaine du Salon des maires et des collectivités locales (SMCL), il ne me semble pas inutile de rappeler qu'en Polynésie, la dotation globale de fonctionnement (DGF) par habitant est 30 % supérieure à celle dont bénéficient les communes de l'Hexagone.<br><br>Comptez sur nous pour toujours aider la Polynésie ! <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Tematai Le Gayic.<br><br><strong>M. Tematai Le Gayic. </strong>Vous n'avez pas répondu à ma question, laquelle portait sur l'application d'un code des communes polynésien plutôt que le CGCT. Quant aux îles Marquises, il faut être clair : nous ne souhaitons pas finir comme les Comores et Mayotte ; la Polynésie, qu'elle devienne ou non indépendante, doit rester unie, parce que le peuple maohi est uni. <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES et Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": "10364", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}