{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1545", "identifiant": {"numero": "1545", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "commerce extérieur", "teteAnalyse": null, "analyses": {"analyse": "Mobilisation des agriculteurs"}}, "auteur": {"identite": {"acteurRef": "PA795164", "mandatRef": "PM797337"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834752", "abrege": "Numérique", "developpe": "Secrétariat d’État auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834752", "abrege": "Numérique", "developpe": "Secrétariat d’État auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": "663", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MOBILISATION DES AGRICULTEURS <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Aurélie Trouvé.<br><br><strong>Mme Aurélie Trouvé. </strong>Depuis une semaine, c’est le festival des promesses creuses pour répondre à la colère des agriculteurs.<br><br>Ils vous demandent de les protéger des importations à prix cassés, mais, depuis vingt-cinq ans, l’Europe, avec la France, multiplie les accords de libre-échange, dans un seul but : gagner des marchés pour les grands groupes de l’industrie et des services <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES),</i> en décimant l’agriculture française !<br><br>Depuis sept ans, le président Macron finit de sacrifier les agriculteurs : il a ratifié des accords avec le Japon, Singapour, le Vietnam, le Chili et la Nouvelle-Zélande. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES. – Mme Marie Pochon applaudit également.) </i>Aujourd'hui, il soutient des accords avec le Marché commun du Sud – le Mercosur –, l’Australie, l’Inde, l’Indonésie et la Thaïlande. Au rythme où ça va, vous allez peut-être nous ressortir le traité de libre-échange transatlantique, le Tafta ?<br><br><strong>M. Rémy Rebeyrotte.</strong> N'importe quoi !<br><br><strong>Mme Aurélie Trouvé. </strong>Alors vous nous dites : « Pas d’inquiétude, le Gouvernement engage un bras de fer avec Bruxelles en endormant les éleveurs français avec des clauses miroirs ! ». <i>(Exclamations sur les bancs du groupe LR.)</i> Cela ne vous dérange donc pas de voir arriver des dizaines de milliers de tonnes supplémentaires de viandes importées d’Australie et du Brésil, qui viennent d’élevages de dizaines de milliers de bêtes, où le coût du foncier est presque nul ? (Mêmes mouvements.) Ces bêtes passent par des abattoirs géants, dans lesquels le Smic n’existe pas.<br><br><strong>M. Pierre-Henri Dumont.</strong> Vous n'avez rien à dire !<br><br><strong>Mme Aurélie Trouvé. </strong>Clauses miroirs ou pas, cette concurrence est insoutenable pour nos éleveurs. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES et sur quelques bancs des groupes Écolo-NUPES et SOC.) </i>C’est vrai aussi pour la pêche, les fruits et les légumes. Comment osez-vous faire croire que vous protégez l’exception agricole française ? (Exclamations sur quelques bancs du groupe RE.) Cela fait des semaines que le président Macron nous répète que la France a mis fin aux négociations avec le Mercosur. <br><br><strong>Mme Marie Pochon.</strong> Faux !<br><br><strong>Mme Aurélie Trouvé. </strong>C’est faux ! Le vice-président de la Commission européenne Dombrovskis l'a rappelé : les négociations se poursuivent comme prévu. <i>(Exclamations sur plusieurs bancs du groupe LR.)</i><br><br>Stop ! Notre agriculture se meurt de votre folie dérégulatrice. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES et sur quelques bancs du groupe SOC. – Mme Marie Pochon applaudit également.) </i>Une autre agriculture est possible à condition de la protéger des multinationales et de la concurrence internationale. Vous devez convoquer un Conseil européen et retirer la France des négociations de tous les accords de libre-échange, à commencer par le Mercosur. Oui ou non, le ferez-vous ? (Applaudissements sur les bancs du groupe LFI-NUPES, dont plusieurs députés se lèvent, et sur plusieurs bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Tout à coup, La France insoumise découvre qu'il y a des paysans en France ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR et sur plusieurs bancs du groupe LR.)</i><br><br><strong>M. Cyrille Isaac-Sibille.</strong> Bravo !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Après avoir proposé des augmentations de taxes et d'impôts, des durcissements de règles et de normes, vous décidez de soutenir les paysans et les agriculteurs.<br><br><strong>Mme Sophia Chikirou.</strong> Répondez à la question !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Il n'est jamais trop tard pour bien faire ! <i>(Vives exclamations sur les bancs du groupe LFI-NUPES.) </i>S'agissant du Mercosur, je vous rappelle qu'un seul État en Europe, par la voix du Président de la République, s'oppose à la signature, en l'état, de l'accord : la France ! (Applaudissements sur les bancs des groupes RE et Dem.)<br><br><strong>Mme Aurélie Trouvé et Mme Sophia Chikirou .</strong> C'est faux !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous avons bloqué ces négociations parce que nous estimons que cet accord, en l'état, est injuste…<br><br><strong>M. Olivier Faure.</strong> Ça veut dire quoi « en l'état » ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…et qu'il plongerait nos éleveurs dans une difficulté insoutenable. Il n'est pas question de laisser rentrer sur le sol européen des dizaines de milliers de tonnes de viandes qui ne respectent pas les mêmes normes que celles que nous imposons à nos éleveurs et à nos producteurs. <i>(Mêmes mouvements.)</i><br><br>Je rappelle, enfin, que c'est grâce au Président de la République et à la négociation qu'il a menée avec le gouvernement chinois que nous pouvons exporter le porc de Bretagne, dont le prix au kilo a augmenté. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br>Je rappelle également que la part des productions viticoles dans notre balance commerciale augmente parce que nous exportons plus de vin vers le Japon. <i>(Mme Sophia Chikirou s'exclame.) </i>De même, nos producteurs de lait sont bien contents d'avoir doublé leurs exportations de fromages vers le Canada parce que nous avons signé un accord de libre-échange avec ce pays. (Applaudissements sur plusieurs bancs des groupes RE et Dem.) Ne tuez pas l'agriculture française avec vos mauvaises idées ! (Applaudissements sur les bancs des groupes RE, Dem et HOR. – Protestations sur les bancs du groupe LFI-NUPES.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": "663", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}