{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1823", "identifiant": {"numero": "1823", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Groupes de besoins au collège"}}, "auteur": {"identite": {"acteurRef": "PA720696", "mandatRef": "PM796989"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3386", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GROUPES DE BESOINS AU COLLÈGE <a name=PG13></a> </p><br><strong>M. le président . </strong>La parole est à Mme Béatrice Descamps.<br><br><strong>Mme Béatrice Descamps . </strong>L'arrêté du 15 mars confirme la volonté du Gouvernement de mettre en place dès la rentrée 2024 des groupes de besoins en français et en mathématiques dans les classes de sixième et de cinquième. Ces annonces ont suscité parmi les équipes pédagogiques de nombreuses questions, réflexions et inquiétudes sur l'organisation des emplois du temps et la charge de travail, d'autant que des études démontrent que de tels groupes ne sont pas à même de faire progresser les élèves et qu'ils comportent des risques de stigmatiser certains d'entre eux.<br><br>Comment annoncer une intégration dans le groupe des élèves en difficulté aux enfants comme à leurs parents ? Les enfants atteints de troubles « dys » ou d'autres troubles des apprentissages seront-ils automatiquement placés dans ces groupes ? Si tel devait être le cas, cela pourrait les affecter profondément et avoir des incidences néfastes sur la suite de leur scolarité. Ajoutons qu'au-delà des tests et évaluations, ces groupes de besoins ne sauraient être mis en place sans une réelle concertation avec les équipes des écoles élémentaires, qui ne sont pas assez souvent évoquées.<br><br>Madame la ministre de l'éducation nationale, alors que les collèges préparent leur rentrée, pouvez-vous faire le point sur les travaux menés avec les rectorats et les établissements depuis les premières annonces et la publication de l'arrêté, il y a deux mois ? Le lancement de ces groupes nécessitera-t-il des moyens supplémentaires ? Ont-ils été estimés et seront-ils mobilisés ? <i>(Applaudissements sur les bancs du groupe LIOT. – Mme Emmanuelle Anthoine applaudit également.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pierre Cordier .</strong> Et de la suppression des postes !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre de l’éducation nationale et de la jeunesse . </i>Votre question me permet de faire le point sur la création des groupes de besoins, dont l'objectif est de remédier à des résultats scolaires insuffisants en fin de collège et à la corrélation forte et persistante entre les inégalités scolaires et les inégalités socio-économiques. Le Premier ministre, lorsqu'il était ministre de l'éducation nationale…<br><br><strong>M. Pierre Cordier .</strong> Il aurait mieux fait de le rester !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre . </i>…avait proposé un « choc des savoirs » comprenant une vingtaine de mesures, notamment la mise en place des groupes en français et en mathématiques dans les classes de sixième et de cinquième. Nous sommes très attachés à la création de ces groupes, c'est pourquoi nous avons beaucoup travaillé avec les équipes pédagogiques et avec les corps d'inspection sur lesquels nous pouvons nous appuyer – inspecteurs généraux, inspecteurs pédagogiques régionaux, directeurs académiques des services de l'éducation nationale (Dasen). J'étais avec eux ce matin à Poitiers, pour une réunion précisément consacrée à ce sujet. J'ai pu mesurer leur mobilisation et leur énergie.<br><br>Pour répondre aux questions scientifiques que vous posez, les scientifiques eux-mêmes nous disent qu'il est tout à fait possible, d'un point de vue pédagogique, de faire un excellent travail en réduisant l'hétérogénéité des classes tout en prenant en charge des groupes flexibles qui répondent aux besoins spécifiques des jeunes. C'est l'objectif du dispositif que nous avons créé. Nous refusons absolument le tri social, c'est pourquoi nous avons pris les dispositions nécessaires pour que ces groupes puissent évoluer tout au long de l'année. J'ai pu – je le répète – mesurer l'implication des corps d'inspection et des chefs d'établissement à ce sujet.<br><br><strong>M. Pierre Cordier .</strong> C'est la théorie, mais sur le terrain, ça ne se passe pas comme cela !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre . </i>Enfin, les élèves qui sont porteurs de différents troubles bénéficient de réponses spécifiques, qu'il s'agisse de l'accompagnement par des unités localisées pour l'inclusion scolaire (Ulis) ou de l'appui particulier des accompagnants d'élèves en situation de handicap (AESH). Ils ne relèvent évidemment pas des groupes de besoins et des groupes qui répondent, de façon générale, à la situation des enfants en difficulté. Voilà à quoi nous nous employons ; vous pouvez compter sur notre mobilisation !<br><br><strong>M. Pierre Cordier .</strong> Quelle déconnexion des réalités !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3386", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}