{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG673", "identifiant": {"numero": "673", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "aide aux victimes", "teteAnalyse": null, "analyses": {"analyse": "LIBÉRATION DU JOURNALISTE OLIVIER DUBOIS"}}, "auteur": {"identite": {"acteurRef": "PA642695", "mandatRef": "PM796389"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2766", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LIBÉRATION DU JOURNALISTE OLIVIER DUBOIS <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Éric Bothorel.<br><br><strong>M. Éric Bothorel. </strong>Ma question s'adresse à Mme la ministre de l'Europe et des affaires étrangères.<br><br>Après 711 jours de captivité, depuis hier, Olivier Dubois est libre. <i>(Mmes et MM. les députés et les membres du Gouvernement se lèvent et applaudissent.)</i><br><br>Sept cent onze jours loin des siens et ce matin, pour sa famille, ses amis, ses collègues, Déborah, Marc, David et Pierre – pardon de ne pas citer les 124 membres de la boucle Signal, de la métropole aux Antilles en passant par le Mali –, les doutes et les questions ont cédé la place à la joie de retrouver celui qui leur a tant manqué, celui pour lequel ils n'ont rien épargné de leurs efforts pour qu'il sache, où qu'il ait pu se trouver, que nous ne l'avions pas oublié.<br><br>Porter un bracelet au poignet, parler de lui à la radio, dans la presse ou lors de festivals – à Paimpol, par exemple –, égrener les jours sur des comptes Twitter – celui de Jean-Marc Lafon et de tant d'autres : grâce à toutes ces actions, le nom d'Olivier Dubois n'a pas été un murmure qui s'éteint dans la nuit profonde d'un désert propice à l'oubli. <i>(Applaudissements sur les bancs du groupe RE. – M. Erwan Balanant applaudit également.) </i>La France n'abandonne pas les siens, où qu'ils soient. Jamais ! <br><br>Au-delà de la joie partagée de revoir Olivier, une question bien plus pragmatique se pose : quand percevra-t-il son indemnisation ? Le Fonds de garantie des victimes des actes de terrorisme et d’autres infractions (FGTI) est un dispositif formidable, que d'autres pays nous envient. Nous avons beaucoup de raisons de nous en féliciter. Toutefois, il a des défauts sur lesquels les victimes nous alertent régulièrement : lenteur insupportable, sentiment de devoir justifier pendant des années la violence subie et ses conséquences, absence d'un délai de traitement obligatoire. Pour rappel, certains otages capturés il y a dix ans n'ont toujours pas reçu leur offre définitive, tout comme certaines victimes du 13 novembre 2015, le Fonds réclamant toujours plus de pièces.<br><br>L'argent ne guérit pas les stigmates du terrorisme, mais il aide les victimes à envisager l'avenir et la reconstruction. Comment le processus indemnitaire pourrait-il être amélioré afin d'assurer la pérennité de ce fonds aujourd'hui déficitaire ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Olivier Dubois est de retour. Enfin ! Il était otage d'un groupe djihadiste depuis le 8 avril 2021. Depuis ce jour, sa libération était l'une des priorités de la France. Notre pays a été pleinement mobilisé pour atteindre cet objectif, désormais rempli. Vous le savez, nous devons souvent agir avec discrétion tout en tenant les familles informées autant que nous le pouvons. Notre discrétion n'est pas toujours comprise ; elle est pourtant la condition de l'efficacité.<br><br>Comme votre assemblée hier, je ressens aujourd'hui encore le soulagement, la joie et l'émotion causés par son retour, et je m'associe au bonheur d'Olivier, de sa famille, de ses proches, en particulier de ses enfants, au bonheur aussi de ses collègues journalistes, car, rappelons-le, nous avons besoin d'une presse libre, indépendante et de qualité pour garantir notre démocratie. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.) </i>Je remercie de nouveau les autorités du Niger pour leur aide déterminante.<br><br>Soyez assuré, monsieur le député, qu'Olivier Dubois continuera de bénéficier du soutien de l'État. Le Président de la République l'a rappelé le 11 mars lors de la cérémonie organisée aux Invalides à l'occasion de la journée nationale d'hommage aux victimes du terrorisme : nous serons pour toujours aux côtés des victimes.<br><br>À ce jour, le Fonds de garantie des victimes des actes de terrorisme et d’autres infractions a indemnisé 95 % des victimes des attentats de 2015 et de 2016, soit un montant total d'indemnisations de près de 300 millions d'euros. Certes, des expertises médicales et scientifiques précises sont souvent nécessaires, ce qui entraîne un certain délai avant le versement de l'indemnisation. Il reste que notre système est souvent pris pour modèle en Europe.<br><br>Plusieurs de nos compatriotes sont encore retenus arbitrairement en Iran. Ne les oublions pas ! Le Gouvernement est pleinement mobilisé pour obtenir leur libération. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "2766", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}