{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1330", "identifiant": {"numero": "1330", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Alertes à la bombe dans les établissements scolaires"}}, "auteur": {"identite": {"acteurRef": "PA721234", "mandatRef": "PM797451"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10090", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ALERTES À LA BOMBE DANS LES ÉTABLISSEMENTS SCOLAIRES <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Maud Petit.<br><br><strong>Mme Maud Petit. </strong>Depuis le 29 septembre, plusieurs établissements scolaires font l'objet d'alertes à la bombe et d'intrusions incessantes, qui perturbent leur fonctionnement en provoquant évacuations ou fermetures.<br><br>Situé dans ma circonscription du Val-de-Marne, département particulièrement touché, le lycée Champlain détient le triste record du nombre d'alertes en Île-de-France : il concentre la moitié des alertes concernant la région, soit 20 sur 40.<br><br>Au-delà de la question de la sécurité, qui mobilise les forces de l'ordre, je vous interpelle sur la continuité pédagogique. Depuis deux mois, elle est mise à mal par ces évacuations, parfois quotidiennes, qui engendrent une désorganisation des cours.<br><br>L'annulation de plus de la moitié des heures prévues entraîne un désespoir palpable chez les élèves. Parents et professeurs s'inquiètent à la perspective des examens. Comment permettre le rattrapage des heures de cours quand pas moins de quatre-vingts heures ont été perdues, comme au lycée Champlain ? Comment constituer son dossier Parcoursup en janvier, quand on sait que la plateforme indique les absences, pourtant ici bien involontaires ? Un bac intégralement en contrôle continu peut-il être envisagé dans ces établissements ?<br><br>Des cours à distance ont été mis en place ponctuellement, mais cette solution fait écho chez certains élèves à la période du confinement, que beaucoup ont mal vécue. En outre, l'espace numérique de travail n'étant pas sécurisé, des personnes non identifiées et mal intentionnées se sont introduites dans les cours virtuels, allant même jusqu'à expulser les professeurs de leur classe virtuelle. Enfin, cette solution n'est pas adaptée à l'enseignement en voie professionnelle ou en BTS – brevet de technicien supérieur.<br><br>Je ne doute pas que le ministère cherche activement des solutions, mais l'absence de communication attise l'incompréhension et le sentiment d'abandon. Le temps passe et la colère des parents et des professeurs ne fait que grandir. Quelles réponses concrètes pouvez-vous apporter aujourd'hui à ces élèves, ces enseignants et ces parents ? <i>(Applaudissements sur quelques bancs du groupe Dem. – M. Joël Giraud applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la jeunesse et du service national universel.<br><br><strong>Mme Prisca Thevenot,</strong><i> secrétaire d'État chargée de la jeunesse et du service national universel. </i>Gabriel Attal, ministre de l'éducation nationale et de la jeunesse, étant retenu à Marseille, je suis chargée de répondre à votre question.<br><br>Vous avez raison : depuis le mois de septembre, nous avons recensé 996 fausses alertes à la bombe en France. Pas moins de 788 concernent les établissements scolaires. Nous devons en premier lieu saluer la mobilisation des équipes éducatives – chefs d'établissement, enseignants –, des forces de l'ordre – gendarmes, policiers – et des services de secours. Ils sont tous sur le pied de guerre pour assurer au sein des établissements scolaires la sécurité des personnels et des enfants.<br><br>Je tiens à faire un rappel : les fausses alertes à la bombe mobilisent inutilement les forces de sécurité. Elles retardent l'intervention des secours auprès de ceux qui en ont vraiment besoin. Qui s'en rend coupable encourt 30 000 euros d'amende et deux ans d'emprisonnement. Depuis le mois de septembre, cinquante-quatre personnes ont été interpellées, dont trente au cours du mois dernier – je vois votre impatience, je vais répondre au sujet de la continuité pédagogique, mais permettez-moi de rappeler aux coupables qu'ils ne resteront pas impunis.<br><br>Nous devons bien évidemment assurer la continuité pédagogique, en plus de la sécurité des établissements scolaires – la prudence l'impose. Nous devons mettre en place des dispositifs spécifiques à destination de ces jeunes : des extensions d'horaires d'ouverture, des stages de réussite et des cours de rattrapage. Le ministère déploiera une dotation spécifique à cet effet. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10090", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}