{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1886", "identifiant": {"numero": "1886", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Bombardement du camp de Barkasat"}}, "auteur": {"identite": {"acteurRef": "PA794008", "mandatRef": "PM796653"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4432", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BOMBARDEMENT DU CAMP DE BARKASAT <a name=PG1></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Cyrielle Chatelain.<br><br><strong>Mme Cyrielle Chatelain . </strong>Monsieur le Premier ministre, dans la nuit de dimanche à lundi, les bombes israéliennes se sont abattues sur le camp de personnes déplacées de Barkasat. Quarante-cinq personnes, dont de nombreux enfants, ont péri brûlés vifs alors qu’ils se pensaient en sécurité. En vérité, il n’y a aucun lieu sûr à Gaza. <br><br>Depuis plus de sept mois, nous nous joignons à la demande de libération des otages retenus par les terroristes du Hamas et nous nous mobilisons pour un cessez-le-feu. En sept mois, plus de 30 000 personnes ont été massacrées. Benyamin Netanyahou et son gouvernement mènent sciemment une guerre d’extermination des Palestiniens, qu’ils considèrent comme des animaux. <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES et GDR-NUPES. – M. Bertrand Pancher applaudit aussi.) </i>Selon les mots du procureur de la Cour pénale internationale, le gouvernement israélien « a délibérément, systématiquement et continuellement privé la population civile de l'ensemble du territoire de Gaza de moyens de subsistance indispensables à sa survie ». Rien n’excuse les crimes de guerre du gouvernement israélien ! (Applaudissements sur les bancs des groupes Écolo-NUPES et GDR-NUPES.)<br><br>Le bombardement du camp de Barkasat n’est pas un tragique accident. Il est la réponse sanglante du gouvernement israélien à la décision de la Cour internationale de justice appelant Israël à stopper son offensive sur Rafah. La France ne peut pas rester passive. J’attends de votre part une réponse claire à ces deux questions : oui ou non, le gouvernement français va-t-il reconnaître l'État de Palestine ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et GDR-NUPES, ainsi que sur quelques bancs des groupes LFI-NUPES et SOC. - M. Bertrand Pancher applaudit aussi.)</i><br><br><strong>M. Éric Ciotti .</strong> Un État de Palestine dirigé par le Hamas ? <br><br><strong>Mme Cyrielle Chatelain . </strong>Oui ou non, défendra-t-il auprès du Conseil de sécurité de l’ONU et de l’Union européenne des sanctions fortes à l’encontre du gouvernement israélien ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Oui, la situation à Rafah est dramatique : un drame humanitaire se déroule sous nos yeux. Sur ce qui se joue dans la bande de Gaza, la position de la France, par la voix du Président de la République, est claire depuis le début. Nous avons d'abord lancé un appel au cessez-le-feu. <br><br><strong>M. Jean-Paul Lecoq .</strong> Ça ne suffit pas !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>La France a été l'un des premiers pays à le faire et à prendre des initiatives en ce sens, notamment au Conseil de sécurité des Nations unies, en contribuant à l'adoption de plusieurs résolutions. Notre pays est aussi le premier à avoir largué des colis d'aide humanitaire sur la bande de Gaza pour venir en aide aux Palestiniens. <i>(Mme Sabrina Sebaihi s'exclame.)</i><br><br>Après la nécessité du cessez-le-feu, la France est claire sur un second point : l'appel à la libération des otages retenus par le Hamas. Je ne comprends pas que l'on puisse appeler au cessez-le-feu sans rappeler que nous avons toujours des otages détenus par le Hamas <i>(Exclamations vives et continues sur les bancs des groupes Écolo-NUPES et GDR-NUPES),…</i><br><br><strong>Mme Julie Laernoes .</strong> Cyrielle Chatelain l'a rappelé dans sa question !<br><br><strong>M. Karim Ben Cheikh.</strong> Elle l'a rappelé, ça suffit !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…sans appeler clairement à leur libération <i>(Applaudissements sur les bancs du groupe RE, dont certains députés se lèvent, ainsi que sur plusieurs bancs du groupe LR et sur quelques bancs du groupe RN – M. Inaki Echaniz s'exclame), </i>sans saluer la mémoire de notre compatriote Orion Hernandez-Radoux, qui était otage dans la bande de Gaza et qui a été retrouvé mort (Applaudissements sur plusieurs bancs du groupe RE),…<br><br><strong>Mme Sabrina Sebaihi .</strong> Arrêtez d'instrumentaliser les morts !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…sans rappeler enfin que nous avons encore deux compatriotes otages. Quand on demande le cessez-le-feu à Gaza, on doit demander la libération de tous les otages, notamment des otages français ! <i>(Mme Andrée Taurinya s'exclame.)</i><br><br><strong>Mme Sabrina Sebaihi .</strong> Il y a des enfants brûlés vifs à Gaza !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Le troisième objectif doit être de parvenir à une solution politique durable. Je le répète, le Président de la République a appelé au cessez-le-feu et rappelé à plusieurs reprises que la France s'opposait à l'opération menée à Rafah. <i>(Exclamations sur les bancs du groupe Écolo-NUPES.)</i> Il l'a dit directement au Premier ministre Netanyahou et l'a réaffirmé publiquement. Par les initiatives que nous conduisons dans la région nous contribuons à la recherche d'une solution politique durable. Le ministre de l'Europe et des affaires étrangères a réuni il y a encore quelques jours à Paris ses homologues jordanien, égyptien et qatarien.<br><br><strong>Mme Julie Laernoes .</strong> Et la reconnaissance de la Palestine ?<br><br><strong>Mme Sabrina Sebaihi .</strong> Répondez à la question !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Oui, on peut être ferme et clair sur le cessez-le-feu comme sur la libération des otages ! <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs des groupes LR et Dem. – Protestations</i> sur les bancs du groupe Écolo-NUPES.)<br><br><strong>M. Benjamin Lucas-Lundy.</strong> Aucune réponse aux questions !<br><br><strong>Mme la présidente . </strong>La parole est à Mme Cyrielle Chatelain.<br><br><strong>Mme Cyrielle Chatelain . </strong>Je ne savais pas que le Président était devenu le porte-parole du Gouvernement. Apparemment, à part se payer de mots, il ne fait rien ! <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES, LFI-NUPES et GDR-NUPES.) </i><br><br>Je vous avais posé deux questions. Premièrement, le gouvernement français compte-t-il reconnaître l'État de Palestine ? La réponse est vraisemblablement négative, mais vous ne l'assumez pas. Deuxièmement, demandera-t-il des sanctions à l'encontre du gouvernement israélien ? C'est aussi non, puisque vous ne répondez pas.<br><br><strong>M. Fabien Di Filippo .</strong> Parlez des otages, madame !<br><br><strong>Mme Cyrielle Chatelain . </strong>Votre réponse est minable <i>(Vives exclamations sur les bancs du groupe RE, dont plusieurs députés se lèvent pour protester – Mme Constance Le Grip désigne d’un geste la sortie de l’hémicycle aux députés du groupe LFI-NUPES)</i> et politicienne. Le monde entier a les yeux fixés sur Rafah et vous vous empêtrez dans des manœuvres politiques… (Mme la présidente coupe le micro de l'oratrice, dont le temps de parole est écoulé. – Les députés des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES, ainsi que Mme Martine Froger, se lèvent et applaudissent.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-29", "pageJO": "4432", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}