{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1583", "identifiant": {"numero": "1583", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Gouvernement", "teteAnalyse": null, "analyses": {"analyse": "Nouvelle ministre de l’éducation nationale"}}, "auteur": {"identite": {"acteurRef": "PA794994", "mandatRef": "PM797232"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1021", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> NOUVELLE MINISTRE DE L'ÉDUCATION NATIONALE <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Alexandre Portier.<br><br><strong>M. Alexandre Portier. </strong>Madame la ministre de l’éducation nationale,…<br><br><strong>Un député du groupe LR .</strong> Encore ?<br><br><strong>M. Alexandre Portier. </strong>…nous avons eu cinq ministres, oui, cinq ministres de l’éducation nationale différents en moins de vingt mois.<br><br><strong>M. Patrick Hetzel.</strong> Turnover permanent !<br><br><strong>M. Alexandre Portier. </strong>Ce n’est plus une valse ministérielle, c’est un naufrage.<br><br><strong>Mme Émilie Bonnivard.</strong> Très bien !<br><br><strong>M. Alexandre Portier. </strong>Votre nomination, madame la ministre, n’est pas une solution, c’est un symptôme, celui d'un gouvernement sans cap, sans stratégie, sans boussole pour notre école ; pire encore, sans colonne vertébrale. N’est-ce pas vous, madame la ministre, qui, en 2016, qualifiiez de fariboles la restauration de l’autorité et le port de l’uniforme ? <i>(Applaudissements sur plusieurs bancs du groupe LR. – Mme Caroline Abadie s'exclame.)</i><br><br><strong>Mme Émilie Bonnivard.</strong> Mais oui !<br><br><strong>M. Alexandre Portier. </strong>N’est-ce pas vous, madame la ministre, qui avez inventé le délit de blasphème, en lâchant publiquement la jeune Mila qui était la proie des islamistes sur les réseaux sociaux ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Maxime Minot.</strong> Mais oui !<br><br><strong>M. Alexandre Portier. </strong>Et maintenant vous venez nous expliquer que votre feuille de route est celle de Gabriel Attal et qu'elle comprend notamment l'introduction de l’uniforme et la défense de la laïcité ? Mais de qui se moque-t-on ?<br><br><strong>M. Fabien Di Filippo.</strong> C'est l'héritière de Pap Ndiaye !<br><br><strong>M. Alexandre Portier. </strong>La vraie question est de savoir si vous êtes vraiment ministre de l'éducation nationale.<br><br><strong>M. Christophe Bex.</strong> À quoi servez-vous ?<br><br><strong>M. Alexandre Portier. </strong>Est-ce vous ou Gabriel Attal, vous ou Emmanuel Macron ? En 2016, vous parliez de supprimer le ministère de l'éducation nationale ; vous avez déjà commencé en supprimant celui de l'enseignement professionnel. Qu'allez-vous faire de l'éducation nationale, madame l'ex-garde des sceaux ? Êtes-vous là pour en prononcer la liquidation judiciaire ? <i>(Applaudissements sur les bancs du groupe LR et sur plusieurs bancs des groupes RN et LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Aurélien Pradié.</strong> Une faille spatio-temporelle !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Monsieur Portier, j'ai eu l'occasion de vous lire récemment et je ne suis pas sûre que les attaques personnelles <i>(Protestations sur les bancs du groupe LR)</i>, surtout lorsqu'elles font appel à des informations inexactes, servent notre démocratie.<br><br><strong>Mme Émilie Bonnivard et M. Maxime Minot .</strong> Rien de personnel !<br><br><strong>M. Jean-Pierre Vigier.</strong> C'est la vérité !<br><br><strong>M. Xavier Breton.</strong> Assumez vos positions !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>Passons cependant sur ces éléments pour en venir au fond. J'ai, je le répète, deux objectifs : la réussite des élèves et le vivre-ensemble dans les écoles. <i>(Exclamations prolongées sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente.</strong> Un peu de calme, je vous prie !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>Je souhaite renforcer la protection de nos personnels enseignants, notamment des chefs d'établissement, qui, tous les jours, luttent pour faire vivre les principes de la République. Parmi ces principes, il y a celui de la laïcité, auquel je suis, depuis longtemps, profondément attachée…<br><br><strong>M. Laurent Jacobelli.</strong> On l'a vu, oui !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre . </i>…dans la mesure où il représente la réussite de la mixité et plus largement de notre République. <i>(Applaudissements sur quelques bancs du groupe RE. – Protestations sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Alexandre Portier.<br><br><strong>M. Alexandre Portier. </strong>Il n'y a là aucune attaque personnelle <i>(Protestations sur les bancs du groupe RE)</i>, uniquement des verbatim de propos que vous aviez tenus. La différence entre vous et moi, c'est que moi, j'assume totalement ce que j'écris. On vous attend sur le fond quand vous voulez ! (Applaudissements sur les bancs du groupe LR.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre.<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>Monsieur le député, pour que nos élèves réussissent à maîtriser les apprentissages fondamentaux, qui représentent la base, il faut respecter quatre principes dans les établissements,…<br><br><strong>M. Aurélien Pradié.</strong> Le laxisme au ministère de la justice, ce n'était pas vous ?<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre . </i>…et j'y veillerai : des règles claires pour tous ;…<br><br><strong>M. Inaki Echaniz.</strong> La fermeture des classes !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre . </i>…le respect de ces règles - c'est essentiel ; la protection de l'ensemble des acteurs éducatifs et des élèves, lorsqu'ils en ont besoin ; la restauration de l'autorité - une autorité proportionnée et bien comprise. Voilà les principes que je m'attacherai, avec la représentation nationale, à faire vivre. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Qui vous a forcée à accepter ce poste ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-14", "pageJO": "1021", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}