{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG982", "identifiant": {"numero": "982", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "laïcité", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA793134", "mandatRef": "PM796167"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6206", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ATTEINTES À LA LAÏCITÉ À L'ÉCOLE <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jérôme Buisson.<br><br><strong>M. Jérôme Buisson. </strong>Monsieur le ministre de l'éducation nationale et de la jeunesse, le 16 mai dernier à Nice, dix élèves se sont réunis sous le préau de leur école pour prier. <i>(« Oh là là ! » sur les bancs du groupe LFI-NUPES.)</i> Ces faits intolérables se sont répétés dans trois autres écoles. Plus de mille signalements d'atteintes à la laïcité dans nos établissements ont été enregistrés lors des mois d'avril et de mai. C'est presque le double de ceux émis pendant la totalité du premier trimestre de l'année dernière. Il est clair que notre école fait face à une nouvelle offensive de l'islam radical, contre laquelle vous restez passif. Comme Lionel Jospin lors de l'affaire des foulards de Creil, vous vous défaussez sur les chefs d'établissement et les laissez apprécier le caractère religieux ou non de l'abaya et du qamis. Imaginez un chef d'établissement affronter seul, sans soutien de sa hiérarchie, la volonté d'une cinquantaine ou d'une centaine d'adolescents galvanisés ! Ne vous souvenez-vous pas des intimidations qu'a subies le chef d'établissement du collège de Creil quand il a décidé d'interdire le port du voile à trois jeunes filles ?<br><br>Même après l'ignoble assassinat de Samuel Paty, vous jugez bon de laisser le personnel de l'éducation nationale en première ligne face aux provocations fondamentalistes. Vous recréez, par votre inaction, les conditions qui ont mené à ce meurtre.<br><br><strong>Mme Andrée Taurinya.</strong> Ce que veut le personnel de l'éducation nationale, c'est la revalorisation des salaires !<br><br><strong>M. Jérôme Buisson. </strong>Oui, il faut être courageux pour enseigner au collège ou au lycée et expliquer qu'une <i>abaya </i>est une tenue confessionnelle, surtout quand on vous filme en train de demander à un élève d'enlever ce vêtement.<br><br>Vous demandez aux chefs d'établissement et aux professeurs de faire preuve du courage que vous n'avez pas. Pourtant, des solutions existent. Roger Chudeau avait proposé de rendre obligatoire le port de l'uniforme à l'école mais vous avez rejeté cette idée. <i>(Applaudissements sur les bancs du groupe RN.)</i> Je vous propose de soutenir ma proposition de loi précisant l'application du principe de laïcité dans les établissements scolaires publics des premier et second degrés, qui prévoit qu'une liste de signes et tenues considérés comme manifestant forcément une appartenance religieuse soit définie par décret.<br><br>Vous ne pouvez plus laisser les chefs d'établissement seuls face à l'islam politique. Quand clarifierez-vous le cadre d'application de la loi du 15 mars 2004 et leur apporterez-vous le soutien dont ils ont cruellement besoin ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>Un député du groupe RN .</strong> …et de l'École alsacienne !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Le cadre juridique est clair, c'est celui de la loi du 15 mars 2004, qui a une portée générale et interdit le port « de signes ou tenues par lesquels les élèves manifestent ostensiblement une appartenance religieuse » dans les écoles et établissements scolaires. Il doit être absolument respecté. Quant aux manifestations religieuses que vous venez d'évoquer, elles ne relèvent même pas de cette loi, mais d'un avis du Conseil d'État du 27 novembre 1989, qui proscrit clairement tout prosélytisme dans les établissements scolaires, comme il se doit. Le maire de Nice et moi-même sommes tombés d'accord…<br><br><strong>Mme Annie Genevard.</strong> Et alors ?<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>…pour condamner ces manifestations et former les agents de l'éducation nationale ainsi que les responsables des activités périscolaires pour que de tels événements ne se reproduisent pas à partir de la rentrée.<br><br><strong>M. Thibault Bazin.</strong> Et d'ici la rentrée ?<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Notre position concernant les <i>abayas </i>n'est pas moins claire. Elle a été précisée par la circulaire du 9 novembre 2022. Toute tenue manifestant une intention religieuse est proscrite dans les écoles et les enceintes scolaires. Cette règle claire doit être respectée.<br><br><strong>Plusieurs députés du groupe LR .</strong> Et donc ?<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Cependant, l'<i>abaya</i>, à laquelle vous faites allusion, n'a pas de définition juridique et nous serions incapables d'utiliser cette dernière auprès d'un juge. (Exclamations sur les bancs du groupe RN.)<br><br>Par conséquent, la seule voie possible consiste à appliquer avec fermeté les principes,…<br><br><strong>M. Fabien Di Filippo.</strong> Quelle fermeté ?<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>…à soutenir les équipes pédagogiques et les chefs d'établissement, et à nous appuyer sur les équipes Valeurs de la République, qui se déplacent dans les lycées concernés.<br><br><strong>M. Fabien Di Filippo.</strong> Quand on ne veut pas, on ne peut pas !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Ma position est claire : être ferme sur les principes ; aider les équipes et les former.<br><br><strong>M. Sébastien Chenu.</strong> Une réponse nulle !<br><br><strong>M. Fabien Di Filippo.</strong> Vous êtes aussi doué pour la fermeté que moi pour le chant grégorien !<br><br><strong>M. Bryan Masson.</strong> Incapable !<br><br><strong>Mme la présidente.</strong> Merci, monsieur le ministre.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Nous avons ainsi formé 300 000 professeurs en la matière.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6206", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}