{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG826", "identifiant": {"numero": "826", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "défense", "teteAnalyse": null, "analyses": {"analyse": "ENJEUX GÉOSTRATÉGIQUES"}}, "auteur": {"identite": {"acteurRef": "PA608826", "mandatRef": "PM797256"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO801903", "abrege": "Anciens combattants et mémoire", "developpe": "Secrétariat d’État auprès du ministre des armées, chargé des anciens combattants et de la mémoire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801903", "abrege": "Anciens combattants et mémoire", "developpe": "Secrétariat d’État auprès du ministre des armées, chargé des anciens combattants et de la mémoire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4330", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ENJEUX GÉOSTRATÉGIQUES <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Virginie Duby-Muller.<br><br><strong>Mme Virginie Duby-Muller. </strong>Ma question s'adresse au ministre des armées. Le 4 avril dernier, vous avez présenté la loi de programmation militaire 2024-2030 (LPM). Ce texte, qui fixe les orientations de notre politique de défense pour les sept prochaines années, alloue un budget de 413 milliards d'euros à nos armées, soit 2,1 % du PIB. Cet effort budgétaire important n'est pas un luxe : c'est un impératif eu égard à la dégradation du contexte géopolitique, marqué par la guerre en Ukraine ainsi que par l'émergence de nouvelles menaces – terrorisme, notamment en Afrique, prolifération des armes nucléaires en Corée du Nord et en Iran, guerre sous voûte nucléaire de la Russie, menaces hybrides, en particulier dans les outre-mer.<br><br>À cette instabilité géopolitique s'ajoutent des sauts technologiques continus dans les domaines de la robotique, des drones et, bientôt, de la technologie quantique ou de l'intelligence artificielle. Dans ce monde chaque jour plus dangereux, la guerre en Ukraine a montré que la manière de faire la guerre évolue également. Outre les champs de conflictualité traditionnels – air, terre et mer –, il faut désormais ajouter l'espace et les fonds marins, ainsi que les champs immatériels, tels que le cyberespace ou les <i>fake news</i>. La France ne peut ignorer ces nouveaux enjeux géostratégiques si elle veut assurer ses missions prioritaires en matière de défense.<br><br>Certes, la LPM consacre des moyens budgétaires importants en vue d'adapter nos armées aux enjeux actuels, notamment en matière technologique. Ainsi, 4 milliards sont dédiés au cyber, 6 milliards à l'espace, 8 milliards au numérique et 10 milliards à l'innovation. Toutefois, on peut regretter que ces investissements ne soient pas au niveau de ceux réalisés par le Royaume-Uni ou l'Allemagne et que, surtout, ils soient réalisés après le quinquennat d'Emmanuel Macron, alors qu'il faudrait prévoir une montée en puissance dès 2025. Sans compter que la politique de défense est avant tout une affaire humaine : l'armée a besoin d'hommes et de femmes prêts à s'engager pour leur pays. Dès lors, comment comptez-vous mettre les ressources humaines en cohérence avec les ambitions stratégiques de la LPM ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Patrick Hetzel.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée des anciens combattants et de la mémoire.<br><br><strong>Mme Patricia Mirallès,</strong><i> secrétaire d'État chargée des anciens combattants et de la mémoire. </i>Je vous prie d’excuser Sébastien Lecornu, ministre des armées, qui suit la situation en Guyane. Les cyberattaques auxquelles notre pays est confronté sont, depuis quelques mois, de plus en plus nombreuses. En effet, sont menées des actions cybercriminelles, par exemple, contre l'hôpital de Corbeil-Essonnes, des actions de groupes de hackers, comme celle menée contre le site internet du Sénat la semaine dernière, des actions plus stratégiques provenant d'États, telles que le sabotage de renseignements. Sachez que la France prend déjà la menace cyber très au sérieux. Les agents de l'Anssi – Agence nationale de la sécurité des systèmes d’information –, qui dépendent de la Première ministre, sont les pompiers cyber de la France. Nous renforcerons leurs prérogatives dans la prochaine loi de programmation militaire. D'autres ministères sont également impliqués, notamment Bercy,…<br><br><strong>M. Marc Le Fur.</strong> Ce n'est pas la réponse à la question !<br><br><strong>Mme Patricia Mirallès,</strong><i> secrétaire d'État . </i>Pardon ? …le ministère de la justice, le ministère de l'intérieur et des outre-mer et le Quai d'Orsay. Quant au ministère des armées, il développe ses capacités cyber pour garantir que les opérations militaires, notamment la dissuasion, pourront continuer malgré d'éventuelles attaques cyber. Le ministère des armées contribue aussi à la cyberdéfense de la nation – permettez-moi de rester discrète à ce sujet. Les services de renseignements participent à l'imputation d'attaques et la DGA – direction générale de l’armement – met à disposition son centre d'expertise pour analyser les logiciels malveillants. Le ministère est chargé de la réponse cyber à une attaque.<br><br>Face à l'augmentation des menaces, nous souhaitons que la France reste dans le match des grandes nations du cyber, afin de développer notre capacité de détection sur nos systèmes et nos moyens de riposte, notamment en utilisant l'intelligence artificielle et le quantique. Dans la LPM, nous proposons d’instaurer une filière d'excellence cyber autour de l'École polytechnique. Nous souhaitons ainsi doubler la réserve cyber, qui est un pont entre les entreprises et l'État. C'est un effort auquel toute la nation doit se préparer : le ministère des armées prendra sa part en répondant à ces besoins, dans le cadre de la LPM, qui sera débattue tout à l'heure en commission.<br><br><strong>M. Pierre Cordier.</strong> Ce n'est pas le sujet !<br><br><strong>M. Patrick Hetzel.</strong> Cela reste très vague !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4330", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}