{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1382", "identifiant": {"numero": "1382", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "discriminations", "teteAnalyse": null, "analyses": {"analyse": "Mort de Thomas à Crépol"}}, "auteur": {"identite": {"acteurRef": "PA793664", "mandatRef": "PM796467"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10607", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MORT DE THOMAS À CRÉPOL <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie Pochon.<br><br><strong>Mme Marie Pochon. </strong>Madame la Première ministre, « deux France irréconciliables », un « risque de basculement », une « guerre civile » évitée. La récupération, la colère, la violence, la vengeance qui fait monter la haine, alors qu'on en sait encore si peu. Telle est la situation de notre pays depuis le dramatique décès de Thomas dans le petit village de Crépol.<br><br>J'ai grandi juste à côté. Je sais l'importance de ces fêtes, à quel point elles rythment nos vies. Je ne peux qu'imaginer l'immense douleur et l'incompréhension de toutes celles et tous ceux qui étaient présents. Thomas avait 16 ans. Jamais il n'aurait dû mourir. Une fête de village, seize blessés, un mort. Pour Crépol et tous les villages des alentours, rien ne sera plus jamais comme avant.<br><br>Pour certains, c'est « le miroir d'une partie de la société où l'on plante pour une moquerie » ou encore l'amorçage d'une guerre ethnique. Mais de quoi parle-t-on ? Depuis une semaine, les ratonnades d'extrême droite terrorisent toute personne qui n'aurait pas la bonne couleur de peau ou la bonne religion, qui n'habiterait pas le bon quartier. Ce qui se répand, c'est la haine, des noms que l'on jette en pâture impunément, des représailles et la vengeance aveugle ; c'est du racisme, de l'islamophobie.<br><br>La vérité, c'est que cette haine est l'aboutissement d'une série d'échecs et que la promesse républicaine n'a plus de valeur parce que vos politiques l'ont affaiblie. Elle n'est qu'un joli discours, qui masque la fracture territoriale et le sentiment d'être toujours relégué, partagé par toutes les jeunesses de France. La formule « l'ordre, l'ordre, l'ordre » peine à masquer la mise au pas de la jeunesse par le service national universel,…<br><br><strong>M. Laurent Croizier.</strong> Allez voir ce qu'est le SNU !<br><br><strong>Mme Marie Pochon. </strong>…les 49.3, les ministres devant la justice, les bras tendus à l'extrême droite et les manifs pour rien. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et SOC. - M. Sébastien Jumel applaudit également. - Exclamations sur plusieurs bancs des groupes RE, LR et Dem.)</i><br><br>Certes, les promesses n'engagent que ceux qui y croient, mais la promesse républicaine n'est pas minime : c'est la garantie de notre vivre ensemble, le fondement de ce que nous sommes. À Crépol tout comme à la Monnaie, les habitants ont souvent l'impression qu'elle n'est pas faite pour eux. Elle devrait être votre seul cap. Vous avez failli. Quand allez-vous enfin prendre vos responsabilités ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Toujours l'excuse sociale à la délinquance !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Pierre Cordier.</strong> Et des masques !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Sincèrement, en écoutant votre question, j'ai peur…<br><br><strong>M. Pierre Cordier.</strong> On dirait Roger Gicquel : « La France a peur ! »<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…que vous ne passiez à côté de ce qui se passe dans notre pays. <i>(Exclamations sur quelques bancs des groupes Écolo-NUPES et SOC.)</i> J'ai peur que vous ne soyez pas à l'écoute des propos que vous et moi avons entendus hier dans la Drôme. Vous n'étiez pas avec moi lorsque j'ai rencontré les habitants de Crépol et la famille de Thomas,…<br><br><strong>Plusieurs députés du groupe RE .</strong> Eh oui !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…mais vous étiez avec moi dans ce lycée où deux peurs se sont exprimées : la peur de la jeunesse de Crépol de subir des représailles de la part des amis des assaillants de Thomas ; la peur des habitants du quartier de la Monnaie, qui n'ont rien à voir avec les assaillants…<br><br><strong>Mme Marie Pochon.</strong> C'est exactement ça ! Comment y répondez-vous ?<br><br><strong>Mme Christine Arrighi.</strong> Ce n'est pas la peine de répéter ce qu'elle vient de dire !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…sinon qu'ils portent peut-être certains patronymes ou qu'ils habitent dans le même quartier, de subir à leur tour des représailles de la part d'une partie des habitants.<br><br>Le « risque de basculement de la société » – bien évidemment, nous ne souhaitons pas ce basculement et nous luttons contre lui avec détermination – fait référence à une situation où deux France se feraient face et ne seraient plus capable de communiquer,…<br><br><strong>M. Grégoire de Fournas.</strong> Gérard Collomb le disait !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…où l'on verserait dans la généralisation ; je laisse cela aux extrêmes. <i>(Exclamations sur divers bancs.)</i><br><br>Étant donné la douleur des familles, la douleur et la peur que nous avons ressenties dans la Drôme, la nécessité que la République soit à la hauteur, l'importance de la cohésion nationale, qui est la meilleure réponse à apporter à la haine,…<br><br><strong>Mme Marie Pochon.</strong> Qu'allez-vous mettre en place ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…vous ne pouvez pas faire le lien, comme vous l'avez fait dans votre question, avec des éléments tels que le 49.3 ou le SNU.<br><br><strong>Mme Sabrina Sebaihi.</strong> Vous avez failli !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Ce que la population nous demande, c'est de montrer que l'État est ferme (<i>Rires sur quelques bancs des groupes RN et LR)</i>,…<br><br><strong>M. Maxime Minot.</strong> Il serait temps !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…que l'autorité républicaine est là et que nous sommes capables d'agir sur les inégalités.<br><br><strong>M. Pierre Cordier.</strong> Regardez les chiffres de votre bilan !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>L'État de droit est fort. J'étais hier avec le procureur de la République, qui a pu répondre aux interrogations et aux inquiétudes de la population. La justice passera. Jamais une intervention coordonnée de cette nature n'a été aussi bien réalisée dans des délais aussi brefs. Neuf personnes ont été arrêtées en moins de trois jours. Compte tenu des chefs d'accusation retenus par le procureur, l'auteur présumé de l'assassinat est passible de la peine de prison à perpétuité.<br><br>C'est cela que la population a besoin d'entendre. La Première ministre l'a dit tout à l'heure, le ministre de l'intérieur l'a répété à l'envi et à raison : nous luttons contre ces bandes armées qui sèment la pagaille et la terreur dans nos villes et dans nos campagnes. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Marie Pochon.<br><br><strong>Mme Marie Pochon. </strong>La promesse républicaine, ce n'est pas que l'ordre, l'ordre, et l'ordre ! (<i>Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs des groupes LFI-NUPES et SOC. – Protestations sur les bancs du groupe LR.)</i><br><br><strong>M. Laurent Croizier et M. Xavier Breton .</strong> Ce n'est pas non plus le désordre, le désordre et le désordre !<br><br><strong>M. Fabien Di Filippo.</strong> La première des libertés, c'est la sécurité !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10607", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}