{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1840", "identifiant": {"numero": "1840", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "femmes", "teteAnalyse": null, "analyses": {"analyse": "Loi contre les violences sexistes et sexuelles"}}, "auteur": {"identite": {"acteurRef": "PA795010", "mandatRef": "PM797247"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO833688", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès du Premier ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833688", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès du Premier ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LOI CONTRE LES VIOLENCES SEXISTES ET SEXUELLES <a name=PG12></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Marie-Charlotte Garin.<br><br><strong>Mme Marie-Charlotte Garin . </strong>Cent quarante-sept visages, 147 voix du mouvement #MeToo, dans toutes ses nuances, publient aujourd’hui une tribune dans le journal <i>Le Monde </i>pour demander une loi intégrale contre les violences sexistes et sexuelles. C’est ce que réclament depuis longtemps les associations féministes, et voilà que le mouvement s’amplifie encore ; il est puissant, il nous dépasse et il nous enjoint d'agir maintenant.<br><br>En effet, derrière les 147, il y a des millions d’inconnues. Derrière les 147, il y a les 134 victimes de féminicides en 2023 et les 7,4 millions de Français et de Françaises victimes d’inceste. Il y a une femme victime de viol toutes les six minutes ; il y a celles qui résistent face au harcèlement, à l’emprise, aux violences, à la domination et à l’impunité.<br><br>Depuis sept ans, tout change pour que rien ne change. Alors, madame la ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations, je sais que vous allez énumérer les mesures prises au fil des années, les victoires arrachées par les féministes, les petits progrès qui, indéniablement, font avancer les choses. Mais depuis #MeToo, on avance au coup par coup, au gré des coups médiatiques plutôt que pour contrer les coups sous lesquels tombent nos mères, nos filles et nos sœurs. On dit que les femmes se sont mises à parler, mais les femmes ont toujours parlé ! On s’est juste décidé à bien vouloir les entendre.<br><br><strong>Mme Christine Arrighi .</strong> Très bien !<br><br><strong>Mme Marie-Charlotte Garin . </strong>Les bulles du mouvement #MeToo se rejoignent pour faire marée face à l’absence de réponse politique forte. Nous demandons, comme en Belgique, une loi intégrale et les moyens qui vont avec. Nous demandons une meilleure protection des victimes, l'élargissement des ordonnances de protection des victimes de viol, l'accès gratuit aux soins psychotraumatiques et, surtout, des moyens financiers pour les forces de justice, pour les forces de l'ordre et pour les associations.<br><br>Madame la ministre, il faut maintenant agir. Quand allez-vous présenter devant le Parlement une loi intégrale pour lutter contre les violences sexistes et sexuelles ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et GDR-NUPES, ainsi que sur quelques bancs du groupe SOC. – Mme Marie-Pierre Rixain et M. Jean-Charles Larsonneur applaudissent également. – Mmes Raquel Garrido et Pascale Martin, continuant d'applaudir, se lèvent.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations.<br><br><strong>Mme Aurore Bergé,</strong><i> ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations . </i>Ils sont 147, vous l'avez dit, à avoir signé cette tribune dans <i>Le Monde</i>. Mais derrière elles et derrière eux – ils le disent eux-mêmes –, ce sont des centaines de milliers, voire des millions de personnes qui ont subi, qui subissent ou qui pourraient subir des agressions sexuelles, des viols et des coups. Voilà une réalité assez terrifiante, en vérité, que nous n'avons pas forcément envie de regarder en face, d'autant que dans neuf cas sur dix, une femme victime d'agression sexuelle ou de viol connaît son agresseur. Cela se passe dans notre intimité, dans nos familles, dans nos maisons, dans notre environnement professionnel, et cela signifie que dans cet hémicycle, il y a évidemment des femmes, et peut-être aussi des hommes, qui ont vécu des agressions sexuelles ou des viols. Réalité statistique plus terrifiante encore, il y a aussi parmi nous, potentiellement, des agresseurs.<br><br>C'est cette réalité que nous devons collectivement traiter, non pour pointer du doigt tous les hommes en disant qu'ils sont tous des agresseurs – ce n'est évidemment pas ce que je dis –, mais pour souligner qu'enfin, cette question doit concerner l'ensemble de notre société. Nous avons déjà commencé à y œuvrer, par exemple en allongeant le délai de prescription ou en instituant les cours criminelles départementales ; les taux de condamnation pour viol augmentent ainsi année après année – de 30 % depuis 2017.<br><br>Mais cela ne suffit pas, et c'est pourquoi nous devons en particulier mieux appréhender la notion de consentement, qui se joue dans l'intimité. C'est pour cela que nous devons modifier notre code pénal, afin d'appréhender de manière globale ce que signifie le consentement, et ce dès le plus jeune âge ; nous devons donc mieux le caractériser, pour faire augmenter les taux de condamnation effective. C'est ce à quoi s'est engagé le Président de la République : nous modifierons, je l'espère ensemble, notre code pénal. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Jean-François Coulomme .</strong> Quel est votre bilan, en sept ans ?<br><br><strong>Mme la présidente . </strong>La parole est à Mme Marie-Charlotte Garin.<br><br><strong>Mme Marie-Charlotte Garin . </strong>Lors des auditions que nous avons menées dans le cadre de la mission d'information sur la définition pénale du viol, le constat a été unanime : modifier le code pénal ne suffira pas : il va falloir mettre des moyens sur la table ! <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}