{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1325", "identifiant": {"numero": "1325", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Union européenne", "teteAnalyse": null, "analyses": {"analyse": "Recours aux fonds européens pour l’aide alimentaire"}}, "auteur": {"identite": {"acteurRef": "PA721336", "mandatRef": "PM797184"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826648", "abrege": "Solidarités et familles", "developpe": "Ministère des solidarités et des familles"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10085", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RECOURS AUX FONDS EUROPÉENS POUR L'AIDE ALIMENTAIRE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Blandine Brocard.<br><br><strong>Mme Blandine Brocard. </strong>Madame la ministre des solidarités et des familles, plus de 3 millions, c'est le nombre d'enfants, de femmes et d'hommes qui ne mangent pas à leur faim en France et souffrent donc de précarité alimentaire, comme il est coutume de dire par fausse pudeur.<br><br>Depuis quatre ans, les différentes crises qui se succèdent ont accentué les difficultés des Français les plus démunis, même si la générosité de nos concitoyens, l'engagement des associations et de leurs bénévoles, l'action résolue de l'État et des collectivités apportent des réponses pour lutter contre ce fléau.<br><br>L'Union européenne propose également des programmes de lutte contre la précarité alimentaire. Ainsi le Fonds européen d'aide aux plus démunis (Fead) a-t-il été doté de 3,3 milliards d'euros pour les années 2014 à 2020, dont 443 millions alloués à la France. Ce fonds permet à l'État d'acheter des denrées alimentaires pour les plus pauvres et de les distribuer à quatre associations caritatives – les Restos du cœur, le Secours populaire, la Croix-Rouge et la Fédération française des banques alimentaires.<br><br>Il y a quelques jours, j'ai été alertée par le Secours populaire : une partie des financements n'aurait pas été demandée, alors que nous avons jusqu'au 31 décembre pour le faire.<br><br><strong>Mme Valérie Rabault.</strong> Où sont passés les 200 millions ?<br><br><strong>M. Jérôme Guedj.</strong> Il manque 200 millions !<br><br><strong>Mme Blandine Brocard. </strong>Madame la ministre, pouvez-vous m'assurer que la totalité des fonds sera engagée dans les délais ?<br><br><strong>Mme Valérie Rabault.</strong> Très bonne question !<br><br><strong>M. Erwan Balanant.</strong> Merci !<br><br><strong>Mme Blandine Brocard. </strong>Pour la période 2022-2027, l'Union européenne a fléché 647 millions d'euros en direction du nouveau programme de soutien européen à l'aide alimentaire au sein du Fonds social européen (FSE+), avec un financement de 90 % des dépenses effectuées. Comment est piloté ce fonds et quelles sont les actions de l'État pour lutter contre la faim ? <i>(Applaudissements sur les bancs des groupes Dem et SOC ainsi que sur quelques bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Je ne suis pas – plus – ministre des solidarités, mais Mme Bergé est en déplacement avec le Président de la République et me prie de répondre à sa place.<br><br><strong>M. Laurent Jacobelli.</strong> De quoi êtes-vous ministre en fait ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Je vous remercie d'avoir souligné le soutien de l'Europe : nous devons souligner chaque fois qu'elle intervient dans le quotidien des Français. Depuis 1987, c'est bien elle qui vient en soutien de l'aide alimentaire dans notre pays.<br><br><strong>M. Laurent Jacobelli.</strong> Quel échec !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Pour la période 2014-2021, ce soutien est passé par le Fonds européen d'aide aux plus démunis mais aussi par le plan de relance React – <i>Recovery Assistance for Cohesion and the Territories of Europe</i> – visant à faire face à la crise sanitaire. (Mme Valérie Rabault s'exclame.)<br><br>Ces deux programmes ont représenté 691 millions d'euros de crédits, dont 603 financés par l'Union européenne et 88 par la France. Ces crédits ont permis aux quatre grandes associations d'aide alimentaire – les Restos du cœur, les banques alimentaires, le Secours populaire et la Croix-Rouge –, qui représentent 90 % des distributions, de collecter environ 90 000 tonnes de produits par an, au profit de leurs 4 millions de bénéficiaires.<br><br>Concrètement, FranceAgriMer, établissement national des produits de l’agriculture et de la mer, lance des marchés pour une trentaine de produits choisis avec les associations concernées. Même si l'Union européenne cofinance très largement ces programmes, les crédits sont d'abord avancés par les États, avant d'être remboursés après une procédure de contrôle approfondi, qui peut prendre entre un et trois ans.<br><br>Pour la période 2014-2021, FranceAgriMer a dépensé 738 millions d'euros dans le cadre de ces marchés d'aide alimentaire - montant supérieur au plafond de remboursement de l'Union européenne. Après contrôle, une partie des dépenses n'est pas reconnue comme éligible. La France a donc fait le choix d'adopter une approche proactive afin de compenser le taux de chute observé lors de ces contrôles rigoureux de l'Union européenne, et de ne pas perdre de crédits européens. <i>(Mme Valérie Rabault proteste.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Quel techno !<br><br><strong>M. Jérôme Guedj.</strong> C'est très techno !<br><br><strong>Mme Nadia Hai.</strong> Il vaut mieux que sa réponse soit techno et complète que politique et vide !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>L'ensemble des dépenses réalisées est encore en cours d'examen. Des appels de fonds importants vont être réalisés pour plus de 150 millions d'euros. La France a bien utilisé tous les leviers à sa disposition pour maximiser l'efficacité des fonds européens en faveur de l'aide alimentaire.<br><br><strong>M. André Chassaigne.</strong> C'est faux !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10085", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}