{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1015", "identifiant": {"numero": "1015", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "presse et livres", "teteAnalyse": null, "analyses": {"analyse": "INDÉPENDANCE DE LA PRESSE"}}, "auteur": {"identite": {"acteurRef": "PA736201", "mandatRef": "PM797523"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6582", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INDÉPENDANCE DE LA PRESSE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sophie Taillé-Polian.<br><br><strong>Mme Sophie Taillé-Polian. </strong>Permettez-moi d'exprimer tout mon soutien, notre soutien, aux journalistes du <i>Journal du dimanche </i>(JDD). (Applaudissements sur les bancs du groupe Écolo-NUPES. – M. Erwan Balanant applaudit également.) Ceux qui ne les soutiennent pas et qui appellent à la privatisation du service public de l'audiovisuel – ce sont les mêmes – ne sont pas des Républicains ! (M. Maxime Minot s'exclame.) Car la liberté de la presse et sa pluralité sont des éléments fondamentaux de la démocratie. (Applaudissements sur plusieurs bancs du groupe Écolo-NUPES.)<br><br><strong>M. Sébastien Jumel.</strong> Elle a raison !<br><br><strong>Mme Sophie Taillé-Polian. </strong>L'information est un bien public, protégé par la Constitution.<br><br><strong>M. Sébastien Chenu.</strong> Bourgeoise !<br><br><strong>Mme Sophie Taillé-Polian. </strong>C'est ce qui différencie un journal d'une agence de communication.<br><br><strong>Mme Cyrielle Chatelain.</strong> Elle a raison !<br><br><strong>Mme Sophie Taillé-Polian. </strong>Pour le milliardaire Vincent Bolloré, il suffit de sortir le porte-monnaie pour acheter les médias un par un et y imposer ses intérêts économiques et sa croisade idéologique.<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>Mme Sophie Taillé-Polian. </strong>À chaque fois, il applique la même recette : management autoritaire, interventions directes sur la ligne éditoriale, censure. Partout où il passe, il vire les journalistes qui font du travail de terrain et qui sont attachés à la déontologie, pour les remplacer par ses chroniqueurs d'extrême droite.<br><br><strong>M. Fabien Di Filippo.</strong> Vous avez une vision à sens unique du pluralisme des médias !<br><br><strong>Mme Sophie Taillé-Polian. </strong>Cet homme, qui utilise les médias pour imposer son projet politique, « se fout de notre gueule ! », pardonnez-moi l'expression, <i>(Mme Cyrielle Chatelain applaudit – Exclamations sur plusieurs bancs des groupes RN et LR) </i>et se joue de notre attentisme. Au Sénat, il déclarait sous serment qu'il n'interviendrait pas dans la nomination des dirigeants des médias. Or que fait-il, quelques semaines ou quelques mois plus tard ? Il nomme à la tête du JDD le responsable de la condamnation de Valeurs actuelles pour injure publique à caractère raciste !<br><br>Le Gouvernement ne peut pas se contenter d'un tweet de la ministre de la culture pour exprimer ses regrets. Quand organiserez-vous enfin les états généraux de l'information que vous repoussez depuis plus d'un an ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES.)</i> Je déposerai dans les prochains jours une proposition de loi visant à accorder aux journalistes un droit de regard sur la nomination de leur directeur de rédaction, comme le propose un collectif d'universitaires et d'éditeurs, dont Julia Cagé et Joseph Stiglitz. (Applaudissements sur les bancs du groupe Écolo-NUPES. – Exclamations sur les bancs du groupe RN.)<br><br><strong>M. Roger Chudeau.</strong> On est au pays des Soviets !<br><br><strong>Mme Sophie Taillé-Polian. </strong>La soutiendrez-vous ? Le seul moyen de défendre la liberté de la presse, c'est de défendre les journalistes ! <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur plusieurs bancs des groupes LFI-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Je vous présente les excuses de Mme Rima Abdul-Malak, ministre de la culture, qui est actuellement en déplacement à Marseille, aux côtés du Président de la République.<br><br><strong>Mme Caroline Parmentier.</strong> C'est plus facile de tweeter que d'être là !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Néanmoins, c'est un ministre de la République qui vous répondra dans cette enceinte, en s'en tenant strictement à ce qu'est et ce qu'exige l'État de droit.<br><br>D'abord, en démocratie, les médias sont indépendants. Le rôle de l'État, c'est de soutenir le pluralisme. Le rôle de la justice, c'est de sanctionner les actes répréhensibles, lorsqu'il y en a. Imaginez seulement un monde dans lequel le ministre en charge de la culture déciderait de retirer ses responsabilités à un directeur de rédaction. <i>(Mmes Sophie Taillé-Polian et Cyrielle Chatelain s'exclament.)</i><br><br><strong>Mme Marie-Christine Dalloz.</strong> C'est ce qu'ils veulent ! C'est la NUPES !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Je sais, ce n'est pas ce que vous dites. <i>(Exclamations sur plusieurs bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i> Ne criez pas ! Ce n'est évidemment pas ce que vous souhaitez et j'espère que l'Assemblée nationale serait vent debout contre une telle décision. Car c'est cette même Assemblée nationale qui a déclaré en 1789 que « la libre communication des pensées et des opinions [se fait dans le strict respect de la loi et] est un des droits les plus précieux de l'homme ». Et d'ajouter, en 1881, dans une loi fondatrice sur la liberté de la presse, « l'imprimerie et la librairie sont libres ».<br><br>L'État est garant de cette liberté.<br><br><strong>Mme Cyrielle Chatelain.</strong> Vous avez oublié les ordonnances de 1944 garantissant l'indépendance de la presse vis-à-vis des puissances de l'argent !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Si liberté et censure sont de parfaits antonymes, liberté et pluralisme, au contraire, se conjuguent naturellement. Ainsi, en 2021, plus de 400 titres de presse ont bénéficié d'aides publiques directes ou indirectes, parmi lesquels <i>Libération</i>, La Croix, L'Humanité, Le Figaro, Alternatives économiques, Causette et même Fakir, ainsi que de nombreux médias régionaux. Vous connaissez le rôle que jouent l'État et la justice en la matière.<br><br>Quant au journalisme, je tiens à rappeler à votre assemblée les principes de la Charte de déontologie signée à Munich en 1971, dont les journalistes français furent les principaux artisans et qui formalise les droits et les devoirs des journalistes. Un de ces devoirs consiste à « ne jamais confondre le métier de journaliste avec celui du publicitaire ou du propagandiste ». <i>(Exclamations sur plusieurs bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme Sophie Taillé-Polian.</strong> Concrètement, que faites-vous ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6582", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}