{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG933", "identifiant": {"numero": "933", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "harcèlement", "teteAnalyse": null, "analyses": {"analyse": "HARCÈLEMENT SCOLAIRE"}}, "auteur": {"identite": {"acteurRef": "PA793342", "mandatRef": "PM796269"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5497", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HARCÈLEMENT SCOLAIRE <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Alexandra Martin.<br><br><strong>Mme Alexandra Martin. </strong>Monsieur le ministre de l'éducation nationale, le suicide de Lindsay a ému la France entière. Il a démontré, une fois de plus, l'échec de votre politique de prévention contre le harcèlement scolaire et votre manque de considération. Nous pensons à cet instant à Lindsay et aux trois autres victimes de harcèlement scolaire depuis 2021, Dinah, Ambre et Lucas, ainsi qu'à leurs familles.<br><br>Le harcèlement scolaire est l'un des nombreux symptômes d'une violence sociale grandissante, notamment chez les plus jeunes. Partout, elle doit être combattue avec force. En dépit de l'adoption de la loi visant à combattre le harcèlement scolaire, la tendance ne faiblit pas : trois élèves par classe y sont confrontés. Les répercussions sont colossales : échec scolaire, désocialisation et, pour 61 % d’entre eux, pensées suicidaires.<br><br>Les harcèlements des quatre jeunes victimes étaient pourtant connus. Les familles se sentent désespérément seules aujourd'hui encore, comme depuis le début de leurs alertes. Le programme de prévention Phare – programme de lutte contre le harcèlement scolaire – se révèle impuissant ; pire, il est absent dans de nombreux établissements. Vous ne reconnaissez donc pas à l’ensemble des élèves de la République le droit d'étudier dans un environnement protégé et de vivre en sécurité.<br><br>Qui aurait dû les protéger, madame Bergé ? La puissance publique avant tout. (Mme Émilie Bonnivard s'exclame.) </i>Quand responsabiliserez-vous enfin les auteurs de harcèlement et leurs parents, comme je l’appelle de mes vœux en matière de délinquance des mineurs ? Vous avez annoncé que la mesure d’éloignement du harceleur était une solution de dernier recours : la victime subit donc une double peine ! Responsabiliser, c’est faire prendre conscience au harceleur de son délit. C’est à lui qu’il revient de quitter l’établissement, pas à la victime. <i>(Applaudissements sur plusieurs bancs du groupe LR.)<br><br><strong>M. Patrick Hetzel.</strong> Très bien !<br><br><strong>Mme Alexandra Martin. </strong>Quand la communauté éducative sera-t-elle formée, pour ne plus considérer le harcèlement scolaire comme une affaire d’enfants ? Quand sommerez-vous les réseaux sociaux d’agir ? Quand prendrez-vous les mesures nécessaires pour garantir le droit inaliénable d’étudier en sécurité ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Le harcèlement est un drame – vous avez raison de le souligner, madame la députée –, c'est un drame pour notre école et un drame pour notre pays. Nous devons nous mobiliser pour le combattre. Le ministère de l'éducation nationale et de la jeunesse s'y emploie depuis 2019. <i>(Exclamations sur plusieurs bancs du groupe LR.) </i>Au-delà de l'expérimentation que nous menons dans six académies, le programme Phare – auquel vous avez fait allusion – a été étendu aux écoles et aux collèges de l'ensemble des académies à la rentrée 2022 ; il touchera les lycées à la rentrée 2023. La situation est-elle pour autant satisfaisante, et le programme est-il déployé partout de manière homogène ? La réponse est non. Nous avons encore du chemin à parcourir. Je l'ai dit et je le répète : c'est un travail patient, qui demande de la mobilisation et des moyens.<br><br><strong>Mme Émilie Bonnivard.</strong> Nous n'avons pas le temps !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Nous faisons de la lutte contre le harcèlement une priorité. Des enquêtes administratives sont en cours, diligentées par l'Inspection générale de l'éducation nationale, du sport et de la recherche ; le cas échéant, elles pourront donner lieu à des sanctions. Des programmes de prévention, de détection et de prise en charge des situations de harcèlement sont par ailleurs déployés, et les personnels y sont formés. Des moyens supplémentaires ont en outre été alloués aux numéros 3018 et 3020, qui recueillent une grande audience. À partir de la rentrée 2023, chaque collège comptera un référent – rémunéré – chargé exclusivement des questions de harcèlement. Notez aussi qu'en application de la loi de 2022 visant à combattre le harcèlement scolaire, dite loi Balanant, les dépôts de plainte seront systématisés dès que nous aurons connaissance d'un harcèlement avéré ou suspect. J'ai par ailleurs signé le décret qui permettra de déplacer un élève harceleur dans le premier degré, ce qui n'était pas possible jusqu'à présent ; le texte est en cours d'examen par le Conseil d'État. Enfin, les personnels continueront d'être formés, et nous lancerons une mobilisation générale contre le cyberharcèlement. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5497", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}