{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1184", "identifiant": {"numero": "1184", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "VISIBILITÉ DES JEUX PARALYMPIQUES"}}, "auteur": {"identite": {"acteurRef": "PA795774", "mandatRef": "PM827436"}, "groupe": {"organeRef": "PO793087", "abrege": "NI", "developpe": "Non inscrit"}}, "minInt": {"organeRef": "PO791623", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791623", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8738", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VISIBILITÉ DES JEUX PARALYMPIQUES <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Ingrid Dordain.<br><br><strong>Mme Ingrid Dordain. </strong>Notre pays accueillera dans quelques mois l'un des plus grands événements sportifs du monde.<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Ingrid Dordain. </strong>Si les Jeux olympiques bénéficient déjà d'une très grande visibilité aux yeux du public, les Jeux paralympiques, en revanche, restent malheureusement, édition après édition, le parent pauvre de cet événement. Les compétitions paralympiques ne trouvent un écho qu'auprès d'un public restreint, et la communication qui leur est accordée reste toujours dans l'ombre des épreuves des valides.<br><br>Pourtant, nous ne pouvons qu'encourager les sportifs qui participent aux épreuves paralympiques, les valoriser et en être fiers, non seulement pour les efforts physiques considérables qu'ils fournissent mais aussi parce qu'ils sont un symbole de persévérance et de courage. En outre, à chaque épreuve, nous sommes frappés par la solidarité dont font preuve les aidants, dont l'investissement colossal est trop peu mis en valeur.<br><br>Ce dimanche 8 octobre, vous avez conduit à Paris une belle première opération de promotion du sport pour les personnes handicapées et les parathlètes tricolores. Le public y était enthousiaste, signe que l'intérêt peut être fort parmi nos concitoyens. Le sport démontre une fois encore à quel point il est rassembleur, qu'on soit valide ou en situation de handicap.<br><br>L'inclusion est certes mise en valeur sur le parcours de la flamme olympique mais les associations souhaiteraient également y voir leurs membres – personnes handicapées et aidants – y participer à toutes les étapes. C'est une demande forte dans ma région, à Amiens.<br><br>Quelle ambition le Gouvernement nourrit-il pour donner enfin aux Jeux paralympiques la même visibilité qu'aux épreuves des sportifs valides, et pour que ces Jeux soient le reflet de notre dynamique en faveur d'une société inclusive ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre des sports et des Jeux olympiques et paralympiques.<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre des sports et des Jeux olympiques et paralympiques. </i>En effet, la deuxième édition de la Journée paralympique a réuni 20 000 personnes ce dimanche, place de la République, en présence du chef de l'État. Avec le relais paralympique, c'est l'un des temps forts sur la route de nos Jeux paralympiques d'été, les premiers à être organisés en France et le plus grand événement parasportif de tous les temps.<br><br>Nous voulons faire de ces Jeux un rendez-vous capital, et d'abord un levier pour changer le regard que la société porte sur le handicap, en mettant en valeur les performances exceptionnelles de nos champions, en faisant vivre au grand public – en particulier la jeunesse, les personnes en situation de handicap et leurs aidants – ces moments extraordinaires de sport et les émotions que les exploits de nos parathlètes suscitent, et en faisant connaître leurs parcours hors normes et les leçons de vie qu'ils nous enseignent.<br><br>Nos Jeux paralympiques s'inscriront dans la longue succession d'événements sportifs majeurs. Ils seront intégralement retransmis sur France Télévisions ; nous pourrons ainsi admirer notre équipe de France.<br><br>Je ferai écho aux mots d'Olivia Grégoire : ces Jeux ne doivent pas seulement être l'occasion de changer le regard de la société, mais aussi la vie des personnes en situation de handicap. C'est le sens de la feuille de route gouvernementale, et c'est le sens de nos actions en faveur de l'héritage sportif de cet événement, pour diffuser une pratique sportive plus accessible, moins chère, plus diverse, quel que soit le handicap, avec l'appui de l'école, du monde médico-social, des clubs sportifs, et grâce à des aides comme le pass'sport. La billetterie des Jeux paralympiques est ouverte : 2,8 millions de billets sont en vente, dont 80 % à moins de 50 euros. Nous devons battre le record d'affluence des Jeux de Londres : tous aux Jeux paralympiques ! Ils seront spectaculaires et, comme l'a dit la Première ministre, ils seront aussi un accélérateur vers une société plus inclusive ! <i>(Applaudissements sur les bancs des groupes RE et Dem. – Mme Bénédicte Auzanot applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8738", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}