{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1547", "identifiant": {"numero": "1547", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement : aides et prêts", "teteAnalyse": null, "analyses": {"analyse": "Baisse des forfaits MaPrimeRénov’ pour les chauffages au bois"}}, "auteur": {"identite": {"acteurRef": "PA794810", "mandatRef": "PM797130"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": "665", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BAISSE DES FORFAITS MAPRIMERÉNOV' POUR LES CHAUFFAGES AU BOIS <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Louise Morel.<br><br><strong>Mme Louise Morel. </strong>Monsieur le ministre de la transition écologique et de la cohésion des territoires, ma question, à laquelle j'associe Laurent Croizier, député du Doubs, porte sur le dispositif MaPrimeRénov'. En effet, l'Agence nationale de l'habitat (Anah) a annoncé début décembre une baisse de 30 % des forfaits pour l'installation d'équipements de chauffage fonctionnant au bois – réduction qui sera effective dans quelques semaines à peine, le 1er avril prochain.<br><br>Cette décision brutale a été prise sans concertation avec une filière qui, pourtant, se structure depuis des années pour accompagner la transition énergétique de nos bâtiments. Soyons clairs, elle marquera un coup d'arrêt dans les remplacements des chaudières au fioul au profit de chaudières biomasse, plus performantes et neutres en carbone, ce qui va à l'encontre des objectifs environnementaux et de réindustrialisation de la France.<br><br>Précisons aussi que l'inquiétude est vive s'agissant de la pérennité des 450 000 emplois directs et indirects de cette filière qui, je le rappelle, a été mise à rude épreuve l'an dernier avec la crise des granulés de bois. En effet, le prix des pellets a bondi de manière exponentielle, entraînant une perte de confiance et un effondrement des ventes d'équipements de chauffage au bois, dont le volume a diminué de 72 % en 2023.<br><br>Ces annonces semblent donc en décalage avec la vigilance que nous devons accorder à notre consommation d'énergie. Elles inquiètent nos concitoyens, en particulier ceux qui vivent dans les régions les plus froides. Aussi, pouvez-vous nous communiquer l'intention du Gouvernement à l'égard de cette filière qui, à sa mesure, contribue à renforcer l'indépendance énergétique de la France ? Plus globalement, dans le cadre des discussions à venir sur l'énergie, quelle position prévoyez-vous de prendre s'agissant de la place des granulés dans le mix énergétique, afin d'éviter une nouvelle crise de ce secteur ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Depuis 2017, MaPrimeRénov' a permis de multiplier par dix le nombre de rénovations par rapport au quinquennat précédent. Parmi ceux qui, à la suite de la déclaration de politique générale, sont montés à la tribune pour soutenir que nous n'avons rien fait dans le domaine écologique, certains nous ont en effet laissé une situation où le nombre de rénovations ne s'élevait qu'à 70 000 par an.<br><br>Cela étant, la vérité nous oblige à évaluer nos marges de progression et de manœuvre.<br><br>La marge de progression, c'est le nombre de rénovations performantes que nous réalisons et le fait d'être certains, en particulier en ce qui concerne les différents vecteurs, que nous aidons les Français à faire les bons choix, notre priorité étant la sortie des énergies fossiles. Le bois énergie suscite des débats, certains estimant que si l'on soutient démesurément cette filière, cela pourrait desservir la réalisation de nos objectifs en matière de biomasse.<br><br>Vous évoquez les émotions légitimes de cette filière, qui remontent de différents territoires. Nous avons augmenté les moyens de 1,6 milliard d'euros pour l'année 2024. Nous avons modifié les règles, en introduisant un pilier performance et un pilier efficacité. Le dispositif n'échappe toutefois pas à certaines des critiques évoquées hier par le Premier ministre, ni à la nécessité d'une débureaucratisation et d'une simplification. C'est pourquoi, le 15 février, c'est-à-dire dans quelques jours, je réunirai les représentants des artisans pour examiner le détail des irritants, certains d'entre eux étant parfaitement légitimes.<br><br>Il existe en effet des biais de calcul s'agissant du diagnostic de performance énergétique (DPE) pour les petites surfaces. Cela ne signifie pas qu'il faille jeter la totalité de ces diagnostics, mais il convient de corriger le dispositif. De plus, il faut préserver une forme de neutralité et d'humilité à l'échelle de l'État, en reconnaissant qu'adopter une vision unique s'agissant du type de vecteur à utiliser ne correspondrait pas aux réalités du territoire.<br><br>Nous devons être capables d'étudier la question de la production d'énergie de manière transversale. C'est ce que je fais avec joie avec Bruno Le Maire, dont les attributions comprennent la production de l'énergie, les miennes portant sur l'efficacité et la sobriété énergétiques. Nous allons avancer ensemble pour accélérer la planification écologique en tenant compte des remontées du terrain. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Bruno Millienne.</strong> C'est clair comme de l'eau de roche !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": "665", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}