{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG954", "identifiant": {"numero": "954", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "médecine", "teteAnalyse": null, "analyses": {"analyse": "DÉSERTS MÉDICAUX"}}, "auteur": {"identite": {"acteurRef": "PA793210", "mandatRef": "PM796212"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801891", "abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5806", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉSERTS MÉDICAUX <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Panifous.<br><br><strong>M. Laurent Panifous. </strong>Ma question s'adresse à M. le ministre de la santé.<br><br>S'il y a bien une préoccupation majeure et ancienne que nous entendons tous les jours au cœur de nos territoires, c'est la difficulté d'accès aux soins. <i>(« Eh oui ! » sur les bancs du groupe LIOT.)</i> Les collectivités se mobilisent pour y répondre ; la région Occitanie, par exemple, s'est engagée activement en recrutant des médecins pour ses territoires sous-dotés, dans le cadre du dispositif « Ma santé, ma région ». À l'Assemblée nationale, un groupe transpartisan sur les déserts médicaux s'est constitué, apportant de nombreuses propositions, et d'autres initiatives parlementaires se multiplient : les lois Khattabi et Rist viennent d'être promulguées et nous sommes en train d'examiner la proposition de loi Valletoux. Nous nous réjouissons forcément, au groupe LIOT, que des propositions de loi soient examinées… même lorsqu'elles constituent des charges pour l'État. Car c'est la preuve que le travail parlementaire, lorsqu'il est respecté, madame la présidente, est utile… (Mêmes mouvements.)<br><br>Néanmoins, l'accumulation de ces initiatives interroge sur la cohérence et sur la stratégie du Gouvernement, plus précisément sur les moyens que vous êtes prêt à investir pour garantir l'accès aux soins de tous, ainsi que sur vos priorités et sur l'urgence pour vous à agir. Vous me répondrez certainement : « numerus apertus », « pratiques avancées », « assistants médicaux », « Ségur ».<br><br><strong>Mme Aurore Bergé.</strong> Eh oui !<br><br><strong>M. Laurent Panifous. </strong>Toutes ces décisions sont certes positives et à mettre au crédit de votre ministère, mais c'est encore insuffisant et, en attendant davantage, la désertification médicale s'aggrave, les conditions d'accueil mais aussi de travail dans les hôpitaux et dans les Ehpad se dégradent, les délais de prise en charge s'allongent à la veille de la période estivale et les urgences ferment déjà dans trop de territoires. Il faut aller plus loin que les mesures prises ! On ne peut pas attendre dix ans que les nouveaux médecins arrivent. <i>(M. Guillaume Garot applaudit.)</i> Tout n'a pas été fait, tout n'a pas été essayé. N'est-il pas temps de s'engager sur une grande loi Santé et territoires ? N'est-il pas temps de faire de la santé une priorité nationale ? (Applaudissements sur les bancs des groupes LIOT et SOC.)<br><br><strong>M. Bertrand Pancher.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>Vous l'avez dit : la santé est en effet la première préoccupation de nos concitoyens. Et c'est bien pour cette raison que le Gouvernement est pleinement mobilisé, que nous faisons feu de tout bois pour répondre à cette problématique. Chacun connaît le diagnostic et sait qu'il n'existe pas de solution unique parce que les besoins de santé sont différents selon les territoires. Notre cap est clair et cohérent depuis 2017, il a été rappelé par le Président de la République lors de ses vœux au personnel soignant en janvier dernier. Notre méthode est très claire de par son pragmatisme : avancer avec les territoires, pour les territoires et à partir des territoires, aux côtés des professionnels. Nous devons mobiliser tous les leviers à notre disposition, créer de nouvelles solutions et les développer pour répondre de façon concrète au problème de l'accès aux soins. C'est le sens du plan « maisons de santé pluriprofessionnelles » que j'ai annoncé hier à Sisteron, l'objectif étant qu'il y en ait 4 000 d'ici 2027, sachant qu'un médecin dans une maison de santé pluriprofessionnelle traite 160 patients par an en plus. Voilà le sens des mesures que nous allons développer pour l'« aller vers » et faire le dernier kilomètre.<br><br>Il s'agit aussi de mieux coopérer et d'élargir les compétences des professionnels. Ainsi, dans le cadre de l'exercice coordonné, le plan « communautés professionnelles territoriales de santé » – CPTS – prévoit que le territoire concerné sera couvert à 100 % à la fin de l'année, sachant que des professionnels mieux organisés, ce sont des patients mieux soignés.<br><br>Mais il s'agit également de développer le partage des compétences, au-delà des vingt nouvelles mesures et des vingt protocoles qui ont été signés. C'est le sens de la proposition de loi Rist qui a été promulguée le mois dernier. L'objectif est de solliciter les soignants au meilleur de leurs compétences tout en rappelant que le médecin généraliste doit rester la pierre angulaire de notre système de santé.<br><br>Par ailleurs, il est prévu de simplifier et de libérer les soignants des contraintes administratives, sachant qu'un assistant médical – vous l'avez évoqué –, c'est deux consultations de plus disponibles chaque jour pour nos concitoyens.<br><br>Enfin, il s'agit de fidéliser et de valoriser les professionnels en redonnant du sens à l'exercice professionnel, en valorisant les gardes, en respectant et en développant le travail de nuit, mais aussi en mettant en place la quatrième année de médecine générale et en traitant de la santé et de la sécurité des professionnels de santé – et aussi en avançant sur la réforme de la procédure concernant les Padhue, les praticiens à diplôme hors Union européenne, dont nous aurons l'occasion de discuter.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5806", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}