{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG752", "identifiant": {"numero": "752", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "SITUATION DU GROUPE ORPEA"}}, "auteur": {"identite": {"acteurRef": "PA793322", "mandatRef": "PM796260"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791609", "abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791609", "abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3463", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "<p> </p><p align=\"CENTER\"> SITUATION DU GROUPE ORPEA <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christelle D'Intorni.<br><br><strong>Mme Christelle D'Intorni. </strong>Ma question s'adresse au ministre de l'économie, des finances et de la souveraineté industrielle et numérique.<br><br>Le groupe Orpea est dans la tourmente depuis la parution du livre <i>Les Fossoyeurs</i>, qui a révélé l'insupportable maltraitance systémique exercée sur nos aînés. Cette entreprise cotée en Bourse, dramatiquement endettée, va restructurer son capital et sa dette. Cette société privée, à capitaux privés, à endettement privé, va pourtant faire appel à de l'argent public pour se refinancer au détriment de ses actionnaires et de ses créanciers. Comment ? En détournant les dispositions de la nouvelle législation en matière de sauvegarde.<br><br>En amont de la restructuration, Orpea a suscité un déséquilibre entre les créanciers afin de sécuriser uniquement les dettes des banques françaises, ce qui lui a permis de créer une classe de créanciers privilégiés et de s'affranchir définitivement des droits de vote des petits actionnaires et créanciers non sécurisés, qui détiennent pourtant 85 % de son capital.<br><br>La triste réalité, c’est que la Caisse des dépôts, qui n'est pas actionnaire du groupe, va pouvoir acheter 50,2 % des titres à moins de 3 % du prix du cours et 70 % moins cher que les actionnaires, qui ont pourtant un droit de souscription privilégié, et tout cela sans que se tienne la moindre assemblée générale.<br><br>Le Gouvernement cautionne-t-il ce montage qui spolie les actionnaires et créanciers d’Orpea de leur patrimoine au profit de la Caisse des dépôts ? Accepte-t-il que cette dernière s'arroge plus de 50 % du capital d’une entreprise cotée en Bourse à Paris, sans avoir à lancer d’offre publique d'achat (OPA) ? A-t-il conscience que ce montage contestable va affecter irrévocablement le marché de la dette française ? Enfin, tolère-t-il qu'aucune assemblée générale ne soit convoquée, alors qu'elle aurait permis aux millions de petits porteurs, qui sont les véritables détenteurs d'Orpea, de s'exprimer ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des personnes handicapées.<br><br><strong>Mme Geneviève Darrieussecq,</strong><i> ministre déléguée chargée des personnes handicapées. </i>Je ne suis ni ministre de l'économie comme Bruno Le Maire, ni ministre des solidarités, de l'autonomie et des personnes handicapées comme Jean-Christophe Combe, qui a lancé la Fabrique du bien vieillir dans le cadre du Conseil national de la refondation (CNR) mais je vais m'efforcer de vous répondre, peut-être pas sur les petits porteurs mais de manière plus générale sur notre approche concernant Orpea.<br><br>Les révélations autour de ce groupe ont suscité une grande défiance parmi les familles et les personnes âgées hébergées dans les établissements de ce groupe. Il fallait redonner de la confiance, ce qui passait par les transformations actionnariales effectuées sous l'égide de la Caisse des dépôts.<br><br><strong>M. Dino Cinieri.</strong> Répondez à la question !<br><br><strong>Mme Geneviève Darrieussecq,</strong><i> ministre déléguée . </i>Désormais, l'État a un droit de regard ; qui pourrait nous le reprocher après le scandale qui a créé un tel électrochoc dans notre société ?<br><br><strong>Mme Christelle D'Intorni.</strong> Et ma question ?<br><br><strong>Mme Geneviève Darrieussecq,</strong><i> ministre déléguée. </i>Je l'ai entendue, madame. Il fallait donc rassurer les Français, rassurer les familles, rassurer les personnes âgées et leur redonner confiance dans les Ehpad. Les restructurations récentes y ont contribué : la Caisse des dépôts, les mutuelles et les assurances pourront désormais être actionnaires du groupe. Je vous rappelle que l'action Orpea avait chuté brutalement, ce qui avait mis en grand danger les personnels travaillant dans ses structures.<br><br>Nous allons poursuivre dans cette voie et approfondir l'évaluation de tous les Ehpad – travail dont nous aurons les résultats d'ici à 2024. Cela contribuera à redonner confiance aux Français dans le système de prise en charge des personnes dépendantes.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Christelle D'Intorni.<br><br><strong>Mme Christelle D'Intorni. </strong>Je suis désolée, madame la ministre déléguée, mais vous n'avez rassuré personne, puisque vous n'avez absolument pas répondu à ma question ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme Isabelle Périgault.</strong> Eh oui !<b"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3463", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}