{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG749", "identifiant": {"numero": "749", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "numérique", "teteAnalyse": null, "analyses": {"analyse": "INTELLIGENCE ARTIFICIELLE"}}, "auteur": {"identite": {"acteurRef": "PA340343", "mandatRef": "PM796275"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO801875", "abrege": "Transition numérique et télécommunications", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de la transition numérique et des télécommunications"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801875", "abrege": "Transition numérique et télécommunications", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de la transition numérique et des télécommunications"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3461", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INTELLIGENCE ARTIFICIELLE <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Hervé Saulignac.<br><br><strong>M. Hervé Saulignac. </strong>Monsieur le ministre de la souveraineté industrielle et numérique, je souhaite vous interroger sur la montée en puissance de l'intelligence artificielle (IA).<br><br>Les évolutions des dernières semaines sont particulièrement impressionnantes. Une équipe de chercheurs de Stanford a récemment annoncé être en mesure d'entraîner un modèle équivalent au célèbre ChatGPT-3, avec un budget de seulement 600 dollars. Plusieurs publications laissent penser que nous approchons d'une intelligence artificielle « forte », capable de comprendre toute tâche intellectuelle qu'un être humain peut accomplir.<br><br>Ces développements soulignent l'importance de se doter d’une stratégie nationale pour assurer notre souveraineté et garantir que la France soit compétitive sur la scène internationale. Ma question est la suivante : existe-t-il une stratégie gouvernementale pour faire face à ces défis, notamment en matière d'investissement, de recherche et de formation ? <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la transition numérique et des télécommunications.<br><br><strong>M. Maxime Minot.</strong> …et des fax !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé de la transition numérique et des télécommunications. </i>Vous avez raison de dire que l'intelligence artificielle recèle de grandes promesses et accomplit de grands progrès. Je pense en particulier à la médecine : l'IA sauve déjà des vies en permettant de détecter des cancers très précocement ou de trouver bien plus vite des traitements ou des vaccins – ce fut le cas pour la covid-19.<br><br>Mais pour que cette technologie reste au service de l'humain, au service des Français, il faut, plutôt que de la subir, la maîtriser. Il faut créer un cadre de confiance dans lequel ces innovations puissent se développer.<br><br>Dans ce but, le Président de la République a lancé en 2018 une stratégie nationale pour l'intelligence artificielle, inspirée du rapport de Cédric Villani. Dotée de 1,5 milliard d'euros, elle a notamment permis la création de quatre instituts interdisciplinaires d'intelligence artificielle, à Nice, Grenoble, Toulouse et Paris. Elle a d'ores et déjà produit des résultats puisque, dans le domaine de l'intelligence artificielle, nous avons enregistré 500 doctorants de plus et un doublement du nombre de diplômés, et que nous avons désormais 190 chaires universitaires et 600 entreprises innovantes qui s'y consacrent.<br><br>Cette stratégie a été renouvelée en 2021, dans le cadre du plan d'investissement France 2030, et nous veillons avec Bruno Le Maire et Sylvie Retailleau à ce qu'elle tienne compte des dernières évolutions.<br><br>Vous le voyez, monsieur le député, sous l'autorité de la Première ministre, le Gouvernement est pleinement mobilisé pour que la France reste souveraine dans le domaine de l'intelligence artificielle.<br><br><strong>Mme la présidente. </strong>La parole est à M. Hervé Saulignac.<br><br><strong>M. Hervé Saulignac. </strong>Monsieur le ministre délégué, vous venez de répondre au 578e député puisque la question que je vous ai posée a été entièrement rédigée par ChatGPT. <i>(Applaudissements sur les bancs du groupe SOC.) </i>Vous noterez que le robot qui vient de vous interroger n'a pas soulevé les questions liées à la sécurité, à la liberté, à la démocratie ou aux menaces pour notre civilisation. (Mêmes mouvements.)<br><br><strong>Mme Valérie Rabault.</strong> Exactement !<br><br><strong>M. Hervé Saulignac. </strong>Or les véritables enjeux sont précisément ceux que le robot contourne. Si vous voulez vous différencier de lui, ne contournez pas les réponses, monsieur le ministre délégué. Il y a urgence. La recherche est aux mains de groupes privés qui n'ont aucun intérêt à ralentir leur course folle, et la pause réclamée par certains leaders de la tech est absolument illusoire. L'Union européenne a lancé un processus législatif trop long et trop lent.<br><br>La France doit exhorter les grandes démocraties à ouvrir le débat sur les transformations économiques et sociales qu'on peut redouter et à construire très vite une autorité de régulation. La France doit dire qu'elle ne placera jamais son destin technologique au-dessus de considérations vitales et universelles. La France doit réaffirmer que notre société n'a d'avenir que dans l'humanisme et la liberté ; elle est vulnérable et il importe de la protéger. <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué. </i>Monsieur le député, ne perdez pas espoir dans l'intelligence humaine : j'avais anticipé la suite de votre question et je peux vous dire que l'Europe sera bientôt la première démocratie du monde à installer un cadre pour l'intelligence artificielle, qui précisera les usages pour lesquels elle sera interdite,…<br><br><strong>Mme Valérie Rabault.</strong> Ne faites pas une réponse de robot à une question de robot !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>…ceux pour lesquels elle sera conditionnée à des déclarations de transparence et à la réalisation d'audits et ceux, enfin, pour lesquels elle sera autorisée. La France a veillé à ce que l'innovation puisse se développer dans un cadre de confiance.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-05", "pageJO": "3461", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}