{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1364", "identifiant": {"numero": "1364", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "Hébergement d’urgence pour les femmes victimes de violence"}}, "auteur": {"identite": {"acteurRef": "PA793688", "mandatRef": "PM796479"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO826652", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826652", "abrege": "Égalité femmes-hommes et lutte contre les discriminations", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": "10366", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HÉBERGEMENT D'URGENCE POUR LES FEMMES VICTIMES DE VIOLENCE <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Pascale Martin.<br><br><strong>Mme Pascale Martin. </strong>Ma question s'adresse à M. le ministre délégué chargé du logement.<br><br>Dans trois jours aura lieu la Journée internationale pour l'élimination de la violence à l'égard des femmes. Je commencerai par rappeler que cette date a été choisie en commémoration d'un assassinat politique, celui des trois sœurs Mirabal, Patria, Minerva et Maria Teresa, tuées le 25 novembre 1960 en République dominicaine en raison de leur combat contre la dictature. Soixante-trois ans plus tard, la violence politique continue de s'abattre sur les femmes qui osent résister à l'oppression, comme en Iran.<br><br>À ces violences politiques, et aux guerres dont les premières victimes sont souvent les femmes, s'ajoutent les violences sexistes ordinaires. Ces violences-là, les femmes de France n'y échappent pas. L'accès à l'hébergement d'urgence pour les femmes victimes de violences devient critique. Depuis cet été, beaucoup d'entre elles sont laissées sans aucune solution d'hébergement. Le manque structurel de places est aggravé par les consignes préfectorales qui imposent au 115 un tri drastique. Monsieur le ministre, ces femmes sont en danger si on les force à cohabiter avec leur agresseur : le comprenez-vous, au moins ?<br><br>Par ailleurs, de plus en plus de femmes enceintes ou de mères avec des jeunes enfants, parfois des bébés, se retrouvent à la rue. La majorité d'entre elles sont des femmes étrangères qui ont subi de graves violences durant leur parcours migratoire ; leur grossesse est souvent la conséquence d'un viol. En restant à la rue, le risque qu'elles subissent de nouvelles violences est très élevé – sans parler de celui qu'encourent leurs enfants.<br><br>Heureusement, les parlementaires sont mobilisés aux côtés des associations féministes. Mais le problème ne pourra être résolu que si l'État joue correctement son rôle. <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i><br><br>Monsieur le ministre, quand le Gouvernement s'attaquera-t-il au problème ? Quand ? Il est inutile de prétendre faire de la lutte contre les violences faites aux femmes une priorité des politiques publiques, ou de vouloir réduire le nombre de féminicides, si vous ne mettez pas ces femmes à l'abri ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES – M. Jiovanny William applaudit aussi.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations.<br><br><strong>Mme Bérangère Couillard,</strong><i> ministre déléguée chargée de l’égalité entre les femmes et les hommes et de la lutte contre les discriminations. </i>Vous abordez plusieurs sujets. S'agissant, tout d'abord, de la Journée de lutte contre les violences faites aux femmes et des mesures que nous avons prises depuis 2017, je peux vous assurer que nous avons fait de ce combat une priorité et que nous nous sommes attaqués, en particulier, aux violences commises au sein du couple. Nous avons ainsi doublé le nombre de places en hébergement d'urgence. En 2017, il n'y en avait que 5 000 ; nous en comptons plus de 10 000 à présent. Lorsqu'elles appellent le 115, les femmes victimes de violences conjugales et celles qui sont victimes du système prostitutionnel sont prioritaires pour l'attribution d'un logement.<br><br>Mais la quantité de logements disponibles n'est pas la seule donnée à prendre en considération, encore faut-il qu'ils soient de bonne qualité. Je demanderai en début d'année prochaine un état des lieux pour savoir si les femmes et les enfants sont hébergés dans des conditions dignes.<br><br><strong>M. Arthur Delaporte.</strong> Il y a urgence ! C'est maintenant qu'il faut le faire !<br><br><strong>Mme Bérangère Couillard,</strong><i> ministre déléguée. </i>C'est un travail que j'ai déjà engagé avec le ministre du logement et je tenais à vous rassurer.<br><br>Une femme, avant de réussir à quitter définitivement son domicile, aura essayé d'en partir sept fois en moyenne. Elle doit au préalable, en effet, parvenir à se défaire de l'emprise qu'exerce sur elle son conjoint violent, mais également surmonter nombre de contraintes administratives et financières. C'est pourquoi nous lançons le pack « nouveau départ » dès cette année, dans cinq départements, et nous octroyons une aide universelle d'urgence dont le montant variera entre 243 euros et plus de 1 500 euros, selon les ressources et les besoins de la victime. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Ségolène Amiot.</strong> Que voulez-vous faire avec 243 euros ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-23", "pageJO": "10366", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}