{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1052", "identifiant": {"numero": "1052", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "État", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES URBAINES ET UNITÉ NATIONALE"}}, "auteur": {"identite": {"acteurRef": "PA720908", "mandatRef": "PM797556"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801856", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6873", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES URBAINES ET UNITÉ NATIONALE <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Naïma Moutchou.<br><br><strong>Mme Naïma Moutchou. </strong>Madame la Première ministre, quand les parents s'habituent à laisser faire leurs enfants, quand les enfants ne tiennent plus compte de leur parole, quand les enseignants tremblent devant leurs élèves et préfèrent les flatter, quand finalement les jeunes méprisent les lois parce qu'ils ne reconnaissent plus l'autorité de rien ni de personne au-dessus d'eux, alors c'est le début de la tyrannie, disait Platon dans <i>La République</i>.<br><br>Les violences urbaines de ces derniers jours, symptômes d'une France qui va mal, traversée par une crise d'autorité et d'identité, ne seront pas sans conséquences.<br><br>À court terme, nous devons bien sûr rétablir l'ordre, mais il ne sert à rien de réparer ce qui a été abîmé si c'est pour que le chaos se reproduise.<br><br><strong>Mme Caroline Parmentier.</strong> Comme à chaque fois !<br><br><strong>Mme Naïma Moutchou. </strong>Ce ne sont pas de nouveaux milliards dont les quartiers ont besoin. Ni la paix sociale ni le sentiment d'appartenance à la nation ne s'achètent.<br><br><strong>Mme Clémence Guetté.</strong> Il manque des services publics, des moyens !<br><br><strong>Mme Naïma Moutchou. </strong>La responsabilité d'une partie de la classe politique dans ce qui se passe est immense. Une partie de la gauche a remis en cause nos institutions, justifiant l'usage de la force et de la violence.<br><br><strong>M. Patrick Hetzel.</strong> Eh oui ! Et elle ne l'assume pas !<br><br><strong>Mme Naïma Moutchou. </strong>Une partie de la gauche a nourri, chez les jeunes des quartiers, le sentiment d'ostracisation, la haine de la police et de l'autorité, l'impression que la société serait fondamentalement raciste. <i>(Applaudissements sur plusieurs bancs des groupes HOR, RE, LR et RN.)</i><br><br><strong>Mme Sarah Legrain.</strong> Vous avez pris vos arguments chez le RN ?<br><br><strong>Mme Naïma Moutchou. </strong>Je l'ai vue à l'œuvre. Dans ma petite cité HLM du Val-d'Oise, j'ai entendu cette gauche nous dire : « La France vous rejette, vous n'y avez pas votre place ».<br><br><strong>M. Dino Cinieri.</strong> C'est vrai !<br><br><strong>Mme Naïma Moutchou. </strong>Cette partie de la gauche n'a laissé à ces populations aucun espoir de faire nation. Pire : elle pense aujourd'hui tirer un bénéfice politique du désordre. Elle finit pourtant par battre en retraite, car elle ne maîtrise rien.<br><br><strong>M. Frédéric Boccaletti.</strong> Ce sont des incendiaires !<br><br><strong>Mme Naïma Moutchou. </strong>Et à la fin, ce sont ses meilleurs ennemis, à l'extrême droite, qui essaient d'en tirer parti. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Danièle Obono.</strong> Quelle honte !<br><br><strong>M. Stéphane Peu.</strong> Le temps de parole n'est-il pas dépassé ?<br><br><strong>M. Louis Boyard.</strong> L'impartialité de la présidence est une chose merveilleuse…<br><br><strong>Mme Naïma Moutchou. </strong>Mes chers collègues, une nation se sauve, elle ne se venge pas. Il est urgent que nous fassions front commun. Madame la Première ministre, vous avez reçu les groupes politiques : comment ensemble refaire nation ? (Applaudissements sur les bancs du groupe HOR et sur plusieurs bancs des groupes RE, LR et LIOT.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Dans votre question, madame Moutchou, vous avez évoqué, en les reliant à des questions politiques, un panel d'éléments qui ont pu éventuellement provoquer les scènes de violence auxquelles nous avons assisté. Je vais essayer de vous répondre.<br><br>Je rappelle d'abord quelle a été l'action du Gouvernement depuis le premier jour : premièrement, restaurer l'ordre ;…<br><br><strong>M. Maxime Minot.</strong> Deuxièmement, ne rien faire ! Troisièmement, surtout ne pas déroger à cette règle !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…deuxièmement, maintenir l'ordre ; troisièmement, ne jamais perdre de vue ces objectifs de préservation de l'ordre pour les territoires.<br><br><strong>Mme Sophia Chikirou.</strong> La paix et la justice, ça ne compte pas chez vous ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Les premières victimes sont les commerçants, les pompiers, les gendarmes, les policiers ainsi que les habitants des quartiers. Ceux-ci ont vu des services publics incendiés, des magasins saccagés, des vitrines éventrées…<br><br><strong>M. Sylvain Maillard.</strong> Il a raison !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…et se sentent eux-mêmes victimes de l'image que ces jeunes ont pu renvoyer de l'ensemble des quartiers.<br><br>Il faudra évidemment nous interroger, et il ne s'agit pas d'excuser – ce n'est d'ailleurs pas le sens de votre question. Le garde des sceaux l'a indiqué, près de 4 000 personnes ont été interpellées. Beaucoup comparaissent déjà devant la justice ; d'autres le feront dans les prochains jours. Il sera intéressant de regarder à qui nous avons affaire. Comment se fait-il que des jeunes de 12 ou 13 ans se soient retrouvés, au milieu de la nuit, avec un bidon d'essence pour mettre le feu à un pavillon ou une pierre à la main pour casser une vitrine ?<br><br><strong>Mme Danièle Obono.</strong> Augmentez les salaires !<br><br><strong>Mme Aurélie Trouvé.</strong> Arrêtez le travail de nuit !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Il a été question, à juste titre, de la responsabilité parentale. <i>(Mme Aurélie Trouvé s'exclame.) </i>Madame Trouvé, je ne crois pas qu'il faille chercher, dans les cris, une réponse toute faite. Nous avons besoin d'apprendre pour que cela ne se reproduise plus. Vous avez raison de dire, madame Moutchou, que la réponse ne sera pas dans un déferlement de dépenses publiques dans ces quartiers. (Exclamations sur quelques bancs du groupe LFI-NUPES.)<br><br><strong>Mme Danièle Obono.</strong> Ah, surtout pas !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>En tout cas, il nous faudra arriver à saisir les tenants et les aboutissants. Je le redis, comment des jeunes de cet âge ont-ils pu en arriver là ?<br><br><strong>Mme Caroline Parmentier.</strong> Vous n'avez pas encore compris ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Je termine ma réponse sur une note plus politique. Les habitants des quartiers que vous avez évoqués n'ont peut-être pas de parti politique en propre, mais ils ont de la mémoire. Ils sauront se souvenir, tôt ou tard, de qui était à leurs côtés pour restaurer l'ordre et les services, et de qui a tenté de les instrumentaliser. <i>(Applaudissements sur quelques bancs des groupes RE et LR. – Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Danièle Obono.</strong> Oui, six ans de macronisme, ils s'en souviendront !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6873", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}