{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1637", "identifiant": {"numero": "1637", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "chômage", "teteAnalyse": null, "analyses": {"analyse": "Politique à l’égard des chômeurs"}}, "auteur": {"identite": {"acteurRef": "PA795998", "mandatRef": "PM797796"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1498", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE À L'ÉGARD DES CHÔMEURS <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Emeline K/Bidi.<br><br><strong>Mme Emeline K/Bidi. </strong>Madame la ministre du travail, de la santé et des solidarités, jamais les personnes privées d’emploi n’auront subi un tel acharnement, une telle avalanche de réformes punitives, une telle stigmatisation, que pendant les deux derniers quinquennats. Les réformes de l’assurance chômage se succèdent si rapidement que de nouvelles règles sont décidées avant même que les effets des précédentes aient été évalués.<br><br>Depuis 2019, les conditions d’accès à l’assurance chômage ont été durcies, la durée d’indemnisation a été réduite de 25 %, l’indemnité journalière abaissée en moyenne de près de 16 % et le RSA conditionné à un minimum de quinze heures d’activité hebdomadaires. Pour quel résultat ? Un chômage qui repart à la hausse et une précarisation accrue des personnes privées d’emplois et de l’ensemble des travailleurs.<br><br>À vous entendre, cette attaque en règle des travailleurs est loin d’être finie : sans consulter les organisations syndicales et patronales, le Premier ministre, bravache, a annoncé que la durée d’indemnisation pouvait encore être réduite et la dégressivité des allocations accentuée. Il a également annoncé le triplement des contrôles des personnes privées d’emploi menés chaque année – comme si, dans votre esprit, ils étaient définitivement coupables et fautifs. Une politique en faveur du plein emploi devrait permettre à chacun de vivre dignement d’un travail durable et de qualité ; vous menez, au contraire, une politique de l’exclusion qui affaiblit les travailleurs et appauvrit les personnes privées d’emploi. Vous leur rendez la vie tellement insoutenable qu’ils sont obligés de consentir à n’importe quel emploi, quelles qu’en soient les conditions.<br><br>Ma question sera donc une proposition : plutôt que de jouer la surenchère autoritaire, la provocation et la division, pourquoi ne pas prendre la voie du dialogue et de l’intelligence collective et organiser une conférence sociale ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs du groupe SOC. – Mme Cyrielle Chatelain applaudit aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités. </i>Nous avons peut-être des divergences sur la forme, mais sur le fond, vous avez vous-même répondu à votre question. Soyons précis : où en sommes-nous de l'assurance chômage ? Vous le savez, une double négociation est en cours, conduite, précisément, par les partenaires sociaux, sur la base de la lettre de cadrage présentée par le Gouvernement, comme le prévoit l'article L. 1 du code du travail : la première porte sur la réforme de l'assurance chômage, la seconde sur la vie au travail – en particulier sur le compte épargne-temps universel. Les partenaires sociaux doivent rendre compte de leurs travaux le 27 mars.<br><br>Leurs travaux sur la réforme de l'assurance chômage n'ayant pas abouti en novembre, le Gouvernement avait alors accepté de prendre ce que l'on appelle, dans le jargon, un décret de carence, pour prolonger le régime actuel, qui devait prendre fin au 31 décembre 2023, jusqu'au 30 juin 2024, afin de laisser aux partenaires sociaux le temps de travailler et de formuler leurs propositions. Vous souhaitez qu'on puisse vivre dignement d'un travail de qualité : c'est bien ce que nous voulons offrir à tous les Français, et c'est pour cela que nous souhaitons les ramener dans le train de l'emploi. <i>(« Bravo ! » et applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Emeline K/Bidi.<br><br><strong>Mme Emeline K/Bidi. </strong>Vous dites vouloir offrir à tous les Français de vivre dignement de leur travail, mais vos réformes de l'assurance chômage ne s'appliquent pas en outre-mer – tant mieux, car nous n'en voulons pas. Pourtant, si vous étiez un tant soit peu convaincue que cette réforme permettra de faire diminuer le taux de chômage, vous commenceriez par l'appliquer dans les départements où il atteint 20 %, comme c'est le cas chez nous ! <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Danielle Simonnet.</strong> Elle a raison !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1498", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}