{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG703", "identifiant": {"numero": "703", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA794626", "mandatRef": "PM797028"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3161", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Saint-Huile.<br><br><strong>M. Benjamin Saint-Huile. </strong>Madame la Première ministre, vous dites vouloir apaiser, pourtant vous ne faites aucun geste, aucun pas vers ceux qui vous tendent la main. <i>(Applaudissements sur les bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)</i> Le Président de la République a évoqué, la semaine dernière, une colère légitime, pourtant il est resté prostré dans son arrogance. Les Français, l'intersyndicale, les manifestants, les oppositions ne vous demandent qu'une chose : suspendre ou retirer – choisissez le terme – votre réforme. (Applaudissements sur les bancs du groupe GDR-NUPES.)<br><br>Depuis l'utilisation improvisée du 49.3, l'escalade de la tension sociale est palpable : partout dans le pays, entre les manifestants méprisés, les forces de l'ordre épuisées, les groupuscules galvanisés. Les violences sont de plus en plus nombreuses. Nous les condamnons avec la plus grande fermeté. <i>(Applaudissements sur les bancs du groupe GDR-NUPES. – M. Benjamin Lucas applaudit également.)</i><br><br>Dans ce désordre, le Gouvernement a une responsabilité non négligeable. <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>M. Gabriel Amard.</strong> Bravo !<br><br><strong>M. Benjamin Saint-Huile. </strong>Madame la Première ministre, il faut que cela cesse, il faut que cela s'arrête.<br><br><strong>M. Benjamin Lucas.</strong> Il a raison ! Écoutez la sagesse !<br><br><strong>M. Benjamin Saint-Huile. </strong>Vous ne pouvez pas, vous ne devez pas faire le choix du pourrissement par tactique politicienne. Nous voulons le retour à la paix, le retour au calme. Avec humilité, saisissez la main de ceux qui prônent le dialogue, le respect et le compromis, Suspendez cette réforme ! <i>(Applaudissements sur les bancs du groupe LIOT, LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Je ne reviendrai pas sur les débats. L'Assemblée nationale et le Sénat ont débattu pendant 175 heures de la réforme des retraites, après que celle-ci a fait l'objet de quatre mois de concertation, à l'issue desquels nous avons présenté, avec la Première ministre, un texte qui avait été considérablement enrichi et amélioré.<br><br><strong>M. Benjamin Lucas.</strong> Pendant combien de temps allez-vous encore raconter des bobards ? Des milliers d'heures ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Le débat parlementaire a permis de l'améliorer encore, avec une meilleure prise en compte des carrières longues, avec une meilleure protection des femmes ayant une carrière complète à 63 ans, qui pourront bénéficier d'une surcote. Il a permis de l'améliorer grâce à une meilleure prise en compte des trimestres d'apprentissage et en permettant de racheter plus facilement des trimestres de stage ou d'études supérieures.<br><br><strong>Mme Sophia Chikirou.</strong> C'est faux !<br><br><strong>M. Thomas Ménagé.</strong> Il faut changer de disque !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Le texte tel qu'il a été adopté n'est plus véritablement le texte du Gouvernement ; il répond à nos objectifs mais c'est avant tout le texte du Parlement tel qu'il a été adopté par la commission mixte paritaire.<br><br><strong>M. Thomas Ménagé.</strong> On n'a pas voté, parce que vous n'avez pas de majorité !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Ce texte va être mis en œuvre, et vous nous appelez à le suspendre, mais il n'est pas possible de suspendre un texte adopté. Vous nous appelez à reprendre le dialogue : la Première ministre, pas plus tard qu'il y a quelques instants, a de nouveau proposé à l'intersyndicale de la rencontrer pour discuter, évoquer les problèmes d'usure professionnelle et les questions relatives au déroulement des carrières, de manière que nous progressions sur tous les sujets liés au travail, que nous reprendrons dans le cadre d'un futur projet de loi. Notre volonté de débattre est entière, mais nous faisons bien la différence entre les organisations syndicales, avec lesquelles nous souhaitons discuter, et les émeutiers, les factieux, qui sèment le désordre et que nous ne confondons pas avec les partenaires sociaux. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Saint-Huile.<br><br><strong>M. Benjamin Saint-Huile. </strong>Madame la Première ministre, vous êtes une femme d'État : vous connaissez votre responsabilité. Il n'y a pas de déshonneur à reconnaître une erreur. Tout comme ce n'est pas une défaite que de reconnaître un échec. La seule chose qui doit nous guider, c'est l'intérêt de la nation, l'intérêt des Françaises et des Français. Faites preuve de sagesse : pour permettre le retour d'un débat serein et du dialogue avec l'ensemble des acteurs autour de la table, retirez cette réforme dès à présent. (Applaudissements sur les bancs des groupes LIOT, LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. – M. Nicolas Dupont-Aignan applaudit également.)<br><br><strong>M. Sébastien Chenu.</strong> Et à l'occasion démissionnez !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-29", "pageJO": "3161", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}