{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG814", "identifiant": {"numero": "814", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "MANIFESTATION D'EXTRÊME DROITE"}}, "auteur": {"identite": {"acteurRef": "PA795794", "mandatRef": "PM797688"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4321", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MANIFESTATION D'EXTRÊME DROITE <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Francesca Pasquini.<br><br><strong>Mme Francesca Pasquini. </strong>Monsieur le ministre de l'intérieur et des outre-mer, samedi, les croix celtiques de nationalistes révolutionnaires, avec leurs cagoules et leurs masques noirs ont défilé à Paris sous la bannière du Comité du 9 mai <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES et LFI-NUPES)</i>, en hommage à un militant du groupe pétainiste L'Œuvre française décédé en 1994. Les images sont terrifiantes, alors qu'un assistant parlementaire a été passé à tabac par cette même extrême droite une semaine plus tôt.<br><br><strong>M. Carlos Martens Bilongo.</strong> Honteux !<br><br><strong>Mme Francesca Pasquini. </strong>Je fais remarquer la présence dans ce cortège d'anciens trésoriers du microparti de Mme Le Pen <i>(Mêmes mouvements) </i>ainsi que des membres du groupe Union défense et d'anciens membres des Zouaves Paris. Eh oui, on ne masque pas ses origines si facilement !<br><br>Cette manifestation n'a pas été interdite car, selon le préfet de police de Paris, elle ne constituait pas un risque de trouble à l'ordre public. Elle a donc été autorisée et encadrée par la police, comme chaque année. Pourtant, ce n'est pas parce que l'ennemi est silencieux et marche au pas sans déborder qu'il n'est pas dangereux. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES ainsi que sur plusieurs bancs des groupes LFI-NUPES, SOC et GDR-NUPES.)</i> Comment célébrer le 8 mai 1945 sans dénoncer la violence intrinsèque de ces groupes d'extrême droite ? Il est inconcevable que l'État ne les considère pas, par leur essence même, comme un trouble à l'ordre public. L'État était fondé à interdire ce cortège, car, pour reprendre les mots de l'ancien président de la République italienne Sandro Pertini « le fascisme n'est pas une opinion, mais un crime » ! (Mêmes mouvements.)<br><br>Bien que ces manifestants aient tenté de dissimuler leur identité, nous ne sommes pas dupes. Nous saurons toujours reconnaître, même sous les tissus les plus sombres, les ennemis de la République. Vous préférez vous en prendre à ceux qui battent le pavé à visage découvert pour défendre leur droit à la retraite et à la démocratie plutôt qu'à des néonazis. <i>(Mêmes mouvements.)</i><br><br><strong>Plusieurs députés du groupe RN .</strong> Oh là là !<br><br><strong>Mme Francesca Pasquini. </strong>Monsieur le ministre, entendez-vous « le vol noir des corbeaux sur nos plaines, […]les cris sourds du pays qu'on enchaîne » ? <i>(Les députés des groupes Écolo-NUPES, LFI-NUPES, GDR-NUPES et SOC se lèvent et applaudissent vivement.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Vous avez parfaitement raison, cette manifestation dans les rues de Paris était inacceptable.<br><br><strong>M. Sébastien Chenu.</strong> Eh bien alors ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Mme la Première ministre a eu raison d'affirmer que le spectacle de ces manifestants était choquant dans notre république. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Jean-Philippe Tanguy.</strong> La faute à qui ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Contrairement à ce que j'ai pu entendre, cette manifestation n'a pas été déclarée auprès des autorités par un collectif ou une association, mais par un individu isolé. Au mois de janvier dernier, le préfet de police de Paris et moi-même avons souhaité interdire une manifestation de la même mouvance, mais le tribunal administratif de Paris – je le regrette – nous a sommés de la laisser se tenir.<br><br>Ainsi, la manifestation de samedi ne présentait pas <i>a priori</i> de difficultés nous permettant, selon le droit en vigueur, que vous, parlementaires, votez, de l'interdire.<br><br><strong>M. Alexis Corbière.</strong> Ah bon ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Le jugement du tribunal sur lequel nous nous sommes fondés pour en décider date seulement d'il y a trois mois, monsieur le député.<br><br>Cela étant, après ce que nous avons constaté dans les rues de Paris, vous avez raison, madame la députée, de m'interpeller sur cette manifestation. J'ai donné pour instruction que toutes les manifestations du type que vous décrivez, déclarées par des militants d'ultradroite ou d'extrême droite ou leurs collectifs ou associations, à Paris,…<br><br><strong>Mme Marie-Charlotte Garin.</strong> À Lyon, également !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>…comme partout sur le territoire national, fassent l'objet d'un arrêté d'interdiction du préfet. Nous laisserons donc les tribunaux juger, à la lumière de la jurisprudence, de la légalité de ces manifestations. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Un député du groupe GDR .</strong> En l'occurrence, le port de cagoules justifiait l'interdiction !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Vous évoquez des violences, notamment celles commises contre un attaché parlementaire. Pourtant, à ma connaissance et à celle du préfet de police, aucune plainte n'a été déposée. Je vous encourage à les faire déposer le plus rapidement possible afin que la police puisse enquêter.<br><br>Enfin, je rappelle que c'est notre gouvernement qui a demandé la dissolution des Zouaves Paris, d'Alvarium, de Bordeaux nationaliste ou de Génération identitaire, groupes d'extrême droite présents sur le territoire national parfois depuis plus de trente ans ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-10", "pageJO": "4321", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}