{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1035", "identifiant": {"numero": "1035", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES URBAINES"}}, "auteur": {"identite": {"acteurRef": "PA606098", "mandatRef": "PM796449"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6858", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES URBAINES <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix. </strong>Madame la Première ministre, depuis six jours, des émeutiers, souvent mus par la haine de la France <i>(Mouvements divers)</i>, ont semé le chaos dans notre pays. Au nom des députés Les Républicains, je veux dire notre soutien à ces milliers de commerçants dont les magasins ont été pillés (Applaudissements prolongés sur les bancs des groupes LR, RE, RN, Dem et HOR), à ces milliers de Français dont les véhicules ont été incendiés et aux maires qui ont été pris pour cible, notamment Vincent Jeanbrun et sa famille, odieusement attaqués à leur domicile. (Tous les députés se lèvent et applaudissent. – Les membres du Gouvernement se lèvent aussi et certains applaudissent.)<br><br>Je dis aussi notre immense reconnaissance aux forces de sécurité, policiers, gendarmes, policiers municipaux, sapeurs-pompiers – je pense au caporal-chef Dorian Damelincourt. Leur extraordinaire sang-froid est l'honneur de la France. <br><br>Aujourd'hui, seule une réponse pénale rapide et exemplaire permettra d'endiguer la violence. Je vous demande donc, madame la Première ministre, de publier chaque semaine l'activité de la justice département par département. Combien de personnes interpellées ? <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i> Combien de personnes déférées à la justice ? Combien de personnes condamnées ?<br><br><strong>M. Pierre Cordier.</strong> On veut savoir !<br><br><strong>M. Olivier Marleix. </strong>Le temps des excuses, des sursis et de l'impunité est révolu. Pour les mineurs, l'article L. 227-17 de notre code pénal prévoit que les parents défaillants puissent être condamnés à de la prison ou à une forte amende.<br><br><strong>M. Fabien Di Filippo.</strong> Il faut taper au porte-monnaie !<br><br><strong>M. Olivier Marleix. </strong>Quand on laisse un gamin de 14 ou 15 ans dehors à deux heures du matin par une nuit d'émeute, on doit voir sa responsabilité engagée. <i>(Applaudissements sur les bancs du groupe LR et sur plusieurs bancs du groupe RN.) </i>C'est la loi, appliquez-la !<br><br>La justice doit être rapide <i>(Exclamations sur les bancs du groupe LFI-NUPES)</i> et je vous demande de mobiliser ce qu'il faudra de magistrats honoraires et de magistrats à titre temporaire pour juger toutes les affaires dans les cent jours. <br><br><strong>Un député du groupe LFI-NUPES.</strong> Et de greffiers en grève ?<br><br><strong>M. Olivier Marleix. </strong>Ne pas punir, ce serait faire injure à nos forces de l'ordre.<br><br><strong>M. Pierre Cordier.</strong> Oui, il a raison !<br><br><strong>M. Olivier Marleix. </strong>Ne pas punir, ce serait ne pas comprendre la gravité de la menace pour la France <i>(Mêmes mouvements)</i>, ce serait empêcher demain la reconstruction de la concorde dans le pays. Il faut un changement de cap, un changement radical, et il le faut maintenant ! (Applaudissements sur les bancs du groupe LR.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Depuis que des violences inadmissibles ont éclaté, nous avons travaillé sans relâche au maintien de l'ordre républicain dans tout le territoire, avec une volonté : le refus de l'impunité. Depuis le début des violences, près de 4 000 personnes ont été interpellées. Le garde des sceaux a transmis une circulaire de politique pénale aux parquets généraux pour leur demander une réponse rapide, ferme et systématique pour tous les auteurs de violences urbaines. Comme je l'ai fait hier, je vous confirme donc, monsieur le président Marleix, que le garde des sceaux demande notamment que des sanctions pénales puissent être prononcées à l'encontre de parents qui laissent leurs enfants de 12, 13 ou 14 ans traîner le soir <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe LR)</i> et mettre le feu à nos mairies et à nos commissariats.<br><br>Hier soir, près de 700 personnes avaient été déférées et près de 800 gardes à vue étaient en cours. La réponse pénale est au rendez-vous, des peines lourdes ont été prononcées, notamment de la prison ferme avec mandat de dépôt. D'ores et déjà, 350 personnes ont été placées en détention.<br><br>J'ajoute que le garde des sceaux diffusera dans les prochaines heures une circulaire sur le traitement des infractions commises par les mineurs, tout d'abord pour que toutes les atteintes – même de plus faible intensité – soient sanctionnées, mais aussi pour mettre les parents face à leurs responsabilités en leur infligeant des amendes, en leur demandant de participer à des stages de responsabilisation parentale et en engageant leur responsabilité pour soustraction à leurs obligations légales.<br><br><strong>M. Thomas Ménagé.</strong> Avec un numéro vert ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous avons en outre demandé, d'une part, au parquet d'assurer un suivi tout particulier des violences et des actes trop nombreux commis à l'encontre des élus et, d'autre part, au procureur de prendre contact avec toutes les victimes.<br><br>Je précise que la volonté d'apporter une réponse pénale ferme, de rendre la justice plus efficace et plus rapide et de prévoir des réponses plus adaptées pour les mineurs, correspond à l'engagement du Gouvernement depuis six ans <i>(Protestations sur de nombreux bancs du groupe LR et sur plusieurs bancs du groupe RN. – Applaudissements sur quelques bancs du groupe RE)</i>,…<br><br><strong>M. Maxime Minot.</strong> Arrêtez !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…avec notamment la création en 2021 d'un code de la justice pénale des mineurs. Nous veillerons à sa pleine application.<br><br>Tel est aussi le sens du projet de loi d'orientation et de programmation du ministère de la justice que vous examinez.<br><br><strong>M. Fabrice Brun.</strong> Il faut un changement de cap radical !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Je pense au recrutement de 10 000 nouveaux agents au ministère de la justice d'ici à 2027, à la simplification de notre procédure pénale, à une meilleure indemnisation de nos victimes, à l'extension des travaux d'intérêt général ou encore, bien sûr, au programme de construction de nouvelles places de prison d'ici à 2027,…<br><br><strong>M. Éric Ciotti.</strong> Il en faut plus !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…dont vous débattrez dans les prochains jours.<br><br><strong>M. Maxime Minot.</strong> Il faut arrêter la vapote ! <i>(Sourires.)</i><br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Vous le voyez,…<br><br><strong>M. Maxime Minot.</strong> On ne voit rien du tout !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…nous souhaitons apporter une réponse pénale qui soit à la hauteur. Nous ne devons laisser aucune place à l'impunité. Nous sommes mobilisés. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6858", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}