{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1830", "identifiant": {"numero": "1830", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Situation en Nouvelle-Calédonie"}}, "auteur": {"identite": {"acteurRef": "PA267306", "mandatRef": "PM797073"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION EN NOUVELLE-CALÉDONIE <a name=PG2></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. André Chassaigne.<br><br><strong>M. André Chassaigne . </strong>Monsieur le Premier ministre, en Kanaky Nouvelle-Calédonie, la situation était prévisible et vous ne l'avez pas empêchée. Trente ans après l'entente entre deux hommes pour une paix entre deux camps, le dialogue est rompu. L'État médiateur est devenu juge et partie alors que la situation appelle, de la part du Gouvernement, de la sagesse, de la tempérance, de la lucidité. Poursuivre l'examen du projet de loi constitutionnelle de dégel du corps électoral, c'est choisir l'embrasement. L'apaisement ne reviendra pas grâce à l'envoi d'escadrons de gendarmerie supplémentaires, ni grâce à une surenchère de paroles et de polémiques dans l'hémicycle. <br><br>L'apaisement ne peut passer que par le retrait du projet de loi constitutionnelle <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes LFI-NUPES, SOC et Écolo-NUPES. – M. Benjamin Saint-Huile applaudit aussi) </i>et par l'envoi, sur place, d'un groupe de contact pour organiser le retour au dialogue. C'est la seule voie pour obtenir un accord global dans l'esprit des accords de Matignon et de Nouméa. Il ne peut en être autrement. Vous devez garder à l'esprit que la paix s'est construite, avant vous, grâce à un consensus, à des compromis, à des sacrifices. Ne vous inscrivez pas dans un processus de colonisation qui consiste à mettre en minorité un peuple sur sa propre terre. (Applaudissements sur les bancs du groupe GDR-NUPES.)<br><br>Je vous en conjure, soyez à la hauteur de ce moment historique ! Le Président de la République lui-même a ouvert une possibilité de négociation en repoussant la convocation du Congrès à Versailles. Comme nous, comme le Congrès de la Nouvelle-Calédonie, trois anciens Premiers ministres vous exhortent à sortir de l'impasse. Nous vous appelons solennellement à reprendre le dossier en main, à retirer le texte et à rétablir le dialogue pour un accord global. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs des groupes LFI-NUPES, SOC et Écolo-NUPES. - Mme Francesca Pasquini et M. Benjamin Saint-Huile applaudissent aussi.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Avant toute chose, je veux rendre hommage aux policiers et aux gendarmes qui ont fait face ces dernières heures à des violences d'une intensité rare en Nouvelle-Calédonie, à leur professionnalisme et à leur sang-froid face à des incendies, à des pillages, à des tirs qui les visaient. <i>(Mmes et MM. les députés se lèvent et applaudissent.)</i><br><br>Selon un premier bilan, cinquante-quatre d'entre eux ont été blessés. Leur engagement pour permettre le maintien de l'ordre et protéger la vie humaine force le respect. En Nouvelle-Calédonie, on connaît le lourd tribut de la violence, on sait qu'elle ne résout rien, qu'elle ne mène à rien. Je répète ce que j'ai clairement affirmé ce matin : les violences ne sont ni justifiables ni tolérables. La violence n'a jamais forcé la main de personne, elle n'a jamais permis le dialogue. Or c'est par le dialogue, et par le dialogue seulement, que nous trouverons une solution politique globale pour la Nouvelle-Calédonie.<br><br>Le retour au calme est notre priorité. Ainsi que l'a indiqué le ministre de l'intérieur, quatre escadrons de gendarmerie supplémentaires arriveront dans les prochaines heures sur place et le haut-commissaire de la République a décidé d'un couvre-feu pour la nuit.<br><br>La question qui m'est posée porte sur l'examen en cours à l'Assemblée du projet de loi constitutionnelle modifiant le corps électoral pour les élections en Nouvelle-Calédonie. Des personnes qui sont nées en Nouvelle-Calédonie ou qui y résident depuis de nombreuses années, qui y ont leur vie personnelle et leurs activités professionnelles, qui y payent des impôts sont privées du droit de vote aux élections provinciales, c'est-à-dire à un scrutin local. Le dégel du corps électoral est donc un enjeu démocratique incontournable et demandé par le Conseil d'État. Il s'agit de permettre la tenue des prochaines élections provinciales et d'assurer la représentativité des élus, sans remettre en cause les équilibres fondamentaux de l'accord de Nouméa.<br><br>Au-delà, notre unique volonté est de trouver, avec les indépendantistes et avec les non-indépendantistes, un accord politique global et le plus large possible qui permette d'aller de l'avant et d'écrire le futur de la Nouvelle-Calédonie. J'y insiste : cet accord passera par le dialogue avec toutes les parties prenantes. C'est pourquoi notre main est toujours tendue. C'est pourquoi le Président de la République, vous l'avez rappelé, a proposé d'ouvrir de nouvelles discussions entre les responsables politiques calédoniens et le Gouvernement. C'est pourquoi le Congrès ne sera pas convoqué immédiatement à l'issue des débats à l'Assemblée nationale.<br><br><strong>M. Marc Le Fur .</strong> Il y a un vote, d'abord !<br><br><strong>M. Jean-Victor Castor .</strong> Retirez le texte !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Dans l'intervalle, j'invite les responsables politiques calédoniens à saisir cette main tendue et à venir discuter à Paris dans les prochaines semaines.<br><br><strong>M. Olivier Marleix .</strong> Quelle reculade !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>L'important, c'est l'apaisement. L'important, c'est le dialogue. L'important, c'est la construction d'une solution politique commune et globale. L'important, c'est de trouver les moyens de faire respecter le choix souverain de la Nouvelle-Calédonie de rester dans la République et de définir le bon équilibre pour l'avenir du Caillou et de la jeunesse calédonienne, tout en respectant le droit à l'autodétermination. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Jean-Paul Lecoq .</strong> Vous êtes responsable de la situation !<br><br><strong>M. Fabien Roussel .</strong> La violence, c'est vous !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}