{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1018", "identifiant": {"numero": "1018", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "chômage", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DU SERVICE PUBLIC DE L'EMPLOI"}}, "auteur": {"identite": {"acteurRef": "PA793262", "mandatRef": "PM796236"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6584", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DU SERVICE PUBLIC DE L'EMPLOI <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Alexandre.<br><br><strong>M. Laurent Alexandre. </strong>Traversez la rue ; faites le tour du Vieux-Port de Marseille ; grattez un « illico boulot » : vivez dans le monde d'Emmanuel Macron. <br><br><strong>Mme Nadia Hai.</strong> Il a raison !<br><br><strong>M. Laurent Alexandre. </strong>Dans la vraie vie, la France compte plus de 5 millions de chômeurs pour 364 000 emplois vacants. Vous stigmatisez les chômeurs, alors que nous devrions tendre la main à ceux qui connaissent des difficultés. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.) </i>On dirait que vous voudriez que les pauvres aient honte d'être pauvres. En quoi la suppression ou la diminution d'une allocation de 607 euros aiderait-elle à trouver un emploi ? Votre vision est dogmatique et démagogique.<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>M. Laurent Alexandre. </strong>Qui, ici, a déjà vécu avec 607 euros par mois ?<br><br><strong>Mme Rachel Keke.</strong> Personne !<br><br><strong>M. Laurent Alexandre. </strong>Vous avez présenté un projet de loi de loi visant à refondre le service public de l'emploi afin de conditionner le versement du RSA à quinze à vingt heures hebdomadaires d'activité. Qu'en est-il de l'expérimentation improvisée dans dix-huit départements ? Dans l'Aveyron, elle a débuté le 9 mai. J'ai rencontré de nombreux travailleurs sociaux très inquiets, car les allocataires du RSA n'ont pas besoin de menaces et de sanctions, mais d'un accompagnement global et individualisé. <i>(Applaudissements sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme Nadia Hai.</strong> C'est ce que nous faisons depuis six ans !<br><br><strong>M. Laurent Alexandre. </strong>Ils ont besoin d'aides pour accéder à un logement, à la mobilité ou aux soins. En effet, postuler à un emploi requiert d'avoir la capacité physique et psychique de l'accomplir. Quoiqu'en dise Emmanuel Macron, la profession de serveur est un vrai métier qui ne s'improvise pas. Or les sommes consacrées à l'accompagnement social et professionnel des demandeurs d'emploi, qui représentaient 20 % du montant des allocations dans les années 1990, sont tombées à 7 %. L'objectif que devrait viser le Parlement consiste à prévoir des moyens adéquats pour l'accompagnement individualisé des allocataires. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Vous prétendez responsabiliser les chômeurs en leur donnant des droits et des devoirs. L'État remplit-il ses propres devoirs lorsqu'il laisse délocaliser des usines et des emplois ? <i>(Mêmes mouvements. – M. Pascal Lavergne s'exclame.)</i> M. Macron a créé 400 000 pauvres supplémentaires pendant son premier quinquennat. L'État remplit-il ses devoirs lorsque 10 millions de personnes dépendent de l'aide alimentaire ? (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>Un député du groupe LFI-NUPES .</strong> Et du retournement de veste !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous m'interrogez quant à notre réforme visant à accompagner les allocataires du RSA, mais vous faites fausse route, car l'objectif de ce texte, qui sera bientôt adopté par le Sénat, consiste à réinvestir massivement dans l'accompagnement pour faire évoluer les chiffres. Songez un instant que 42 % des allocataires du RSA perçoivent toujours cette aide sept ans après leur première inscription. Est-ce le modèle que vous cherchez à défendre ? Songez que les moyens consacrés à l'insertion – vous l'avez rappelé vous-même – ont fondu par rapport aux obligations fixées en 1988 : nous allons corriger cela. Notre politique en la matière est très claire. Il convient de rappeler que les Français ont la chance de vivre dans un pays où ils peuvent s'appuyer sur un revenu de subsistance, le RSA, lorsqu'ils n'ont pas de revenus professionnels. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Clémence Guetté.</strong> Vous exagérez ! Ça suffit !<br><br><strong>M. Benjamin Lucas.</strong> Le taux de non-recours au RSA s'élève à 35 %, et 40 % des gens n'ont pas recours à l'assurance chômage !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Je rappelle également que la puissance publique a le devoir de proposer un accompagnement social et professionnel – j'insiste sur ce dernier point, car seuls 43 % des allocataires du RSA bénéficient d'un accompagnement professionnel.<br><br>Enfin, le contrat d'engagement réciproque n'est pas de notre invention, mais de celle de Michel Rocard. Dans ce cadre peuvent être proposées aux allocataires des activités adaptées visant à l'insertion et à la formation, afin de permettre leur retour à l'emploi. Lorsque l'allocataire ne tient pas ses engagements, il s'expose effectivement à des sanctions pouvant aller jusqu'à la suspension de l'allocation.<br><br>Monsieur le député, vous dites avoir rencontré des travailleurs sociaux et des allocataires du RSA. Eh bien, je plains les Aveyronnais qui vous écoutent ! <i>(Vives protestations sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES, qui perdurent jusqu'à la fin de l'intervention du ministre.)</i><br><br><strong>Mme Marie-Pierre Rixain.</strong> Il a raison !<br><br><strong>M. Benjamin Lucas.</strong> Quelle honte !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Vous faites une description pessimiste, pathétique et fataliste de votre territoire. Heureusement que votre département compte également des élus comme le président du conseil départemental, qui croient que les allocataires du RSA peuvent aspirer à la réinsertion.<br><br><strong>Mme Mathilde Panot.</strong> Ça suffit, calmez-vous !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Heureusement que ces élus croient que la précarité n'est pas une fatalité, car, pour votre part, vous cherchez uniquement à l'entretenir ! <i>(Applaudissements sur plusieurs bancs du groupe RE. – Vives protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Mathilde Panot.</strong> Pour qui vous prenez-vous ? <i>(Exclamations sur plusieurs bancs des groupes RE et Dem. – Mme Émilie Bonnivard s'exclame également.)</i><br><br><strong>Mme la présidente.</strong> Madame Panot, vous n'avez pas la parole !<br><br><strong>M. Benjamin Lucas.</strong> Le ministre doit respecter les parlementaires ! Il est ici notre invité : qu'il se comporte correctement !<br><br><strong>M. Sébastien Jumel.</strong> Il faut défendre l'institution, madame la présidente !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6584", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}