{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG640", "identifiant": {"numero": "640", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "banques et établissements financiers", "teteAnalyse": null, "analyses": {"analyse": "RISQUE DE FAILLITES BANCAIRES"}}, "auteur": {"identite": {"acteurRef": "PA793432", "mandatRef": "PM796323"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2450", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RISQUE DE FAILLITES BANCAIRES <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Franck Allisio.<br><br><strong>M. Franck Allisio. </strong>Ma question s’adresse à M. le ministre de l’économie. Le spectre de la crise financière de 2008 rôde-t-il à nouveau en Europe et en France ? En quelques jours, trois banques ont fait faillite outre-Atlantique, dont la seizième et la vingt et unième des banques américaines. Nous avons appris vendredi que la SVB, la Silicon Valley Bank, s’était effondrée en quarante-huit heures. Quinze ans après la faillite de Lehman Brothers, les États-Unis n’ont visiblement rien appris, ou si peu.<br><br>Certes, en Europe, nous avons tiré les leçons de la crise de 2008 et les banques se sont dotées de règles prudentielles plus strictes. Vous avez affirmé hier que la panique bancaire aux États-Unis était une crise lointaine, qu'elle résultait de cas isolés. Mais êtes-vous sûr que toutes les banques européennes ont les reins solides, et un bilan sain ?<br><br>Ainsi, le Crédit suisse, cette grande institution historique helvète, connaît de profondes difficultés. Le Crédit suisse est pourtant à nos portes, au cœur de la finance européenne. Il s'agit surtout d'une banque systémique, qui remplirait tous les critères d'un maillon faible.<br><br>Ne pensez-vous pas qu'il existe un risque d’effet domino, de propagation par le biais de banques européennes que les marchés identifieraient comme des maillons faibles ? Avez-vous une vue d’ensemble, précise, de la solidité financière des banques européennes ? Pouvez-vous garantir que les banques françaises ne risquent pas de manquer de liquidités et de se retrouver insolvables dans les prochaines semaines ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Il n'y a pas de risque sur le système bancaire français. <br><br><strong>M. Ugo Bernalicis.</strong> Attention à ce que vous dites, vous êtes filmé !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Et comparaison n'est pas raison. La SVB présentait trois caractéristiques : elle était exposée à un seul secteur d'activité, celui des technologies ; les bons du Trésor américain étaient ses seuls placements, si bien que lorsque les taux ont remonté, rendant les performances moins bonnes, les épargnants ont retiré leurs avoirs et la banque s'est trouvée à court de liquidités ; son seul superviseur était celui de San Francisco, un superviseur régional. Je rappelle que 13 banques, sur les 3 500 que comptent les États-Unis, sont soumises aux règles plus strictes de supervision de Bâle III, contre 400 banques en Europe. <br><br>Le système bancaire français est un système universel – six grandes banques réunissent plus de 90 % des dépôts des épargnants et des entreprises – et très diversifié, avec des placements variés. Les ratios de liquidité et de solvabilité figurent parmi les meilleurs au monde. Je rappelle que, depuis la crise de 2008, les banques françaises ont renforcé leurs fonds propres de 550 milliards d'euros.<br><br>Je veux donc vous rassurer, et à travers vous, rassurer nos compatriotes : le système bancaire français est solide, il n'y a pas de risque sur les banques françaises. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2450", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}