{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1495", "identifiant": {"numero": "1495", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Union européenne", "teteAnalyse": null, "analyses": {"analyse": "Élections européennes"}}, "auteur": {"identite": {"acteurRef": "PA794590", "mandatRef": "PM797007"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "17", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉLECTIONS EUROPÉENNES <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Alexandre Loubet.<br><br><strong>M. Alexandre Loubet. </strong>Au nom du groupe Rassemblement national, permettez-moi d'avoir une pensée pour nos compatriotes réunionnais en ces jours difficiles. <i>(Applaudissements sur les bancs du groupe RN et sur quelques bancs du groupe LR.)</i><br><br>Ma question s'adressait initialement au ministre de l'Europe et des affaires étrangères, qui brille malheureusement par son absence en ce premier jour de questions au Gouvernement. Monsieur le Premier ministre, vous avez nommé M. Stéphane Séjourné à la tête du Quai d'Orsay pour représenter et défendre les intérêts de la France. Pourtant, les Français doivent savoir que le 22 novembre dernier, au Parlement européen, M. Stéphane Séjourné a appelé à la fin de notre souveraineté nationale en votant pour le rapport Verhofstadt.<br><br><strong>M. Julien Odoul.</strong> Quelle honte !<br><br><strong>M. Alexandre Loubet. </strong>Par ce vote symbolique de votre ministre et de vos députés européens, vous soutenez la création d'une présidence, d'un gouvernement et d'une armée pour l'Union européenne. Vous voulez soumettre notre droit national à l'arbitraire des juges européens. Vous souhaitez renforcer les pouvoirs de l'Union européenne au détriment des États en matière de santé, d'écologie, de sécurité, de défense ou encore de politique étrangère. Surtout, par ce vote, vous voulez mettre fin à la règle de l'unanimité, dernier garant de notre souveraineté au Conseil européen.<br><br>Monsieur le Premier ministre, vous voulez donc priver la France de son droit de veto, qui pourtant nous protège de toute décision qui porterait atteinte à nos intérêts vitaux. Par ce vote, monsieur le Premier ministre, votre gouvernement dévoile l'intention d'Emmanuel Macron de dissoudre la France dans un État fédéral européen. Ma question est donc simple : comment prétendez-vous représenter et défendre notre pays alors qu'il y a seulement deux mois, votre ministre des affaires étrangères a voté pour la disparition de la France ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement. </i>Je suis un peu étonnée de votre question, monsieur Loubet, et je ne sais pas vraiment à qui je m'adresse aujourd'hui : au député national ou au directeur de campagne d'un homme présentement en campagne ? <i>(Protestations sur les bancs du groupe RN.)</i><br><br><strong>M. Alexandre Loubet.</strong> Aux deux !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Vous voulez parler des votes ? Parlons-en !<br><br><strong>M. Jean-Philippe Tanguy.</strong> Encore faudrait-il les connaître !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Je pourrais parler en long et en large de vos votes dans cet hémicycle : vous le savez, j'ai été assise un peu plus haut sur ces bancs et j'ai témoigné du non-travail et de l'incompétence dans vos rangs.<br><br><strong>M. Thomas Ménagé.</strong> Vous n'avez même pas de candidat !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>Mais parlons plutôt de vos votes au Parlement européen : vous votez contre les soutiens à l'Europe ; vous votez contre la dénonciation de la mainmise de Poutine sur l'attaque en cours contre l'Ukraine <i>(Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe RN)</i>,…<br><br><strong>M. Thomas Ménagé.</strong> C'est faux !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>…vous votez contre le projet visant à défendre nos frontières européennes grâce au Pacte sur l'asile et la migration. Mais vous ignorez tout cela et je ne peux pas vous en vouloir. La raison en est simple : la personne pour laquelle vous faites campagne en ce moment est bien plus souvent en train de faire campagne pour elle-même que de travailler pour les Français ! <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>M. Laurent Croizier.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. Alexandre Loubet.<br><br><strong>M. Alexandre Loubet. </strong>Madame la ministre déléguée, vos accusations sont fausses. Le 9 juin, aux élections européennes, les Français bloqueront votre projet fédéraliste. <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-01-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-01-17", "pageJO": "17", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}