{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1147", "identifiant": {"numero": "1147", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "gendarmerie", "teteAnalyse": null, "analyses": {"analyse": "CRÉATION DE BRIGADES DE GENDARMERIE"}}, "auteur": {"identite": {"acteurRef": "PA722398", "mandatRef": "PM797217"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8420", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRÉATION DE BRIGADES DE GENDARMERIE <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Rémy Rebeyrotte.<br><br><strong>M. Rémy Rebeyrotte. </strong>Monsieur le ministre de l'intérieur et des outre-mer, à la suite de décisions prises il y a quinze ans ou parce que des besoins nouveaux ont émergé, vous avez constaté que le maillage du territoire en brigades de gendarmerie faisait apparaître un mitage et qu’il était temps de le redensifier. <i>(M. Pierre Cordier s'exclame.)</i> C’était l’un des objectifs de la loi d’orientation et de programmation du ministère de l’intérieur, la Lopmi, et l'engagement du chef de l’État lors de sa campagne présidentielle. L'annonce de la création de 238 nouvelles brigades, fixes ou mobiles, doit être saluée : elle va même au-delà de l'engagement du Président de la République, qui avait promis 200 brigades. Cette mesure s'inscrit dans le cadre de la Lopmi, dont l'ambition est ainsi amplifiée et plus globale.<br><br><strong>M. Patrick Hetzel.</strong> Vous faites les questions et les réponses ?<br><br><strong>M. Laurent Jacobelli.</strong> Le ministre va préférer cette question !<br><br><strong>M. Rémy Rebeyrotte. </strong>Dans ma circonscription, à Autun, une brigade mobile viendra répondre aux besoins spécifiques des communes du massif du Morvan. Trois autres brigades, à Toulon-sur-Arroux, à Lux et à Pierreclos, permettront de renforcer les effectifs et de combler des manques. <br><br><strong>M. Patrick Hetzel.</strong> C'est bien, Rebeyrotte est content !<br><br><strong>M. Rémy Rebeyrotte. </strong>J’associe d'ailleurs à ma question mes collègues du département de Saône-et-Loire, très actifs sur le sujet : Benjamin Dirx et Louis Margueritte.<br><br>Ce nouveau plan est exemplaire. Dans certains secteurs, tels que le secteur hospitalier, lorsqu’un mitage est constaté, il ne faut pas hésiter à revenir sur des décisions passées – je pense en particulier au Morvan. <br><br>Quelles seront les prochaines étapes du plan annoncé hier ? Comment les nouvelles implantations verront-elles le jour ? <i>(Applaudissements sur les bancs du groupe RE. – M. Maxime Minot s'exclame.)</i><br><br><strong>M. Grégoire de Fournas.</strong> Quelle audace !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Grâce au travail du Parlement et à l'adoption de la Lopmi, grâce aux crédits accordés par Mme la Première ministre et par le Président de la République, nous pouvons aujourd'hui moderniser et renforcer les effectifs de gendarmerie partout dans le territoire national. <br><br><strong>M. Laurent Jacobelli.</strong> Il est plus sympa avec ses amis, le ministre !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Sans doute n'avons-nous pas suffisamment souligné, au cours du premier quinquennat d'Emmanuel Macron, que nous avons doublé les effectifs de la direction générale de la sécurité intérieure (DGSI), passés de 2 000 à 4 000 – ces personnels déjouent un attentat tous les deux mois dans notre pays. Nous avons également concentré les renforts dans les grands centres urbains – Paris, Marseille, Lyon et Lille notamment. Le second quinquennat sera davantage celui de la ruralité,…<br><br><strong>M. Laurent Jacobelli.</strong> Il fallait oser !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…ou tout du moins celui des zones périurbaines, avec la création de ces 238 brigades de gendarmerie.<br><br><strong>M. Maxime Minot.</strong> C'est du pipeau !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Jusqu'en 2017, les gouvernements successifs ont supprimé 500 brigades et concentré les effectifs de gendarmerie dans les zones les plus urbaines. <i>(Exclamations sur quelques bancs des groupes RN et LR.)</i><br><br><strong>M. Maxime Minot.</strong> Tu étais où à ce moment-là ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>En promettant la création de 200 brigades de gendarmerie, pendant sa campagne, le Président de la République souhaitait répondre aux difficultés mises en lumière au cours du grand débat. Les préfets et les élus de métropole et des territoires d'outre-mer avaient alors réclamé l'amélioration de ce service public et des implantations nouvelles. Nous avons déjà recruté 600 des 2 140 gendarmes qui armeront les nouvelles brigades de gendarmerie. Dès le mois de décembre, ils seront affectés dans leurs implantations et nous formerons 600 nouveaux gendarmes chaque année pour compléter le dispositif. Les brigades fixes ont été sélectionnées selon la disponibilité des terrains. Leur construction commencera dès la fin de l'année, la phase d'études étant inscrite au budget 2023. Nous espérons que les premières inaugurations auront lieu dès 2025. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Jérôme Buisson.</strong> Sécurité partout !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8420", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}