{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG779", "identifiant": {"numero": "779", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "eau et assainissement", "teteAnalyse": null, "analyses": {"analyse": "DÉRÈGLEMENT DU CYCLE DE L'EAU"}}, "auteur": {"identite": {"acteurRef": "PA793912", "mandatRef": "PM796599"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3750", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉRÈGLEMENT DU CYCLE DE L'EAU <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sylvain Carrière.<br><br><strong>M. Sylvain Carrière. </strong>L’heure est grave. La sécheresse record de l’été dernier s'est soldée par trente-trois jours de vague de chaleur et plus de 66 000 hectares d’espaces naturels partis en fumée. Cette année, après trente-deux jours sans pluie, on compte déjà 20 000 hectares brûlés. Je veux ici rendre hommage aux 200 pompiers mobilisés au cours des derniers jours dans l’Hérault pour lutter contre le feu. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Mais vous, en bons pompiers pyromanes, vous ne faites rien pour prévenir et contrer ces incendies, malgré les alertes incessantes du Groupe d’experts intergouvernemental sur l’évolution du climat (Giec) et de Météo France.<br><br>Le cycle de l’eau est perturbé et en grand péril. Avec lui, ce sont tous les écosystèmes – l’agriculture et la consommation humaine – qui sont menacés. En 2019, vous annonciez une baisse de 10 % des prélèvements à l’horizon 2025, mais rien n’a changé, rien n’est planifié. Vous réitérez ces fausses promesses pour 2027. Les effets d’annonce, vous ne connaissez que cela ! Incapables de planifier les usages de l’eau, vous êtes à la botte des industriels qui, à l’image du capitalisme, accaparent toutes les richesses, même quand il s’agit de bien communs. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>En 2021, l’ONU annonçait que « la sécheresse est sur le point de devenir la prochaine pandémie et qu’il n’existe aucun vaccin pour la guérir ». Mais vous, quand vous annoncez que « nous sommes en guerre », ce n’est pas contre la sécheresse. Vous êtes en guerre contre le discours de la raison qui appelle à rationaliser les usages et garantir l’accès à l’eau potable. Vous êtes en guerre contre les Mahorais, ces Français qui sont 30 % à ne pas être raccordés à l’eau courante et pour lesquels la crise humanitaire guette. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Vous êtes en guerre pour l’agro-industrie, en croisade seuls et contre tous sur un sujet qui vous dépasse à l’heure où la réponse doit être et ne sera que collective. Qu’attendez-vous pour décréter l’état d’urgence sanitaire à Mayotte ? Qu’attendez-vous pour vous occuper des 500 000 Français qui n’ont pas d’eau chez eux ? En résumé, qu’attendez-vous pour planifier ? (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Ne pas connaître un sujet est un avantage dont il ne faut pas abuser. <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i> Enchaîner autant de contrevérités en si peu de temps est une insulte – je comprends que cela fasse réagir vos collègues, mais leur réaction me fait craindre qu'eux-mêmes refusent la vérité des chiffres. Citons l'Office national des forêts (ONF) – vous croyez cette organisation. Dans son bulletin du 31 mars, elle indique que 1 635 hectares ont été brûlés depuis le 1er janvier et non pas 20 000 hectares. Que l'écart aille de 1 à 10 par rapport à vos chiffres n'est pas sans poser un problème.<br><br><strong>Mme Nathalie Oziol.</strong> Tout va très bien, alors !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Ensuite, je vous entends expliquer que nous n'avons pas de stratégie,…<br><br><strong>Mme Nathalie Oziol.</strong> C'est vrai !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…alors que nous avons réuni le premier comité d’anticipation et de suivi hydrologique (Cash) dès le 23 février. Nous ne fondons pas notre action à partir d'une vérité que le Gouvernement détiendrait, nous avons créé ce comité avec tous les acteurs de l'eau, les agences de bassin qui sont sur le terrain.<br><br>Vous êtes dans l'incantation : vous répétez des éléments de langage sans lien avec la réalité ! <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i> Vous faites comme s'il suffisait de claquer des doigts pour régler les problèmes. Peut-être pensez-vous que si Jean-Luc Mélenchon faisait une danse de la pluie, il pleuvrait partout sur le territoire ? C'est de l'incantation ! Regardez la réalité en face : voyez quelles trajectoires ont été fixées et quel travail est mené sur le terrain !<br><br><strong>Mme Mathilde Panot.</strong> On parle ici de la question la plus sérieuse du XXIe siècle ! <i>(« Du calme ! » sur plusieurs bancs des groupes RE, LR, Dem et HOR.)</i><br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Si le niveau de décibels des interruptions de Mme Panot faisait pleuvoir, nous aurions un problème d'inondation dans l'hémicycle, et non un problème de sécheresse ! <i>(Exclamations prolongées sur les bancs du groupe LFI-NUPES.) </i>Continuez sur ce registre : cela ne résout rien ! Écoutez ceux qui travaillent…<br><br><strong>M. Thibault Bazin.</strong> Mais oui !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…dans les comités de bassin, dont font partie les élus locaux. Regardez le plan que nous avons lancé en outre-mer et que nous déclinons à Mayotte. Sur toutes ces questions, il existe une réalité objective que vous refusez de voir, pour des raisons idéologiques. C'est désolant ! <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Mathilde Panot.</strong> C'est vous et votre politique qui êtes désolants !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Polémiquer sur tout, c'est désolant !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3750", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}