{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1201", "identifiant": {"numero": "1201", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉGIME AGIRC-ARRCO"}}, "auteur": {"identite": {"acteurRef": "PA793094", "mandatRef": "PM796140"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8750", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉGIME AGIRC-ARRCO <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Ray.<br><br><strong>M. Nicolas Ray. </strong>Monsieur le ministre du travail, du Medef à la CGT, vous avez réussi à coaliser contre vous tous les partenaires sociaux, après avoir annoncé votre projet de ponctionner entre 1 milliard et 3 milliards par an dans les caisses de l'Agic-Arrco.<br><br><strong>M. Jean-Pierre Vigier.</strong> Eh oui !<br><br><strong>M. Nicolas Ray. </strong>Vous le savez, ce régime de retraite complémentaire est un succès du paritarisme auquel les Français et notre groupe sont profondément attachés. L'an dernier, nous nous étions d'ailleurs battus pour que le transfert du recouvrement des cotisations Agirc-Arrco vers les Urssaf que vous aviez décidé n'ait pas lieu. Nous avions obtenu satisfaction mais malheureusement, le Conseil constitutionnel s'est prononcé contre cette annulation.<br><br><strong>M. Pierre Cordier.</strong> Je me doutais qu'ils avaient menti !<br><br><strong>M. Nicolas Ray. </strong>Les excédents dont dispose l'Agirc-Arrco sont le résultat de soixante-quinze années de bonne gestion, pendant lesquelles des efforts ont été demandés aux salariés du privé. <i>(Applaudissements sur les bancs du groupe LR. – M. Paul Molac applaudit aussi.) </i>Ces excédents n'appartiennent pas ni à l'État, ni aux syndicats, ni au patronat. Ces excédents, c'est l'argent des salariés qui ont cotisé toute leur vie.<br><br><strong>M. Maxime Minot.</strong> Il a raison !<br><br><strong>M. Nicolas Ray. </strong>Ces excédents, ce sont les réserves mises de côté par les gestionnaires du régime dans une logique prudentielle. C'est pourquoi cet argent ne peut aujourd'hui être utilisé arbitrairement pour combler les déficits des autres régimes.<br><br>Monsieur le ministre, toucher aux réserves de l'Agirc-Arrco sans l'accord des partenaires sociaux, ce serait la fin du paritarisme !<br><br><strong>M. Jean-Pierre Vigier.</strong> Ce serait honteux !<br><br><strong>M. Maxime Minot.</strong> C'est du vol !<br><br><strong>M. Inaki Echaniz.</strong> Je suis d'accord avec la droite !<br><br><strong>M. Nicolas Ray. </strong>Cette méthode est d'ailleurs en contradiction totale avec votre volonté de restaurer le dialogue social. Elle est aussi un très mauvais signal à quelques jours de la conférence sociale que vous organisez.<br><br>Votre argument selon lequel cette ponction serait opérée pour récupérer les bienfaits de la réforme des retraites ne tient pas.<br><br><strong>M. Maxime Minot.</strong> Mais bien sûr ! Pipeau !<br><br><strong>M. Nicolas Ray. </strong>Cela ne s'est jamais produit dans le passé, lors des précédentes réformes. Les nouvelles recettes doivent rester la propriété de l'Agirc-Arrco.<br><br>Ma question est donc simple : entendez-vous abroger le transfert du recouvrement et abandonner ce projet de ponctionner les caisses de l'Agirc-Arrco,…<br><br><strong>M. Vincent Descoeur.</strong> Projet scélérat !<br><br><strong>M. Nicolas Ray. </strong>…qui fait l'unanimité contre lui ? (Vifs applaudissements sur les bancs du groupe LR. – MM. Inaki Echaniz et Alain David applaudissent également.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous avez raison, la caisse Agirc-Arrco est bien gérée. En 2019, les partenaires sociaux ont décidé, pratiquement à l'unanimité, d'appliquer une décote aux assurés qui partent à la retraite à partir de 62 ans, et avant 65 ans. Cette décision a engendré un excédent, que nous estimons à environ 5,1 milliards d'euros pour cette année et l'année prochaine.<br><br>Lorsque nous avons présenté la réforme des retraites aux partenaires sociaux, il y a quelques mois, nous leur avons précisé que nous visions un retour à l'équilibre général du système de retraite, tous régimes confondus. Nous n'avons rien dissimulé : cet objectif a été exposé lors du troisième cycle de concertation, entre la fin du mois de novembre et le début du mois de décembre 2022.<br><br>Lorsqu'au début du mois de juillet dernier les partenaires sociaux ont commencé à examiner leur projet de nouvelle convention, le Gouvernement leur a indiqué qu'il estimait que la réforme des retraites produirait, de manière intrinsèque, 1,2 milliard d'euros supplémentaires d'excédent à l'horizon de l'année 2026, excédent qui n'aurait pas existé sans cette réforme. De leur côté, les services de l'Agirc-Arrco ont tablé sur 1 milliard – convenez que nos estimations sont proches. Par conséquent, il nous semble logique que cet excédent supplémentaire dégagé grâce à la réforme contribue au retour à l'équilibre général.<br><br>L'accord qui est actuellement soumis à la signature des partenaires sociaux ne tient pas compte de cet objectif. En entérinant la suppression de la décote et une revalorisation des pensions supérieure à ce qui était prévu, il prévoit 1 milliard d'euros de dépenses supplémentaires, c'est-à-dire 1 milliard de dépenses publiques, au sens communautaire du terme.<br><br>Nous avions proposé aux partenaires sociaux que leur participation au retour à l'équilibre finance, par exemple, des dispositifs de solidarité, comme le relèvement du minimum de pension, qui auraient profité aux salariés du secteur privé. Nous regrettons très clairement leur choix,…<br><br><strong>M. Thibault Bazin.</strong> C'est leur liberté !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…car les nouvelles dépenses contenues dans l'accord soumis à la signature sont en réalité financées pour l'essentiel par le rendement de la réforme, qui vise le retour à l'équilibre.<br><br><strong>M. Maxime Minot.</strong> Tout va très bien, madame la marquise !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Les débats budgétaires en cours devront également nous aider à retrouver cet équilibre, que ce soit à travers le projet de loi de finances (PLF) ou à travers le projet de loi de financement de la sécurité sociale (PFLSS), afin de garantir la crédibilité des finances publiques.<br><br><strong>M. Thibault Bazin.</strong> Ne faites pas ça, monsieur le ministre !<br><br><strong>M. Pierre Cordier.</strong> Vous avez trompé la représentation nationale !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>J'ajoute, si Mme la présidente le permet…<br><br><strong>Mme la présidente.</strong> Je suis désolée, monsieur le ministre, mais le temps est écoulé.<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-11", "pageJO": "8750", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}