{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG654", "identifiant": {"numero": "654", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "DETTE PUBLIQUE"}}, "auteur": {"identite": {"acteurRef": "PA332523", "mandatRef": "PM796683"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2461", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DETTE PUBLIQUE <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Christine Dalloz.<br><br><strong>Mme Marie-Christine Dalloz. </strong>On lit ceci dans le rapport public annuel de la Cour des comptes : « La situation des finances publiques de la France restera ainsi en 2023 parmi les plus dégradées dans la zone euro […]. »<br><br><strong>M. Patrick Hetzel.</strong> Eh oui, c’est un vrai problème !<br><br><strong>Mme Marie-Christine Dalloz. </strong>Nous ne pouvons pas continuer sur cette voie.<br><br><strong>M. Laurent Jacobelli.</strong> Ah, ça !<br><br><strong>Mme Marie-Christine Dalloz. </strong>La Cour des comptes vous exhorte à une plus grande responsabilité budgétaire, sans quoi vous précipiterez la France dans un gouffre dont nous ne pourrons plus nous extraire. Notre souveraineté est en péril.<br><br><strong>M. Laurent Jacobelli.</strong> Eh oui !<br><br><strong>Mme Marie-Christine Dalloz. </strong>La Commission européenne juge que les risques sont élevés sur la soutenabilité de la dette publique française à moyen terme : elle dépassera 111 % du PIB à la fin de l’année.<br><br>L’année 2023 devait sonner la fin du « quoi qu’il en coûte ». Pourtant, les mesures prises pour amortir le choc inflationniste continueront de peser à hauteur de 36 milliards d’euros sur la dépense. Vous persistez dans votre politique du carnet de chèques consistant à déployer un catalogue de mesures mal ciblées, donc trop coûteuses. À 58 % du PIB, la France affiche les dépenses publiques les plus élevées de la zone euro, pour des services publics toujours moins efficaces. Parallèlement, les dépenses hors crise continuent de s’envoler : elles ont crû de 3,5 % en volume en 2022, hors inflation.<br><br>Nous décrochons sur tous les fronts et vous regardez ailleurs. Il est impératif de redresser la trajectoire. Malheureusement, cela nécessite une détermination politique dont vous n’avez jamais fait preuve depuis 2017. Qu’arrivera-t-il lorsque nous nous retrouverons aux côtés de la Grèce et de l’Italie dans le trio de tête des pays les plus endettés de la zone euro ? <i>(Applaudissements sur les bancs du groupe LR et sur quelques bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Laurent Jacobelli.</strong> Et de la dette !<br><br><strong>M. Patrick Hetzel.</strong> De la dette abyssale !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Je rappellerai tout d'abord que lorsque nous sommes arrivés, en 2017, nous avons sorti la France de la procédure pour déficit excessif, rétabli les comptes publics et ramené le déficit public sous la barre des 3 % du PIB.<br><br>J'ai eu l'occasion de le dire à plusieurs reprises : nous partageons le constat de la Cour des comptes – j'ai même dressé un constat similaire dès le mois de juin. Nous avons commencé à rétablir les finances publiques : c'est un impératif non négociable.<br><br><strong>M. Pierre Cordier.</strong> Avec un déficit de 155 milliards ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>La première étape consiste à sortir du « quoi qu'il en coûte ». Nous en avons amplement discuté ensemble – j'ai d'ailleurs pu compter sur le soutien de députés du groupe Les Républicains pour mettre fin à la remise sur l'intégralité du carburant pour tous les consommateurs, et pour la remplacer par une indemnité carburant travailleurs, plus ciblée. Nous avons également voulu concentrer les aides aux entreprises sur celles qui en ont le plus besoin. Nous en avons débattu, mais certains d'entre vous souhaitaient que nous préservions un bouclier pour toutes les entreprises.<br><br><strong>M. Patrick Hetzel.</strong> Il fallait sortir de la fixation tarifaire européenne, c'est ça, le vrai sujet !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous avons donc choisi de cibler les aides pour, encore une fois, sortir du « quoi qu'il en coûte ».<br><br>Nous avons désormais un objectif, un calendrier et une méthode. L'objectif – vous l'avez rappelé – est de passer de près de 58 % de dépenses publiques par rapport à la richesse nationale à 54 % : tel est le cap qui nous a été fixé pour revenir sous les 3 % de déficit public en 2027.<br><br>La méthode est celle de la revue des dépenses publiques. Nous examinerons chacune des dépenses publiques de l'État, des collectivités locales et des associations pour déterminer, sous l'autorité de la Première ministre, où des économies peuvent être réalisées.<br><br><strong>M. Pierre Cordier.</strong> Et dire que vous êtes aux affaires depuis six ans !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Là encore, je compte sur votre soutien, votre vigilance et vos propositions.<br><br>Enfin, le calendrier est très précis : le 30 mars, je recevrai le premier président de la Cour des comptes, Pierre Moscovici, pour travailler avec lui. Nous présenterons le programme de stabilité le 12 avril. Sous l'autorité de la Première ministre, nous tiendrons un séminaire gouvernemental visant à réduire les dépenses publiques de l'État. Enfin, des assises des finances publiques se dérouleront fin juin en vue de préparer le projet de loi de finances pour 2024, qui doit comporter des milliards d'euros de réduction des dépenses publiques.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Christine Dalloz.<br><br><strong>Mme Marie-Christine Dalloz. </strong>Un enseignant dirait à un élève : « Peut mieux faire. » Nous vous avons proposé un plan de sobriété bureaucratique lors de l'examen du dernier projet de loi de finances. Saisissez cette occasion, et allons vers une dépense plus efficace. <i>(Applaudissements sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2461", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}