{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1626", "identifiant": {"numero": "1626", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation dans la bande de Gaza"}}, "auteur": {"identite": {"acteurRef": "PA796062", "mandatRef": "PM797832"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834758", "abrege": "Développement et partenariats internationaux", "developpe": "Secrétariat d’État auprès du ministre de l’Europe et des affaires étrangères, chargé du développement et des partenariats internationaux"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834758", "abrege": "Développement et partenariats internationaux", "developpe": "Secrétariat d’État auprès du ministre de l’Europe et des affaires étrangères, chargé du développement et des partenariats internationaux"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1489", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DANS LA BANDE DE GAZA <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Thomas Portes.<br><br><strong>M. Thomas Portes. </strong>Fathia Azaiza, Rami Fayyad, Mohamed Qreqa, Ahmed Abu Shamla : ce sont les noms des quatre agents de l'Institut français de Gaza assassinés par l'armée israélienne. Je voudrais ici saluer leur mémoire et leur rendre l'hommage qu'ils méritent. <i>(Les députés des groupes LFI-NUPES, SOC, Écolo-NUPES ainsi que quelques députés du groupe GDR-NUPES et M. Benjamin Saint-Huile se lèvent et applaudissent.)</i><br><br>Depuis cent cinquante et un jours, 30 000 Palestiniennes et Palestiniens ont été assassinés par l'armée israélienne : 210 par jour, 8 par heure, un toutes les sept minutes.<br><br><strong>M. Sébastien Chenu.</strong> Ce sont les éléments de langage du Hamas !<br><br><strong>M. Thomas Portes. </strong>Quarante et un jours après la décision historique de la Cour internationale de justice (CIJ), Israël continue de piétiner le droit international. Depuis la demande de mesures conservatoires, Israël a diminué d'un tiers le nombre de camions d'aide alimentaire autorisés à rentrer dans la bande de Gaza.<br><br><strong>M. François Cormier-Bouligeon.</strong> Dites aussi ce que fait le Hamas !<br><br><strong>M. Thomas Portes. </strong>Après avoir affamé le peuple palestinien, son armée s'est livrée jeudi dans le nord de Gaza à une exécution de masse, tuant cent Palestiniens qui attendaient pacifiquement la nourriture dont ils sont privés depuis plusieurs semaines par l'État israélien. La situation est dramatique. <br><br><strong>Mme Marine Le Pen.</strong> Libérez les otages !<br><br><strong>M. François Cormier-Bouligeon.</strong> Un mot pour les otages ? (M. François Cormier-Bouligeon et M. Philippe Naillet s'apostrophent de banc à banc, le premier faisant ensuite en direction du second un geste lui intimant de se taire.)<br><br><strong>M. Thomas Portes. </strong>L'ONU décrit une famine terrifiante. Nous ne comptons plus les récits rapportant des décès par manque de nourriture.<br><br>Je pense à Yazan, 10 ans, mort de faim, dont les images du cadavre squelettique devraient hanter vos consciences. Je pense à ces huit bébés morts cette semaine, faute de lait maternel.<br><br><strong>M. Christophe Barthès et M. Bryan Masson .</strong> Et les otages ?<br><br><strong>M. Thomas Portes. </strong>Il ne s'agit pas de légitime défense. <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.) </i>Il ne s'agit pas d'une opération militaire. Il s'agit du génocide du peuple palestinien, comme l'ont dit les médecins français de retour de Gaza. (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br>Face à l'horreur, les mots ne suffisent pas à couvrir la lâcheté de vos actes. Combien de temps la France va-t-elle regarder le massacre en cours à Gaza sans agir ? Combien de temps la France va-t-elle refuser de prendre des sanctions économiques et diplomatiques contre Israël ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Elsa Faucillon applaudit également.) </i>Quand passerez-vous enfin des paroles aux actes pour imposer le cessez-le-feu et arrêter le massacre du peuple palestinien ? (Mmes et MM. les députés du groupe LFI-NUPES ainsi que Mme Elsa Faucillon se lèvent et applaudissent. – Applaudissements sur plusieurs bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.) <br><br><strong>M. Sébastien Chenu.</strong> Hypocrites !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée du développement et des partenariats internationaux.<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État chargée du développement et des partenariats internationaux. </i>Je vous prie de bien vouloir excuser le ministre de l'Europe et des affaires étrangères qui ne pouvait être présent pour cette séance de questions au Gouvernement.<br><br>Le bilan humain et la situation humanitaire dans la bande de Gaza sont intolérables et les opérations israéliennes doivent cesser. Un cap supplémentaire a été franchi jeudi dernier lorsque des civils palestiniens ont été pris pour cible par des soldats israéliens lors d'une distribution d'aide. Nous exprimons notre plus ferme réprobation après les tirs israéliens et demandons la vérité, la justice et le respect du droit international. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et sur plusieurs bancs des groupes SOC, Écolo-NUPES et GDR-NUPES. - Mme Stella Dupont applaudit également.)</i><br><br>Nous soutenons la demande d'ouverture d'une enquête indépendante formulée par le secrétaire général des Nations unies. Nous demandons des explications au gouvernement israélien sur ces actes d'une très grande gravité. (Applaudissements sur les bancs des groupes LFI-NUPES et sur quelques bancs des groupes SOC, Écolo-NUPES et GDR-NUPES. – Mme Stella Dupont applaudit aussi.)</i> L'aide entrant à Gaza a diminué de 45 % entre janvier et février. Pour qu'elle soit acheminée à grande échelle, il est impératif d'augmenter les points de passage. Les responsabilités en matière de blocages de l'aide sont clairement israéliennes. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)<br><br><strong>Mme Stella Dupont.</strong> Très bien !<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État. </i>Face à cette crise, la France est mobilisée au plus haut niveau. Depuis le début de la réponse militaire israélienne, la France a rappelé avec force la nécessité absolue pour Israël de se conformer au droit international humanitaire. <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC et Écolo-NUPES. – M. Pierre Dharréville applaudit également.)</i><br><br>Les civils palestiniens n'ont pas à être les victimes d'atrocités commises par le Hamas. Israël a l'obligation de tout faire pour épargner les civils. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Stella Dupont applaudit également.) </i>Le droit international humanitaire s'impose à tous et impose en tout temps et en tous lieux des principes clairs de distinction, de nécessité, de proportionnalité et de précaution. (Mmes et MM. les députés des groupes LFI-NUPES, Écolo-NUPES et LIOT et plusieurs membres du groupe SOC ainsi que Mme Stella Dupont se lèvent et applaudissent. – Applaudissements sur plusieurs bancs du groupe SOC et sur quelques bancs des groupes RE et Dem.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1489", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}