{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1548", "identifiant": {"numero": "1548", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "commerce extérieur", "teteAnalyse": null, "analyses": {"analyse": "Mobilisation des agriculteurs"}}, "auteur": {"identite": {"acteurRef": "PA607619", "mandatRef": "PM796890"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": "666", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MOBILISATION DES AGRICULTEURS <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Paul Molac.<br><br><strong>M. Paul Molac. </strong>Monsieur le ministre de l'agriculture et de la souveraineté alimentaire, je me suis rendu lundi sur les barrages pour rencontrer et entendre certains agriculteurs du Morbihan. Si les annonces relatives à la suppression de la hausse de la taxe sur le gazole non routier (GNR) et sur le financement des mesures agroenvironnementales et climatiques (Maec), au sujet desquelles je vous avais déjà interrogé en novembre dernier, ont été bien accueillies, elles sont jugées insuffisantes et la mobilisation perdure.<br><br><strong>M. Jean-Yves Bony.</strong> Le GNR n'est pas le fond du problème !<br><br><strong>M. Paul Molac. </strong>Je me fais aujourd'hui le relais de leurs revendications, qui portent sur deux points principaux : la sur-réglementation et les négociations de l'accord avec le Mercosur, le Marché commun du Sud.<br><br>S'agissant d'abord de la sur-réglementation, le choix de sanctuariser les prairies, avec l'impossibilité, au bout de cinq ans, de les réinvestir, pose problème. Il en va de même des nouvelles normes européennes, qui considèrent les élevages comme des usines. En effet, on ne me fera pas croire qu'un poulailler de 1 500 mètres carrés est une usine. <i>(M. Erwan Balanant applaudit. – Mme Émilie Bonnivard s'exclame.)</i> Dans les années 1980, il en existait déjà de 1 800 mètres carrés. Ce n'est pas possible !<br><br>Quant à l'accord avec le Mercosur, si les agriculteurs peuvent comprendre l'instauration de nouvelles normes sociales ou environnementales, ils demandent à ne pas être mis en concurrence avec des producteurs qui n'ont pas à les respecter. <i>(Applaudissements sur quelques bancs des groupes LIOT et LR.)</i><br><br>Ma question sera donc simple : aurez-vous une majorité pour que, demain, l'accord avec le Mercosur, du moins son volet agricole, soit remis en cause ? <i>(Applaudissements sur les bancs du groupe LIOT, ainsi que sur quelques bancs des groupes LR et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Je vous remercie de votre question. En l'absence du ministre de l'agriculture et de la souveraineté alimentaire, j'y répondrai, d'autant que nous évoquons ici des éléments introduits au nom de l'écologie et qui peuvent susciter une forme d'énervement ou d'excitation chez certains agriculteurs – énervement ou excitation qui, disons-le, sont parfois légitimes, et ce pour deux raisons.<br><br>Premièrement, comment expliquer à nos concitoyens que ce qui est bon pour la planète et nécessite de fixer des règles dans notre pays ne vaut pas dans certains endroits du monde ? Derrière les négociations de l'accord avec le Mercosur, se trouve tout simplement la question du piégeage du carbone. On ne peut en effet d'un côté déplorer la déforestation et, de l'autre, laisser des accords de libre-échange accentuer ce phénomène. L'importation de produits élaborés grâce à un dumping social et environnemental aggrave le problème écologique.<br><br><strong>M. Jean-Yves Bony.</strong> Cela ne date pas d'aujourd'hui !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Deuxièmement, vous évoquez une directive compliquée : la directive 2010/75/UE du Parlement européen et du Conseil du 24 novembre 2010 relative aux émissions industrielles, également appelée directive IED. Elle présente des inconvénients, en particulier pour l'ouest de la France, car si sa révision devait être adoptée en l'état, elle aboutirait au référencement d'une partie des exploitations des producteurs de viande blanche comme installations classées pour la protection de l'environnement (ICPE). Nous avons des objections car, s'il est nécessaire d'avoir des règles et de procéder à des contrôles, nous nous étonnons de l'existence de normes concurrentes, y compris près de chez nous, s'appliquant à des fermes-usines qui comptent dix ou cent fois plus de truies ou de poulets que la limite autorisée sur notre territoire.<br><br>L'hypocrisie ne peut servir de base à une écologie punitive. Si nos règles sont bénéfiques pour la planète, il faut qu'elles s'appliquent partout.<br><br><strong>Mme Marie-Charlotte Garin.</strong> Et chez nous en premier !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Et si, au bout du compte, les décisions que prend la France ont pour effet de mettre sous cloche une partie de notre activité et, par voie de conséquence, d'augmenter nos importations, ce ne sera bon ni pour l'écologie, ni pour l'économie, ni pour la planète. Tel est le défi de cohérence qui s'impose à nous. <i>(Applaudissements sur les bancs des groupes RE, Dem, HOR, ainsi que sur quelques bancs du groupe LR.)</i><br><br><strong>M. Bruno Millienne.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à M. Paul Molac.<br><br><strong>M. Paul Molac. </strong>J'adhère à vos propos. Nous n'avons pas à exporter nos gaz à effet de serre ni nos produits phytosanitaires dans d'autres pays. Nous devons produire chez nous ce dont nous avons besoin pour nous nourrir.<br><br>Cependant, j'appelle votre attention sur le fait que les agriculteurs présents sur les barrages attendent des réponses nettes et précises, réponses qu'il ne faudra pas tarder à leur fournir, faute de quoi nous allons aboutir à une désespérance. Voilà la raison de mon interpellation. Nous avons besoin d'éléments concrets. La déclaration de politique générale du Premier ministre, hier, n'a pas suffi pour calmer la colère. J'en appelle donc à votre bon sens et à des annonces rapides pour calmer la désespérance. <i>(Applaudissements sur quelques bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-01", "pageJO": "666", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}