{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG675", "identifiant": {"numero": "675", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "examens, concours et diplômes", "teteAnalyse": null, "analyses": {"analyse": "ÉPREUVES DU BACCALAURÉAT"}}, "auteur": {"identite": {"acteurRef": "PA720256", "mandatRef": "PM796929"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2768", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉPREUVES DU BACCALAURÉAT <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Géraldine Bannier.<br><br><strong>Mme Géraldine Bannier. </strong>Ma question s'adresse au ministre de l'éducation nationale et de la jeunesse.<br><br><strong>M. Benjamin Lucas.</strong> À Brigitte Macron !<br><br><strong>Mme Géraldine Bannier. </strong>Le baccalauréat, porte d'entrée de l'enseignement supérieur, avec la charge symbolique qu'il revêt, les émois qu'il suscite chez les jeunes pour lesquels il représente le premier véritable examen, est au cœur de l'actualité. Les épreuves de spécialité prévues par la dernière réforme ont commencé hier.<br><br><strong>M. Fabien Di Filippo.</strong> Quelle catastrophe, cette réforme !<br><br><strong>Mme Géraldine Bannier. </strong>Elles comptent pour près d'un tiers de la note finale et se déroulent pour la première fois conformément au calendrier prévu, après deux années bousculées par la covid. Or le contexte social lié à la réforme des retraites inquiète, des blocages d'établissement ou des grèves de surveillants étant susceptibles de perturber les épreuves. On imagine sans difficulté l'angoisse des lycéens qui les préparent et la position délicate des professeurs, évidemment attachés à la réussite de leurs élèves, quel que soit leur choix. À cet égard, il est plus que jamais indispensable d'assurer les enseignants de notre soutien. <i>(M. Laurent Croizier applaudit.) </i>La profession fait face à d'immenses difficultés au quotidien dans une société en voie d'archipellisation, au sein de laquelle l'autorité est trop souvent remise en question. <br><br>Votre ministère a indiqué que des surveillants supplémentaires avaient été convoqués et qu'il n'était pas exclu que l'on recoure aux préfets en cas de difficulté pour accéder à des centres d'examen. Quelle est situation aujourd'hui ? Combien d'élèves ont-ils été empêchés de passer les épreuves et comment pourront-ils le faire ? Quelle vigilance particulière sera-t-elle apportée dans la phase de correction ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Maxime Minot.</strong> Et de la fermeture de classes !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Vous l'avez dit, le baccalauréat se déroule normalement, dans les conditions prévues par la réforme, après les difficultés que nous avons connues ces deux dernières années en raison de la crise sanitaire. C'est une grosse machine – 536 000 candidats, 2 600 centres d'examen et 35 000 correcteurs – et, à ce jour, les épreuves de spécialité se déroulent tout à fait normalement. Il n'y a pas eu de difficultés hier, il n'y en a pas – à ma connaissance – aujourd'hui, à l'exception d'une fuite pour ce qui concerne la série STMG – sciences et technologies du management et de la gestion –, qui nécessite d'imprimer des sujets de secours cet après-midi ; et nous n'attendons pas de difficultés particulières demain. <i>(« Tout va bien, alors ! » sur les bancs du groupe RN.)</i><br><br>Vous l'avez dit, nous avons prévu des surveillants surnuméraires qui ont été mobilisés çà et là, hier et aujourd'hui. Nous avons également veillé à ce que les blocages n'empêchent pas les candidats d'entrer dans les centres d'examen : tous ont pu composer et, après la numérisation de toutes les copies, nous allons suivre la progression des corrections jusqu'au 11 avril.<br><br>Jusqu'à présent, le baccalauréat se déroule donc dans des conditions tout à fait normales, et je tiens d'ailleurs à saluer la responsabilité de celles et ceux qui ont appelé à la bonne tenue des épreuves de spécialité.<br><br><strong>M. Fabien Di Filippo.</strong> De toute façon, vous donnez le bac à tout le monde, aujourd'hui !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Nous ferons un bilan à l'issue de cette session, notamment s'agissant des programmes, pour envisager ce qui peut faire l'objet d'aménagements ; mais, à ce stade, nous n'avons pas de craintes quant à l'organisation générale de la session 2023 du baccalauréat.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Géraldine Bannier.<br><br><strong>Mme Géraldine Bannier. </strong>Merci, monsieur le ministre, pour ces propos rassurants et pour votre vigilance. Et bien évidemment, très bonne chance à l'ensemble des 536 000 candidats ! <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme Mathilde Panot.</strong> Quelle impertinence ! <i>(Sourires sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2768", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}