{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG926", "identifiant": {"numero": "926", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "CRISE DU LOGEMENT"}}, "auteur": {"identite": {"acteurRef": "PA794854", "mandatRef": "PM797163"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5491", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE DU LOGEMENT <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Inaki Echaniz.<br><br><strong>M. Inaki Echaniz. </strong>Madame la Première ministre, j'aurais pu reprendre, mot pour mot, la question que j'ai posée ici même le 26 juillet 2022 au ministre chargé de la ville et du logement sur la spéculation immobilière. Dix mois ont passé et la crise du logement n'a fait que s'aggraver.<br><br><strong>M. Boris Vallaud.</strong> Il a raison !<br><br><strong>M. Inaki Echaniz. </strong>À votre conscience de la situation – le ministre parle de « bombe sociale » – s'oppose l'inconscience de votre inertie.<br><br>Les acteurs du logement étaient suspendus aux annonces que vous deviez faire dans le cadre du volet logement du Conseil national de la refondation (CNR). Ce fut beaucoup de bruit pour rien ! Vous passez à côté de vos ambitions. <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>M. Patrick Hetzel.</strong> Le mécontentement est général !<br><br><strong>M. Inaki Echaniz. </strong>Si ce CNR a permis de mettre la question du logement au cœur de l'actualité, les réponses que vous apportez sont soit insuffisantes, soit décevantes.<br><br><strong>M. Boris Vallaud.</strong> Les deux !<br><br><strong>M. Inaki Echaniz. </strong>Ce n'est pas le constat d'un simple élu de l'opposition mais celui d'une majorité d'acteurs, de la Fédération française du bâtiment à la Fondation Abbé Pierre. Comme l'a dit un ancien ministre du logement, difficile d'égaler un tel naufrage ! <br><br>Construction, rénovation, accès à la propriété, logement social, prix du foncier, mal-logement, spéculation, encadrement des meublés de tourisme : les enjeux sont multiples. Alors qu'une loi de programmation serait nécessaire, vous préférez répondre par une kyrielle de nouvelles réflexions, superposées à des rapports, eux-mêmes héritiers de multiples concertations. Surtout, vous préférez, sous couvert de ce plan Logement, faire 2 milliards d'euros d'économies.<br><br>Vous sacrifiez le Pinel et le prêt à taux zéro (PTZ) sans proposer des solutions alternatives efficientes. Il est temps de prendre vos responsabilités sur ce sujet de préoccupation quotidienne pour les Français. Votre désintérêt favorise les maxi-propriétaires et dessert les plus modestes et les classes moyennes.<br><br>Madame la Première ministre, des dossiers vous semblent prioritaires, comme les drapeaux au fronton des mairies, la réforme des retraites dont personne ne veut, le cantonnement toujours plus indécent des pouvoirs parlementaires, dont nous aurons encore une brillante illustration ce jeudi ! Si vous mettiez autant d'énergie à traiter la question du logement qu'à empêcher les députés de voter, les résultats seraient tout autres ! <i>(Applaudissements sur les bancs du groupe SOC. – Mme Eva Sas, MM. Stéphane Peu et Benjamin Lucas applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Hier, le CNR logement s'est conclu en présence de la Première ministre. Le logement ne fait pas partie des grands oubliés de ce Gouvernement, pas plus que du précédent.<br><br>Le plan « logement d'abord », lancé par le Président de la République lors de son premier mandat, a permis de mettre à l'abri 440 000 personnes. Les moyens consacrés à l'Agence nationale pour la rénovation urbaine (Anru) ont plus que doublé, passant de 5 milliards, à la fin du quinquennat socialiste, à 12 milliards, à la fin du dernier quinquennat. MaPrimeRénov', qui a fait l'objet d'un élan inédit, a permis de prendre en compte l'état des logements de ce pays. <br><br>Les annonces qu'a faites Mme la Première ministre hier sont à la hauteur des besoins. Nous avons préservé le PTZ dans les zones tendues pour rendre les logements abordables et nous souhaitons relancer massivement le bail réel solidaire, destiné aux plus fragiles.<br><br><strong>M. Patrick Hetzel.</strong> Quid des maisons individuelles ?<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>Je m'étonne d'ailleurs que vous souteniez le dispositif Pinel, un outil pour les maxi-propriétaires que vous avez évoqués dans la deuxième partie de votre question. À l'inverse, nous soutenons le logement intermédiaire : il permet aux classes moyennes d'accéder à la location et induit du brassage dans le parc HLM. <i>(M. Erwan Balanant applaudit.)</i><br><br>Je terminerai en évoquant le pacte de confiance que nous allons conclure avec le monde HLM. Il est nécessaire de produire davantage et de rénover, la rénovation étant au cœur de notre action. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "5491", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}