{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1633", "identifiant": {"numero": "1633", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Fermeture de classes à la prochaine rentrée scolaire"}}, "auteur": {"identite": {"acteurRef": "PA793532", "mandatRef": "PM796386"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1495", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FERMETURE DE CLASSES À LA PROCHAINE RENTRÉE SCOLAIRE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Murielle Lepvraud.<br><br><strong>Mme Murielle Lepvraud. </strong>À la rentrée 2023, la balance entre les ouvertures et les fermetures de classe faisait apparaître la suppression de 2 250 classes. Ce chiffre alarmant sera également atteint, sinon dépassé, pour la rentrée scolaire 2024.<br><br>Partout en France, parents d'élèves, syndicats, maires et personnels scolaires se mobilisent contre ces fermetures qui vont amplifier la dégradation de l'enseignement et l'abandon des territoires ruraux ainsi que des quartiers populaires. <i>(Applaudissements sur les bancs du groupe LFI-NUPES ainsi que sur plusieurs bancs du groupe SOC.) </i>Mais vous ne les écoutez pas.<br><br>Vous prétextez la baisse démographique pour retirer des emplois, et vous déplacez des enseignants d'une école à une autre sans considération. Vous n'avez pas honte de justifier par la démographie les fermetures de classe, alors qu'on sait, par exemple que, pour les Côtes-d'Armor, une diminution du nombre d'élèves de 125 enfants entraînerait la fermeture de quarante-cinq classes.<br><br><strong>Un député du groupe LFI-NUPES .</strong> C'est une honte !<br><br><strong>Mme Murielle Lepvraud. </strong>On sait également que, parmi les pays membres de l'Union européenne, la France est le pays où le nombre moyen d'élèves par classe est le plus élevé.<br><br>Qu'est-ce qui justifie d'augmenter les effectifs par classe alors que l'on constate l'augmentation constante des troubles du comportement, des enfants en situation de handicap non accompagnés, du décrochage scolaire et de la phobie scolaire ? Les enseignants vous alertent, mais vous ne les écoutez pas. <i>(Applaudissements sur les bancs du groupe LFI-NUPES, ainsi que sur quelques bancs des groupes SOC et Écolo-NUPES.)</i><br><br>Le comble est que, chaque année, le ministère rend des crédits. Sur le dernier exercice, le ministère de l'éducation nationale a rendu 285 millions d'euros. Toutefois, cela ne suffit pas à M. Le Maire qui nous impose un plan d'austérité de 10 milliards d'économies supplémentaires dont 692 millions sur le budget de l'éducation nationale. Vous faites des économies sur le dos de nos enfants. <i>(Applaudissements sur les bancs du groupe LFI-NUPES, ainsi que sur quelques bancs du groupe SOC.)</i><br><br>Par le dédoublement des classes dans certaines zones, vous reconnaissez le besoin d'effectifs réduits pour améliorer l'apprentissage ; pourtant, en même temps, vous imposez à d'autres les classes à double ou triple niveau.<br><br>Madame Belloubet, à quel taux d'encadrement évaluez-vous le bonheur d'un élève ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Ça dépend des classes et des niveaux !<br><br><strong>Mme Murielle Lepvraud. </strong>Pouvez-vous expliquer aux parents qui nous regardent en quoi la destruction de l’école publique relève de l'intérêt général ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’éducation nationale et de la jeunesse.<br><br><strong>Mme Clémence Guetté.</strong> Nous voulons une réponse précise !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Il est évident que le bonheur d'un élève n'est pas seulement déterminé par un ratio <i>Price-Earnings </i>(P/E) ou par le nombre d'élèves par classe. (Exclamations sur plusieurs bancs du groupe LFI-NUPES.)<br><br><strong>M. Raphaël Schellenberger.</strong> Qu'est-ce que le bonheur ? C'est une question intéressante pour le bac de philosophie.<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre. </i>Le bonheur d'un élève, c'est d'arriver dans un établissement où il va pouvoir travailler dans la sérénité, avec des maîtres respectés, ce qui facilitera son apprentissage. <br><br><strong>Mme Farida Amrani.</strong> À trente élèves par classe ?<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre . </i>J'ai eu la chance d'exercer les fonctions de rectrice, et j'ai aussi été élue locale ; je sais donc à quel point la carte scolaire est une question sensible. Je souhaite que cette carte scolaire soit élaborée en prenant en compte différents paramètres, au premier rang desquels la démographie – parce que nous ne pouvons pas faire autrement, mais aussi parce que c'est une manière d'améliorer les apprentissages. En dix ans, votre département a perdu 6 000 élèves ; nous ne pouvons pas faire comme si ce n'était pas un fait.<br><br>Au-delà de ces éléments démographiques, je souhaite que nous puissions prendre en compte la réalité des territoires, qui peut se traduire par l'indice de positionnement social et par l'éloignement des villes-centres.<br><br><strong>M. Jean-Paul Lecoq.</strong> C'est raté, ça !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre . </i>Nous devons aussi prendre en considération – cela me semble très important – la cohérence des politiques conduites par l'État. <i>(M. René Pilato s'exclame.) </i>Il ne peut pas y avoir de différence entre ce que fait l'éducation nationale et ce que font les autres services de l'État. C'est là une forte exigence.<br><br>Enfin, je souhaite que nous puissions travailler dans un dialogue soutenu avec les élus locaux.<br><br><strong>Mme Farida Amrani.</strong> Ça va les aider, ça !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre . </i>Ainsi, l'Observatoire rural européen et les conseils départementaux de l'éducation nationale (CDEN) méritent d'être revalorisés : ils sont des lieux de dialogue, au-delà des discussions précises qui peuvent être conduites, circonscription par circonscription. <br><br>Voilà ce que je voulais vous dire. Cet ensemble d'éléments devrait conduire à une carte scolaire adaptée. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme Caroline Parmentier.</strong> C'est une réponse de technocrate !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1495", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}