{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG870", "identifiant": {"numero": "870", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "CRISE DU LOGEMENT"}}, "auteur": {"identite": {"acteurRef": "PA721270", "mandatRef": "PM797829"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4851", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE DU LOGEMENT <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Peu.<br><br><strong>M. Stéphane Peu. </strong>Monsieur le ministre délégué chargé des comptes publics, depuis de nombreux mois, tous les acteurs du logement – professionnels du bâtiment, promoteurs, monde HLM, associations, élus locaux – tirent la sonnette d'alarme. Tous le disent, notre pays est désormais plongé dans l'une des plus graves crises du logement de son histoire. <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.) </i>Certains évoquent même « une bombe sociale à retardement ». Cette crise est la source d'une immense souffrance sociale ; elle pèse sur le pouvoir d'achat et affaiblit notre économie.<br><br>Depuis 2017, sur de nombreux bancs de l'hémicycle, nous vous avons alertés sur vos mauvais choix. Une fois de plus, vous n'avez pas écouté. Cette crise est non pas le résultat d'une calamité sans cause, mais le produit de vos orientations politiques : du rabotage des aides personnelles au logement (APL) à l'augmentation de la TVA sur la construction, en passant par les ponctions sur les HLM et la suppression des aides aux maires bâtisseurs,…<br><br><strong>M. Marc Le Fur.</strong> Et encore plus l'objectif zéro artificialisation nette !<br><br><strong>M. Stéphane Peu. </strong>…vous avez déséquilibré notre système si singulier, fondé sur une économie mixte, constituée d'un secteur privé et d'un secteur socialisé.<br><br>Jamais la France n'a consacré au logement une part aussi faible de son PIB. Or, si le logement coûte 38 milliards d'euros par an au budget de la nation, il en rapporte 88 ! <i>(Mêmes mouvements.)</i> <br><br><strong>M. Thibault Bazin.</strong> Il a raison !<br><br><strong>M. Stéphane Peu. </strong>Au moment où le secteur privé souffre de difficultés liées à l'inflation, il y a urgence à agir pour redonner au secteur social les moyens de remplir son rôle contracyclique.<br><br>Ma proposition sera raisonnable et simple : alors que la hausse bien légitime du taux du Livret A pèse sur les comptes des organismes HLM, allez-vous, pour relancer la production, supprimer la ponction de 1,5 milliard d'euros par an dite « RLS » - réduction de loyer de solidarité - et revenir au taux de TVA à 5,5 % sur les produits de première nécessité pour la construction de logements conventionnés ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Le logement est un bien précieux, le logement social l'est encore plus. Le logement est au cœur des préoccupations de ce Gouvernement.<br><br><strong>M. Philippe Gosselin.</strong> C'est faux ! Vous ne faites rien.<br><br><strong>M. Inaki Echaniz.</strong> Ce n'est pas votre priorité.<br><br><strong>M. Patrick Hetzel.</strong> La Cour des comptes dit que vous naviguez à vue.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>Le Conseil national de la refondation sur le logement rendra ses premières conclusions le 5 juin prochain. Avec plus de 200 acteurs du logement, nous avons travaillé durant plusieurs mois pour formuler des propositions et nous agissons déjà pour le logement social.<br><br><strong>M. Philippe Gosselin.</strong> Il faut un plan d'urgence !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>Malgré les difficultés que vous avez citées et que nous connaissons depuis un certain nombre de mois, le logement social n'est pas en crise systémique, ni en crise financière.<br><br><strong>M. Patrick Hetzel.</strong> Bien sûr que si !<br><br><strong>M. Philippe Gosselin.</strong> Pas moins de 2,5 millions de personnes attendent !<br><br><strong>M. Fabien Di Filippo.</strong> C'est un déni de réalité !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>Plus de 100 000 agréments ont été donnés en 2018 et en 2019. Si une baisse a été constatée ces deux dernières années, c'est parce que certains élus locaux ont pris des décisions contraires à l'intérêt de leurs concitoyens et refusé de signer des permis de construire. <i>(Vives exclamations sur les bancs des groupes LR et GDR-NUPES.)</i><br><br><strong>M. Philippe Gosselin.</strong> C'est faux !<br><br><strong>M. Maxime Minot.</strong> C'est scandaleux !<br><br><strong>M. Fabien Roussel.</strong> Vous ne pouvez pas dire cela !<br><br><strong>Mme la présidente.</strong> Un peu de silence, s'il vous plaît. Écoutez M. le ministre.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>Vous le savez comme moi ; j'ai été élu local suffisamment longtemps pour savoir qu'un maire peut décider de construire ou de ne pas construire. Par ailleurs, nous savons que la crise de la promotion est aussi une crise du logement social.<br><br><strong>M. Pierre Dharréville.</strong> Répondez à la question !<br><br><strong>M. Jérôme Guedj.</strong> Donc il n'y a pas de crise du logement ?<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>Comme l'a annoncé la Première ministre, pour faire face à cette crise, nous allons engager, avec la Caisse des dépôts et la Caisse des dépôts Habitat, un soutien à l'acquisition de plus de 20 000 logements. Ce programme a déjà été annoncé par le directeur général, M. Lombard.<br><br><strong>M. Patrick Hetzel.</strong> Quel aveuglement…<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>Par ailleurs, nous allons poursuivre le travail que nous menons, avec Bruno Le Maire et avec les banques, sur l'accès au prêt, afin de leur accorder des possibilités de souplesse sur les taux d'intérêt et sur la durée des prêts. Tous ces chantiers sont en cours.<br><br><strong>M. Philippe Gosselin.</strong> C'est creux !<br><br><strong>M. Thibault Bazin.</strong> Ce n'est pas à la hauteur !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>Enfin, le pacte de confiance qui a été souhaité par la Première ministre est en cours d'élaboration avec l'ensemble des bailleurs sociaux. Nous y travaillons d'arrache-pied dans l'objectif d'une signature au congrès HLM prévu à la fin du mois de septembre. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Davy Rimane.</strong> Vous n'avez pas répondu à la question !<br><br><strong>M. Antoine Léaument.</strong> On n'a rien compris !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4851", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}