{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1785", "identifiant": {"numero": "1785", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "Politique budgétaire"}}, "auteur": {"identite": {"acteurRef": "PA722202", "mandatRef": "PM797358"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": "3030", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE BUDGÉTAIRE <a name=PG3></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Sébastien Jumel.<br><br><strong>M. Sébastien Jumel . </strong>Je vous le dis avec gravité, monsieur le Premier ministre : votre choix de déclarer la guerre sociale au pays est irresponsable. <i>(Applaudissements</i> sur quelques bancs du groupe LFI-NUPES.) Les allocataires des minima sociaux, les chômeurs et aujourd'hui les fonctionnaires sont brutalisés. Les choses sont claires. La mise en cause des droits collectifs porte un double objectif : diviser et diviser encore les Français en désignant des boucs émissaires pour éviter tout débat sur une justice fiscale qui mettrait à contribution les ultrariches, lesquels voient leur patrimoine s'envoler sous votre règne. La France compte dix milliardaires de plus, preuve que ce gouvernement tape fort les faibles mais reste un océan de douceur pour les plus aisés. (M. Sébastien Delogu applaudit.) Et pour que la boucle soit bouclée, après avoir piétiné l'Assemblée nationale à coup de 49.3, voilà que le Président de la République veut la contourner en refusant un vote sur le plan d'austérité que vous préparez. Vous actez votre extrême solitude et vous rêvez de faire sans le Parlement. <br><br>En diminuant les moyens des collectivités locales, vous supprimez des services publics locaux. <i>(Approbation sur les bancs du groupe SOC.)</i> En supprimant près de 700 millions d'euros au budget de l'éducation nationale, vous empêchez le remplacement de milliers d'enseignants et vous condamnez les classes à être surchargées. En instaurant 50 centimes de plus sur le prix des médicaments, ce sont les malades que vous taxez. <br><br><strong>M. Benjamin Lucas-Lundy .</strong> Eh oui !<br><br><strong>M. Sébastien Jumel . </strong>Une autre option est pourtant possible : la création d'une contribution sur les plus hauts patrimoines. Renoncez à votre TVA sociale, la mal nommée, tant elle est injuste pour les Français les plus modestes. <i>(Applaudissements sur plusieurs bancs des groupes GDR-NUPES et Écolo-NUPES.) </i>Ressaisissez-vous et acceptez le débat démocratique. Que chacune et chacun assume ses positions ici, dans l'hémicycle. Soyez convaincu que, pour nous, l'urgence est de recoudre la République contre les libéraux qui divisent et contre l'extrême droite qui se nourrit des divisions. <br><br><strong>M. Fabien Di Filippo .</strong> Au moins les communistes sont transparents sur leurs intentions !<br><br><strong>M. Sébastien Jumel . </strong>L'urgence est de retrouver le chemin d'un pays apaisé. Sur ces différents objectifs, la gauche saura se rassembler pour vous censurer. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Il y avait peu de questions dans votre intervention.<br><br><strong>M. Jérôme Guedj .</strong> Avec vous, il n'y a pas beaucoup de réponses !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Il s'agissait avant tout d'une déclamation, vous en conviendrez,... <br><br><strong>M. Sébastien Jumel .</strong> Une invitation au vote du PLFR !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…mais je vous réponds volontiers. La question que vous abordez, le réarmement des services publics, est très importante. Nous sommes toutes et tous attachés à nos services publics, car nous avons la chance, en France, de compter des agents publics dans les secteurs de la santé, de la police, des armées, de la justice et de l'enseignement, entre autres. <i>(Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe LFI-NUPES.) </i>Ces agents sont aux côtés des Français pour les protéger. <br><br>Depuis 2017, nous avons eu à cœur de réarmer nos services publics. Je comprends que notre politique puisse susciter des débats et des critiques ; cela est toujours légitime en démocratie, et le Gouvernement est là pour y répondre. Néanmoins, monsieur Jumel, je vous mets au défi de citer une période pendant laquelle les services publics ont été autant renforcés que depuis 2017 <i>(Applaudissements sur quelques bancs des groupes RE et Dem)</i>, pendant laquelle le budget de l'éducation nationale a autant augmenté que lors des deux dernières années, pendant laquelle le budget de la santé a autant augmenté que lors des sept dernières années.<br><br><strong>M. Sébastien Jumel .</strong> 1997 !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Nous avons renforcé et réarmé massivement le budget de nos services publics,... <i>(M. Pierre Cordier s'exclame.)</i><br><br><strong>M. Fabien Di Filippo .</strong> En cumulant de la dette ! C'est le contraire de ce qu'il faut faire !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…car ils sont un trésor national sur lequel les Français sont heureux de pouvoir compter. Tout cela, nous l'avons fait sans augmenter les impôts, en favorisant le développement de l'activité économique. Nous avons créé 2,4 millions d'emplois en sept ans et le taux d'emploi est au plus haut depuis qu'il est mesuré ; les recettes supplémentaires que nous en avons tirées nous ont permis de réarmer les services publics. Nous n'avons pas agi en créant de nouveaux impôts ni en taxant systématiquement les Français ou les entreprises, car nous avons vu par le passé – et les Français ont payé pour voir – que cela menait à la diminution de l'activité économique, donc à celle des recettes.<br><br><strong>Mme Sophie Taillé-Polian .</strong> Et le PLFR ?<br><br><strong>M. Sébastien Jumel .</strong> Y aura-t-il un PLFR ? Aurons-nous un vote ?<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Une telle politique diminuerait les moyens disponibles pour les services publics. Nous ne dévierons donc pas de notre stratégie, qui consiste à tout faire pour soutenir l'activité économique et l'emploi. C'est le plus sûr moyen de disposer structurellement de ressources suffisantes pour réinvestir dans les services publics et dans notre modèle social. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-11", "pageJO": "3030", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}