{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG846", "identifiant": {"numero": "846", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élus", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES CONTRE LES ÉLUS"}}, "auteur": {"identite": {"acteurRef": "PA793832", "mandatRef": "PM796557"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4592", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES CONTRE LES ÉLUS <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Yoann Gillet.<br><br><strong>M. Yoann Gillet. </strong>Dans un contexte d'insupportables violences commises à l'encontre d'élus de la République, des élus de tous bords, abandonnés par l'État, sont conduits à la démission. Au nom de mon groupe, je tiens à assurer ces serviteurs de la République de tout mon soutien.<br><br>J'ai été alerté la semaine dernière par un maire de ma circonscription sur un cas d'occupation illégale du domaine public par des forains, nullement représentatifs de la profession. Alors que cette commune en accueille toute l'année avec plaisir, ceux-là ont accaparé le domaine public, ont volé du courant et menacé un employé municipal. Ils voulaient donner des représentations de sports motorisés sans avoir demandé d'autorisation préfectorale.<br><br>Le maire de Beaucaire, qui entend assurer l'ordre public, a immédiatement saisi la justice en référé pour obtenir leur expulsion. L'audience a eu lieu ce mercredi, autrement dit après la bataille. Abandonné par l'État, ce maire, après avoir en vain alerté le cabinet du préfet, a décidé ce week-end d'aller lui-même sur place pour informer et protéger les habitants. J'étais à ses côtés avec de nombreux élus et agents de la ville, notamment des policiers municipaux. Il a rappelé le droit et certains de ces forains se sont rendus coupables d'outrages à son encontre, m'ont violenté moi et un agent de la ville et ont commis une tentative d'homicide, avec arme par destination, en l'occurrence un camion qu'ils ont fait rouler vers un autre élu.<br><br><strong>M. Maxime Minot.</strong> Ouh là là !<br><br><strong>M. Yoann Gillet. </strong>Certains élus, dont l'indemnité mensuelle est, rappelons-le, inférieure à 200 euros, ont eu cinq jours d'incapacité totale de travail. Quatre plaintes ont été déposées et un arrêté d'interdiction a été pris pour les spectacles suivants, compte tenu des troubles à l'ordre public et des violences constatés. Grâce à la ténacité et au courage du maire, ces spectacles n'ont pas eu lieu mais dans beaucoup d'autres villes, les élus, seuls face aux menaces, abandonnent par peur des représailles.<br><br>Ces délinquants ont indiqué à plusieurs reprises vouloir venir en groupe de trois cents pour bloquer la ville jeudi, jour de la grande foire de l'Ascension. Monsieur le ministre de l'intérieur, est-il selon vous admissible de laisser les élus seuls dans ce genre de situation ? Comment comptez-vous assurer jeudi le maintien de l'ordre public dans cette commune ? Comment se fait-il qu'un homme accusé de tentative d'homicide avec arme par destination soit toujours en liberté, soixante-douze heures après les faits ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Monsieur le député, s'il y a bien quelque chose qui nous étonne, ce n'est pas que vous n'ayez eu aucun mot pour le maire de Saint-Brevin mais que vous n'ayez pas eu la modestie de présenter des excuses pour le climat que vous faites régner parfois dans les communes de certains élus souhaitant accueillir des personnes immigrées sur leur territoire. <i>(Applaudissements sur quelques bancs du groupe RE.) </i>Cela aurait été, je pense, à la hauteur de votre engagement. (Exclamations sur les bancs du groupe RN.)<br><br><strong>Mme Marine Le Pen.</strong> Vous devriez avoir honte !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Un peu de retenue aurait été préférable, compte tenu des résultats qu'ont pour des élus de la République certaines de vos interventions médiatiques et certaines actions de vos militants.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Quand on a écrit pour l'Action française, mieux vaut éviter de telles remarques. On n'a pas oublié !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Je vous ai trouvé beaucoup moins agressif ce week-end, monsieur le député, quand vous m'avez fait appeler à plusieurs reprises. Nous avons beaucoup échangé avec mon cabinet et vous-même et vous n'avez eu aucun mot pour la préfète, les forces de l'ordre ou les membres de mon cabinet qui ont répondu deux jours durant à vos appels et ont dépêché des forces de police. Il est dommage que vous ne l'ayez pas indiqué. <i>(Applaudissements sur les bancs du groupe RE. – M. Paul Christophe applaudit également. – Exclamations sur les bancs du groupe RN.) </i>Je tiens disponibles les échanges écrits que nous avons eus. (M. Jean-Philippe Tanguy s'exclame.)<br><br>Vous souhaitez peut-être que le ministre de l'intérieur gère le ministère de la justice. Je n'ai pas la même conception de la République.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Allez-y, un petit mot pour vous faire applaudir !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Il y a eu un référé, la décision a été rendue et elle sera appliquée. La différence entre vous et nous, c'est que nous, nous appliquons la loi de la République. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. - Exclamations sur plusieurs bancs du groupe RN.)</i><br><br><strong>M. Jean-Philippe Tanguy.</strong> Va savoir !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-17", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-17", "pageJO": "4592", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}