{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG668", "identifiant": {"numero": "668", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "banques et établissements financiers", "teteAnalyse": null, "analyses": {"analyse": "FAILLITE DE LA SILICON VALLEY BANK"}}, "auteur": {"identite": {"acteurRef": "PA795672", "mandatRef": "PM797616"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2470", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "<p> </p><p align=\"CENTER\"> FAILLITE DE LA SILICON VALLEY BANK <a name=PG29></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Arnaud Le Gall.<br><br><strong>M. Arnaud Le Gall. </strong>La semaine dernière, monsieur le ministre de l'économie et des finances, la Silicon Valley Bank (SVB), qui affichait 210 milliards de dollars d’actifs, s'est effondrée ; cette faillite bancaire est la deuxième plus importante de l'histoire américaine. Vos déclarations, suivant lesquelles la situation en Europe n'aurait aucun rapport avec celle des États-Unis, n'ont pas empêché la baisse du CAC40, due notamment à la chute des actions de la BNP et de la Société générale. Le capitalisme financiarisé repose avant tout sur une confiance très aléatoire : dans ce système fou, pourquoi les joueurs se fieraient-ils à la parole d'un croupier alors que sont réunis tous les ingrédients d'une crise ? <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.) </i>Les acteurs qui donnent le la sur les marchés financiers n'ignorent pas que les politiques appliquées en Europe, notamment en France, sont similaires à celles qui, aux États-Unis, ont entraîné cette situation !<br><br>En effet, au-delà des différences touchant la réglementation bancaire que vous avez soulignées, la faillite de la SVB tient avant tout au déversement d'argent gratuit durant la pandémie. Opéré sans aucune contrepartie en matière d'investissement dans l'économie productive, il a alimenté des bulles financières <i>(Mêmes mouvements)</i>, lesquelles menacent désormais d'éclater avec pertes et fracas en raison du choix des banques centrales d'augmenter les taux d’intérêt, prétendument pour lutter contre l'inflation.<br><br><strong>Mme Danièle Obono.</strong> Tout à fait !<br><br><strong>M. Arnaud Le Gall. </strong>Pourtant, comme le Fonds monétaire international (FMI) le reconnaît lui-même, l'inflation actuelle ne découle pas d'une boucle salaires-prix, mais d'une boucle pénurie-profits, la hausse des taux visant en réalité à exercer une pression à la baisse sur les salaires, afin d'accroître les marges des entreprises et de conserver aux actionnaires leur rémunération. Seulement, cette stratégie consistant à faire payer l'inflation aux plus pauvres menace désormais de provoquer une nouvelle crise, dont les effets sur notre économie seraient incommensurables.<br><br>Il est urgent de changer de politique économique et monétaire. Vous déciderez-vous à engager un bras de fer afin que la Banque centrale européenne (BCE) agisse en ce sens <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES)</i>, ainsi qu'à soumettre les aides aux entreprises, en particulier bancaires, à des conditions en matière d'investissement dans l'économie productive ?<br><br><strong>Mme Mathilde Panot.</strong> Ils en sont incapables !<br><br><strong>M. Arnaud Le Gall. </strong>Enfin, ne voyez-vous pas dans le cataclysme qui menace une nouvelle raison d'abandonner un projet de réforme des retraites qui créerait encore plus de chômage ? <i>(« Bravo ! » et applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Roland Lescure, ministre délégué chargé de l’industrie.</strong> Qui vivra verra !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Votre question est partie de la SVB pour passer par l'inflation, la BCE, et arriver à la réforme des retraites : c'est un long chemin !<br><br><strong>Mme Danièle Obono.</strong> C'est une vision d'ensemble !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>En outre, je suis surpris de votre fascination pour les États-Unis d'Amérique, dont je rappelle que le système bancaire n'a rien à voir avec celui de l'Union européenne.<br><br><strong>Mme Nadia Hai.</strong> Eh oui !<br><br><strong>Mme Danièle Obono.</strong> Et la mondialisation financière, ça n'existe pas ? La crise de 2008 n'a-t-elle pas eu lieu ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Nous défendons le système européen, plus protecteur, qui évite qu'on ne joue comme au casino avec les économies de nos compatriotes, qui repose sur des actifs très diversifiés alors que la SVB s'en tenait aux valeurs de la <i>tech</i>. Nous exigeons que les risques pris par les banques aient une contrepartie en capital ; nous refusons, je le répète, qu'elles soient exposées à un seul type d'actifs (Exclamations sur quelques bancs du groupe LFI-NUPES), donc au risque d'écart de taux à l'origine de la faillite de la SVB.<br><br><strong>Mme Danièle Obono.</strong> Et la dérégulation du système financier depuis vingt ans, elle ne présente pas de risques ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>M. Trump avait décidé de ne pas étendre aux établissements régionaux le dispositif américain de supervision bancaire : libre à vous de défendre ses choix,…<br><br><strong>Mme Danièle Obono.</strong> Il vous tenait en laisse !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…nous préférons ceux de l'Europe et de la BCE ! <i>(Applaudissements sur plusieurs bancs du groupe RE. - Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Olivia Grégoire, ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.</strong> Belle chute !<br><br><strong>Mme la présidente. </strong>La parole est à M. Arnaud Le Gall.<br><br><strong>M. Arnaud Le Gall. </strong>Les Français sauront, le moment venu, ce que valait cette réponse caricaturale ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><b"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2470", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}