{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1940", "identifiant": {"numero": "1940", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement supérieur", "teteAnalyse": null, "analyses": {"analyse": "Parcoursup"}}, "auteur": {"identite": {"acteurRef": "PA719376", "mandatRef": "PM835641"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PARCOURSUP <a name=PG10></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Véronique de Montchalin.<br><br><strong>Mme Véronique de Montchalin . </strong>Depuis le 30 mai les résultats d'admission de la campagne 2024 sont publiés en continu sur la plateforme Parcoursup et comme chaque année depuis sa mise en place, la plateforme subit des critiques à cette occasion. Force est toutefois de constater que 945 500 candidats ont confirmé au moins un vœu d'orientation dans l'enseignement supérieur au cours de la phase principale d'admission, soit une progression de 3,1 %, en accord avec la progression de la démographie lycéenne.<br><br>En outre, à l'issue de la campagne 2023, 95 % des néobacheliers avaient reçu au moins une proposition d'admission et 83 % en avaient accepté une.<br><br>Si nous ne pouvons que nous réjouir pour nos jeunes étudiants de cette nette amélioration dans l'usage de Parcoursup et de ses performances, une interrogation demeure quant à la distinction entre les filières dites sélectives et non-sélectives.<br><br>Les formations de type classes préparatoires, BTS, IUT et autres, sont identifiées comme sélectives, alors que les licences universitaires ne le sont pas.<br><br>En réalité, la frontière semble plus ténue entre un IUT théoriquement sélectif attirant peu et une filière universitaire très demandée pour laquelle la sélection risque de se faire en raison du manque de places. Quand bien même l'université est censée garantir une place à chaque candidat, certaines licences recevant un nombre important de candidatures ne sont pas en mesure de le faire et deviennent <i>de facto</i> sélectives.<br><br>Une évolution de la procédure est-elle envisagée, qui donnerait aux candidats une meilleure visibilité quant à leurs chances d'accéder à des formations devenues sélectives ? <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je connais votre engagement de longue date – et même votre attachement – en faveur de notre jeunesse, de notre école et de notre enseignement supérieur.<br><br>Chacun sait que les choix pour le supérieur, donc pour leur avenir, sont un des moments clé de la vie des lycéens. Il est important pour les jeunes et leurs familles mais peut aussi être source d'inquiétude et d'angoisse. À ces familles, nous devions fournir un système simple, clair et, quand bien même il demeure toujours un peu d'inquiétude, le moins anxiogène possible ;…<br><br><strong>Mme Isabelle Périgault .</strong> Mais non, cela ne fonctionne pas !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…un système juste, transparent, qui garantisse les chances de chacun et offre des solutions à tous ceux qui souhaitent poursuivre leurs études.<br><br>En tant qu'« usager », lorsque j'ai obtenu mon bac, je me souviens qu'APB – admission postbac –, qui a précédé Parcoursup, consistait en un tirage au sort.<br><br><strong>Mme Isabelle Périgault .</strong> Il y avait d'autres choses avant APB !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Or il n'y a rien de plus angoissant que de dépendre d'un tirage au sort pour accéder à la filière que l'on souhaite. <i>(Mme Danielle Brulebois applaudit.) </i>Il est totalement antiméritocratique qu'une affectation à une filière se fasse par tirage au sort. Parcoursup a donc été instauré.<br><br>Évidemment, tout n'a pas été parfait au départ et tout n'est pas encore parfait. Mais nous avons appris vite et je crois que nous avons su nous adapter avec méthode, en écoutant les lycéens et leurs familles.<br><br>La procédure était très longue et nous l'avons réduite. Cette année, elle a duré 44 jours, contre 108 jours en 2018 – 108 jours ! Les familles nous demandaient de pouvoir davantage anticiper. Nous les avons entendues et un site d'entraînement a été ouvert début mai, afin que chacun puisse se familiariser au fonctionnement de Parcoursup.<br><br>Je suis heureux, d'abord pour les jeunes et leurs familles, que les affectations par Parcoursup se soient déroulées sans difficulté cette année : 945 000 candidats étaient inscrits, soit 30 000 de plus que l'année dernière. Près de 80 % des lycéens ont déjà reçu une proposition : c'est bien mieux qu'en 2023.<br><br>J'adresse mes félicitations aux lycéens qui sont sur le point de faire leurs choix et que soutiennent leurs professeurs, dont je salue la mobilisation au service de leurs élèves. À celles et ceux qui n'ont pas encore reçu de proposition d'admission, je dis « ne paniquez pas, nous sommes au début de la procédure ». Il reste encore plus d'un mois. Tous les matins, jusqu'au 10 juillet, les dossiers des candidats seront mis à jour en fonction de l'évolution des listes. Si un élève n'a pas d'offre aujourd'hui, il est tout à fait possible qu'il en reçoive une dans les jours qui viennent.<br><br>Nous ne laissons aucun élève sur le bord de la route.<br><br><strong>Mme Isabelle Périgault .</strong> C'est faux !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Pour ceux qui n'auraient été admis à aucun de leurs vœux, une procédure complémentaire sera ouverte dès le 11 juin. Ils bénéficieront d'un accompagnement spécifique. Les équipes de Parcoursup prendront contact avec eux, par mail ou par téléphone, pour trouver des solutions à leur situation.<br><br>Vous m'avez interrogé spécifiquement sur la sélectivité de certaines filières. C'est le cas des IUT ou encore d'écoles d'ingénieur universitaires et c'est la force de Parcoursup de proposer un éventail de possibilités et d'accompagner les lycéens.<br><br>Je réitère que Parcoursup est une avancée par rapport à la situation antérieure, dans laquelle les jeunes étaient tirés au sort, car le dispositif offre une plus grande transparence, notamment en ce qui concerne les critères d'analyse des dossiers ; permet une plus grande égalité en promouvant les élèves boursiers ou inscrits dans Les cordées de la réussite et en reconduisant les aides à la mobilité s'élevant à 500 euros ; accorde enfin une plus grande liberté à des élèves qui ont pu choisir parmi 24 000 formations, dont 10 000 sous forme d'apprentissages.<br><br>Nous restons non seulement vigilants et lucides, mais aussi à l'écoute des angoisses et des inquiétudes. Surtout, nous restons mobilisés dans cette campagne 2024 pour la réussite de tous les candidats inscrits sur Parcoursup.<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-06-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}