{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG935", "identifiant": {"numero": "935", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enfants", "teteAnalyse": null, "analyses": {"analyse": "DROITS DE L'ENFANT"}}, "auteur": {"identite": {"acteurRef": "PA720560", "mandatRef": "PM797016"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO791641", "abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791641", "abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "54978", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DROITS DE L'ENFANT <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Perrine Goulet.<br><br><strong>Mme Perrine Goulet. </strong>Madame la secrétaire d’État chargée de l’enfance, le Comité des droits de l’enfant des Nations unies vient de rendre ses observations relatives à l’application de la Convention internationale des droits de l’enfant par la France. Je ne pourrai pas balayer ici l’ensemble du rapport, mais la délégation aux droits des enfants de l'Assemblée nationale vous entendra à ce sujet le 21 juin.<br><br>Les politiques de protection de l'enfance connaissent un regain d’intérêt et d’activité depuis six ans, et occupent une place à part dans l’action publique : les Nations unies le reconnaissent, le soulignent et le saluent, comme elles saluent la pérennisation de votre portefeuille, madame la secrétaire d'État.<br><br>Plusieurs plans en faveur de la protection des enfants ont été mis en œuvre par le présent gouvernement et par le précédent. Le Comité des droits de l’enfant des Nations unies salue leur existence et reconnaît leur légitimité, même s'il souligne que leur efficacité devra être évaluée – le Gouvernement et le Parlement devront s’y atteler.<br><br>Si je devais retenir une seule préconisation de ce rapport, ce serait de renforcer la connaissance de leurs droits par les enfants : droit d’aller à l’école, droit à des soins, droit à la sécurité, droit de ne pas se faire harceler, que ce soit en ligne ou dans la rue, droit à l'intimité et à l'intégrité, droit d’être défendu et d'obtenir justice, droit de ne pas être violenté – droit d’être un enfant, et juste un enfant. Si tous les enfants connaissaient leurs droits, ils obligeraient les adultes à les respecter.<br><br>Nous pouvons nous satisfaire collectivement des conclusions du rapport - même si, dans ce domaine, il faut sans cesse remettre l’ouvrage sur le métier. Je suis convaincue que nos efforts collectifs nous permettront encore de progresser ; le rapport nous montre le chemin. Quelles prochaines actions entendez-vous mener, avec le Gouvernement, en faveur des enfants, en particulier pour qu'ils s'approprient leurs droits ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’enfance.<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État chargée de l’enfance. </i>Le gouvernement français était très attendu à l'occasion de l'évaluation, par les Nations unies, du respect du droit des enfants dans notre pays. N'en déplaise à tous ceux qui critiquent la France, le rapport est plutôt laudatif concernant l'élaboration des politiques et, surtout, la qualité de l'action des gouvernements depuis 2017 dans ce domaine. Il souligne que la France a créé un secrétariat d'État chargé de l'enfance, et que l'Assemblée nationale a mis en place une délégation aux droits des enfants ; il note également l'implication de l'ensemble des pouvoirs publics pour faire respecter ces droits. Le Comité salue les fort nombreuses avancées législatives qui se sont produites durant le précédent quinquennat en faveur de la protection des enfants et du respect de leurs droits, tant dans la vie réelle que dans l'univers virtuel, concernant toutes les formes de violence qui leur sont faites.<br><br>Notre stratégie de lutte contre ces violences a été saluée. J'en dresserai un bilan demain au conseil des ministres, et je tracerai des perspectives – car nous avons encore beaucoup à faire, et nous devons mieux faire, comme le montre la triste histoire de Lindsay. Le comité interministériel de l'enfance que je tiendrai le 15 juin, au nom de la Première ministre, accordera une place centrale au rapport des Nations unies.<br><br>Enfants en situation de handicap ou de pauvreté, enfants migrants, enfants des territoires ultramarins…, autant de sujets au cœur des priorités gouvernementales, auxquels nous allons nous atteler.<br><br>Vous avez insisté sur la nécessité d'informer les enfants de leurs droits. Le ministre de l'éducation nationale et de la jeunesse soutient justement le développement du passeport Éducdroit, qui présente un grand intérêt pour les collégiens, tandis que la Défenseure promeut le programme des jeunes ambassadeurs des droits (Jade). Dans quelques semaines, la présidente de l'Assemblée réunira le parlement des enfants, initiative d'une grande importance – je ne doute pas que nous répondrons tous présent pour participer aux questions au Gouvernement des enfants. Nous sommes donc au rendez-vous des droits des enfants. Le rapport du Comité des Nations unies nous oblige et nous porterons toujours plus avant notre action pour les protéger.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-07", "pageJO": "54978", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}