{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG997", "identifiant": {"numero": "997", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA721046", "mandatRef": "PM797769"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801889", "abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6217", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE DU LOGEMENT À LA RÉUNION <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Nathalie Bassire.<br><br><strong>Mme Nathalie Bassire. </strong>Ma question s'adresse à M. le ministre délégué chargé de la ville et du logement. Une crise du logement touche l'Hexagone, mais plus encore les outre-mer. Une crise grave se profile à La Réunion : il n'y a plus suffisamment de toits pour tous les Réunionnais.<br><br>Les annonces faites par le Gouvernement début juin sur la fin du dispositif Pinel en 2024 et son non-remplacement – une première depuis quarante ans – auront un effet négatif démultiplié à La Réunion. Je vous rappelle que notre île subit une forte pression démographique, puisque la population, qui est de plus de 860 000 habitants, s'élèvera à près de 1 million d'ici dix à quinze ans.<br><br>Mettre l'accent sur la rénovation du logement locatif ne suffira pas pour notre territoire et notre population. La crise sanitaire a entraîné l'arrêt des chantiers. La crise internationale et ses conséquences, notamment l'explosion du coût des matériaux de construction, mettent les entreprises du BTP – bâtiment et travaux publics – à genoux.<br><br>À la pression démographique s'ajoute une raréfaction de l'offre de logements à acheter ou à louer en raison de la spéculation immobilière, de l'augmentation des prix et des loyers résultant de la présence croissante de non-Réunionnais, de la hausse des taux d'intérêt, de la rigueur des banques et de la conversion de nombreux logements en locations saisonnières. Cela pose de nombreux problèmes, car les jeunes Réunionnais éprouvent des difficultés à décohabiter pour s'installer seuls ou en couple, d'où des tensions latentes.<br><br>On pourrait débattre de l'efficacité et des effets pervers des dispositifs Girardin, autrefois, ou Pinel. Mais aujourd'hui, supprimer la dernière incitation fiscale à l'investissement locatif dans le neuf équivaut à sacrifier les professionnels de la construction et de l'immobilier, et surtout les Réunionnais, victimes du fort déséquilibre entre l'offre et la demande sur le marché immobilier.<br><br>Monsieur le ministre délégué, je vous le demande solennellement : quelles mesures spécifiques le Gouvernement entend-il prendre rapidement pour éviter une grave crise du logement dans les territoires d'outre-mer et faire de La Réunion une île de propriétaires réunionnais ? <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Votre question me donne l'occasion de rappeler les annonces fortes faites par la Première ministre lors de son déplacement à La Réunion : amplification de l’intervention de l’Anah – Agence nationale de l’habitat –, passage de 30 à 50 % des aides pour les travaux de réhabilitation, extension de la totalité du crédit d'impôt au logement social – demande très forte et justifiée des bailleurs sociaux de La Réunion et de l'ensemble des territoires d'outre-mer –, extension de MaPrimeRénov’ Copropriétés et de MaPrimeAdapt’ aux territoires d'outre-mer.<br><br>Je commence par citer ces dispositifs, car en outre-mer comme sur l'ensemble du territoire hexagonal, nous devons privilégier le parcours résidentiel et la réhabilitation des logements. La première des réponses à la crise du logement, c'est le logement existant.<br><br>Vous avez raison, il faut accompagner le développement du logement à La Réunion, en outre-mer et sur le territoire hexagonal. Nous avons fait le choix de supprimer une niche fiscale qui a fait la preuve de son inefficacité, puisqu'elle a servi à construire des logements qui sont parfois de piètre qualité, des copropriétés souvent fragiles. Oui, nous faisons le choix du logement locatif intermédiaire, en confiant sa gestion à des institutionnels qui l'assureront mieux. Nous allons mettre l’accent sur ce type de logements, en étendant le zonage où il est possible de construire des logements intermédiaires, y compris dans les territoires d'outre-mer. Avec le ministre délégué chargé des outre-mer, nous continuons par ailleurs à œuvrer pour développer le logement en outre-mer avec différents partenaires, en particulier l'USH – Union sociale pour l’habitat –, dans le cadre du pacte de confiance que nous signerons bientôt.<br><br><strong>M. Max Mathiasin.</strong> Et l'accession à la propriété ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6217", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}