{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG762", "identifiant": {"numero": "762", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "numérique", "teteAnalyse": null, "analyses": {"analyse": "UTILISATION DE L'INTELLIGENCE ARTIFICIELLE PAR L'ÉTAT"}}, "auteur": {"identite": {"acteurRef": "PA721984", "mandatRef": "PM797367"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO791615", "abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791615", "abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3738", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> UTILISATION DE L'INTELLIGENCE ARTIFICIELLE PAR L'ÉTAT <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Latombe.<br><br><strong>M. Philippe Latombe. </strong>Ma question s'adresse à M. le ministre de la transformation et de la fonction publiques.<br><br>L'an dernier, dans une étude intitulée « Intelligence artificielle et action publique : construire la confiance, servir la performance », le Conseil d'État encourageait vivement les pouvoirs publics à intégrer l'intelligence artificielle comme un paramètre majeur des politiques publiques, notamment dans sa version décisionnelle, pour la mettre au service de nos concitoyens, permettant ainsi d'en maîtriser les usages et de rassurer. Ce travail, au demeurant excellent, incitait les pouvoirs publics à s'approprier ce que l'on peut considérer, sans emphase, comme un bouleversement technologique majeur dont il est urgent d'anticiper les impacts.<br><br>Depuis quelques mois, l'agent conversationnel d'OPenAI, ChatGPT, fait le buzz dans les médias, et même dans cette assemblée, pour laquelle il a déjà écrit un amendement, débattu lors de l'examen du projet de loi relatif aux Jeux olympiques et paralympiques de 2024, et une question orale, posée au ministre de la transition numérique, la semaine dernière.<br><br>Face à la progression extrêmement rapide de cette technologie et de ses performances, ainsi qu'au caractère inéluctable de son usage, il devient urgent que l'État puisse la réguler, sans manquer de prendre en considération ses bénéfices. Concernant l'action publique, l'intelligence artificielle décisionnelle devrait pouvoir améliorer le temps d'instruction et la pertinence du traitement des dossiers administratifs. Les agents ainsi libérés pourraient être affectés à l'accueil des usagers qui en auraient besoin, afin de limiter les frustrations que pourrait provoquer un « État-plateforme » déshumanisé.<br><br>Pouvez-vous nous indiquer les grandes lignes de votre feuille de route ? Comment nos administrations envisagent-elles de s'approprier ce nouvel outil. Comment permettre l'émergence d'une intelligence artificielle souveraine, donc indépendante des Gafam et protectrice des données des Français ? La Commission nationale de l'informatique et des libertés (Cnil) étant en première ligne en la matière, le Gouvernement envisage-t-il de renforcer ses prérogatives et ses effectifs ? <i>(Applaudissements sur les bancs des groupes Dem et RE.) </i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transformation et de la fonction publiques.<br><br><strong>M. Stanislas Guerini,</strong><i> ministre de la transformation et de la fonction publiques. </i>L'année 2022 a effectivement été marquée par la percée décisive des modèles d'intelligence artificielle, porteuse d'importantes conséquences, voire de grands bouleversements en matière de transformation de l'emploi, notamment public, de protection des données personnelles et de souveraineté. Ce que vous avez dit est juste, ce sont autant de bonnes raisons pour l'État de s'emparer de la question, de ne pas subir ces évolutions et de réfléchir à l'impact de ces technologies sur nos organisations, en construisant un cadre de régulation.<br><br>Le premier enjeu est d'identifier des cas d'usage vertueux et maîtrisé de ces technologies au sein de nos administrations. Dans les prochaines semaines, Jean-Noël Barrot, ministre délégué chargé de la transition numérique et des télécommunications, et moi-même allons annoncer une série d'expérimentations très concrètes, qui pourront concerner la réponse aux usagers, la simplification des démarches administratives ou encore la codification normative – nous n'excluons, à ce stade, aucun sujet.<br><br>Le deuxième enjeu, vous l'avez évoqué, est de développer nos propres outils, qui correspondent à nos valeurs de protection des données personnelles, de sécurité et de souveraineté. ChatGPT, que vous avez mentionné, est la solution la plus connue, du fait de ses performances spectaculaires, mais il existe des solutions alternatives, européennes ou françaises, de logiciels libres. Nous devons capitaliser sur ces solutions alternatives pour nourrir la stratégie française en matière d'intelligence artificielle, qui est déjà bien engagée grâce au plan France 2030.<br><br>Je tiens à mentionner un troisième enjeu : l'accompagnement de nos agents pour l'utilisation de ces outils. Là encore, ne subissons pas ; anticipons les transformations des métiers et les besoins en formation, pour que l'on n'oppose jamais la numérisation et l'humanisation de nos services publics. (M. Paul Midy applaudit.)<br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-04-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-04-12", "pageJO": "3738", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}