{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG899", "identifiant": {"numero": "899", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "arts et spectacles", "teteAnalyse": null, "analyses": {"analyse": "RÉACTIONS À L'ATTRIBUTION DE LA PALME D'OR À MME TRIET"}}, "auteur": {"identite": {"acteurRef": "PA791824", "mandatRef": "PM797808"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791619", "abrege": "Culture", "developpe": "Ministère de la culture"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791619", "abrege": "Culture", "developpe": "Ministère de la culture"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5244", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉACTIONS À L'ATTRIBUTION DE LA PALME D'OR À MME TRIET <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>S'il vous plaît, chers collègues, la parole est à Mme Sarah Legrain. Ne voulez-vous pas écouter votre collègue ?<br><br><strong>Mme Sarah Legrain. </strong>Samedi dernier, Justine Triet a remporté la palme d'or au festival de Cannes. <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i> En soixante-seize ans, c'est la dixième palme reçue par un film français, la troisième par une femme. Comme le prix Nobel d'Annie Ernaux, cette palme fait la fierté de la France.<br><br>Il y aurait de quoi l'applaudir ici, même si Emmanuel Macron n'a toujours pas jugé bon de la saluer – alors qu'il a félicité M. Erdogan pour sa réélection. Certes, celui-ci ne critique pas la répression autoritaire de ce monarque présidentiel gouvernant contre son peuple pour lui voler deux ans de vie. <i>(Applaudissements sur les bancs du groupe LFI-NUPES ainsi que sur quelques bancs du groupe Écolo-NUPES.)</i><br><br>Madame la ministre de la culture, en vous déclarant « estomaquée » par le discours de Mme Triet, vous avez donné le signal : faites-la taire ! J'ai été estomaquée, moi, devant ces meutes de militants macronistes et d'éditorialistes…<br><br><strong>M. Benjamin Lucas.</strong> Et de parlementaires !<br><br><strong>Mme Sarah Legrain. </strong>…fustigeant son ingratitude, estomaquée devant leur ignorance crasse du financement du cinéma, devant leur vision réactionnaire de l'artiste, entre amuseur de foire et valet du pouvoir. <i>(Applaudissements sur les bancs du groupe LFI-NUPES ainsi que sur quelques bancs des groupes SOC et Écolo-NUPES.)</i> Dites-moi ce qui vous distingue ici de l'extrême droite et de M. Bolloré ?<br><br>Oui, madame la ministre, Justine Triet fait plus pour l'exception culturelle française que vous. <i>(Applaudissements sur les bancs du groupe LFI-NUPES ainsi que sur quelques bancs du groupe Écolo-NUPES.)</i> Elle fait vibrer les origines résistantes du festival de Cannes, qui n'avait pas vocation à devenir ce tapis rouge bunkérisé, sourd au bruit des casseroles et aux cris des féministes. (Mêmes mouvements.) Elle donne voix à l'alerte lancée par de nombreux artistes et professionnels du secteur sur les logiques de marchandisation et de concentration qui menacent l'indépendance et la diversité du cinéma français. Défendre l'exception culturelle, ce n'est pas nommer le libéral Dominique Boutonnat à la tête du CNC – Centre national du cinéma et de l’image animée –, instance protectionniste et redistributive créée en 1946. Ce n'est pas non plus utiliser le pass culture pour gaver de fonds publics la boîte de conseil d'Éric Garandeau, ancien président du CNC passé chez TikTok. (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br>Voici ce que vous dit Nicolas Mathieu : « La main qui nourrit les artistes n’est pas la vôtre. […] Vous n’êtes pas nos patrons mais les serviteurs du bien public et vous n’avez rien à dire des libertés qui nous appartiennent, […] parmi lesquelles la liberté…<br><br><strong>Mme la présidente.</strong> Merci, mon cher collègue.<br><br><strong>Mme Sarah Legrain. </strong>…de nous exprimer et de vous critiquer. Votre pouvoir nous appartient. » <i>(Applaudissements sur les bancs du groupe LFI-NUPES ainsi que sur plusieurs bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la culture.<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre de la culture. </i>Premièrement, je tiens féliciter Justine Triet et ses producteurs pour cette palme d'or dont nous sommes très fiers. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme Sarah Legrain.</strong> C'est bienvenu ! Que les députés de la majorité se lèvent pour l'applaudir !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>C'est la dixième pour la France, la troisième pour une femme, ce n'est pas rien.<br><br>Deuxièmement, je n'ai jamais contesté le principe de sa déclaration.<i> (Protestations sur les bancs du groupe LFI-NUPES.)</i> Les artistes sont libres de s'exprimer partout, où ils veulent, quand ils veulent.<br><br><strong>M. Jérôme Guedj.</strong> Tout de même, vous parliez d'ingratitude !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>La liberté d'expression est un principe intangible de notre démocratie, que je défendrai toujours.<br><br>Je ne réclame pas de gratitude, juste de l'honnêteté intellectuelle – à vous également. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i> Quels faits et quels chiffres prouvent que, depuis 2017, ce président et ses ministres ont détruit l'exception culturelle ou marchandisé la culture ?<br><br>C'est tout le contraire ! Nous n'avons fait que renforcer ce modèle dont nous sommes fiers, qui existe depuis 1946 et la création du CNC. Quelle est la réalité ? Nous avons créé une nouvelle taxe sur les plateformes pour faire entrer de nouvelles ressources dans le budget du CNC. Au niveau européen, nous avons soutenu la réforme des directives droits d'auteur et services de médias audiovisuels (SMA) qui imposent aux plateformes de financer la création française et européenne à hauteur de 20 % de leur chiffre d'affaires. <i>(Mme Valérie Rabault proteste.)</i><br><br><strong>M. Erwan Balanant.</strong> Eh oui, tout le contraire de ce qu'affirme l'opposition…<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>C'est cette majorité qui a défendu haut et fort notre exception culturelle ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i> Cette dernière est bien vivante – la preuve avec cette Palme d'or !<br><br>Pendant la crise sanitaire, nous avons déployé plus de 400 millions d'aides exceptionnelles pour le cinéma.<br><br><strong>M. Erwan Balanant.</strong> Quatre cents millions !<br><br><strong>M. Sylvain Maillard.</strong> Et vous avez voté contre !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>Nous avons aussi préservé l'intermittence du spectacle.<br><br><strong>M. Sylvain Maillard.</strong> Vous avez aussi voté contre !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>Vous avez mentionné le pass culture. C'est très intéressant : par ce biais, l'État – je le répète, l'État – a financé 4 millions et demi de places de cinéma, afin d'aider les jeunes à y aller et de créer du désir pour le cinéma dans notre pays. C'est cela l'exception culturelle, madame la députée ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-31", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-31", "pageJO": "5244", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}