{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1743", "identifiant": {"numero": "1743", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Grève des enseignants"}}, "auteur": {"identite": {"acteurRef": "PA721210", "mandatRef": "PM797331"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2591", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GRÈVE DES ENSEIGNANTS <a name=PG8></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Alexis Corbière.<br><br><strong>M. Alexis Corbière . </strong>Nous apportons tout notre soutien aux professeurs, aux personnels, à leurs syndicats, aux parents d'élèves, aux élèves qui manifestent aujourd'hui <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES)</i> pour défendre et améliorer ce qu'il y a de plus important, de plus grand, de plus beau, de plus indispensable dans une République réelle : l'école publique, laïque, gratuite et obligatoire. (Mêmes mouvements.) Dans tous nos départements, une profonde protestation se lève contre l'instauration de groupes de niveaux dès la sixième. <br><br>« Nous ne trierons pas nos élèves », disent-ils. Aucun pédagogue n'approuve votre réforme, aucun syndicat d'enseignant non plus, aucune fédération de parents d'élèves, aucun député n'en a débattu… Pourtant, vous imposez cette lubie réactionnaire qui va établir un premier tri social dès l'âge de 11 ans. <br><br><strong>Mme Nadia Hai .</strong> Ce qui est excessif est insignifiant !<br><br><strong>M. Alexis Corbière . </strong>Vous prévoyez également l'interdiction d'accéder au lycée pour ceux qui n'auront pas leur brevet en fin de troisième. <br><br><strong>M. Fabien Di Filippo .</strong> Quand on n'arrive pas à décrocher le brevet, c'est mal parti !<br><br><strong>M. Alexis Corbière . </strong>C'est sidérant ! Jusqu'à présent, cette mesure – comme l'uniforme à l'école – appartenait seulement au programme de Marine Le Pen. <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i><br><br>Concernant la rémunération des professeurs, vous avez menti. Le mensonge vient d'en haut ; le Président de la République avait promis une augmentation de 10 % pour nos enseignants si mal payés. En réalité, 70 % d'entre eux ont perçu en moyenne 95 euros d'augmentation depuis la rentrée, ce qui représente très peu avec l'inflation actuelle. <br><br>Chez moi, en Seine-Saint-Denis, une puissante mobilisation est engagée depuis six semaines <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC et GDR-NUPES) </i>en faveur d'un plan d'urgence afin d'obtenir tout simplement des professeurs, des remplaçants, des médecins scolaires, des assistants d'éducation (AED), des accompagnants d’élèves en situation de handicap (AESH).<br><br>Il faut abandonner la réforme des groupes de niveau. Il faut augmenter les salaires des enseignants et personnels de l'éducation nationale. Il faut un plan d'urgence pour la Seine-Saint-Denis ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES dont plusieurs députés se lèvent, de même que Mme Fatiha Keloua Hachi.)</i><br><br>Pourquoi refuser d'entendre ces revendications alors que vous acceptez que les crédits de votre ministère soient amputés de 692 millions d'euros à la rentrée prochaine ? <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre de l’éducation nationale et de la jeunesse.<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre de l’éducation nationale et de la jeunesse . </i>Je suis d'accord avec vous sur un point : l'école est la chose la plus importante de la République, c'est notre socle commun, lieu d'émancipation pour nos jeunes. L'école peut changer leurs vies. (« <i>Bla bla bla ! » sur les bancs du groupe RN</i>.)<br><br>S'agissant du choc des savoirs, les groupes de niveau se mettront en place l'an prochain… <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Rodrigo Arenas .</strong> Vous étiez contre !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre . </i>…car nous pensons que c'est une manière de mieux prendre en compte les besoins de nos élèves et de leur apporter les compétences nécessaires dans les matières pour lesquelles ils sont en attente. Il est donc important de faire cela. <i>(Mêmes mouvements.)</i><br><br>Vous avez évoqué la rémunération des enseignants, 7,7 milliards d'euros ont été consacrés à son augmentation depuis 2017. Aujourd'hui un professeur titulaire, un conseiller principal d’éducation (CPE) ou un psychologue scolaire débutants gagnent environ 2 100 euros net par mois, ce qui marque une amélioration sensible et rehausse notre classement par rapport à la moyenne des salaires au sein des pays de l'Organisation de coopération et de développement économiques (OCDE). <i>(M. Alexis Corbière s'exclame.)</i><br><br>À propos de la grève en Seine-Saint-Denis, je suis toujours attentive aux mouvements sociaux et j'ai reçu les grévistes vendredi soir. Je les ai écoutés et nous avons mené un dialogue exigeant mais clair. Cette grève a mobilisé environ 14 % des personnels dans ce département…<br><br><strong>M. Stéphane Peu.</strong> Ce n'est pas vrai !<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre . </i>…et 10 % au niveau national. Cela traduit la singularité de ce département. Nous en avons tenu compte puisqu'il y a 1 500 enseignants supplémentaires en Seine-Saint-Denis depuis 2017. Cela méritait d'être rappelé. Je resterai attentive à la situation. <i>(Applaudissements sur les bancs du groupe RE. - Protestations sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-03", "pageJO": "2591", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}