{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1256", "identifiant": {"numero": "1256", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "emploi et activité", "teteAnalyse": null, "analyses": {"analyse": "territoires zéro chômeur de longue durée"}}, "auteur": {"identite": {"acteurRef": "PA793884", "mandatRef": "PM796587"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9270", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TERRITOIRES ZÉRO CHÔMEUR DE LONGUE DURÉE <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Rome.<br><br><strong>M. Sébastien Rome. </strong>Avec treize 49.3, madame la Première ministre,…<br><br><strong>M. Maxime Minot.</strong> Le quatorzième arrive !<br><br><strong>M. Sébastien Rome. </strong>…vous avez démontré votre incapacité à trouver une méthode démocratique qui fasse République. Pourtant, lors des deux dernières législatures, par deux fois, tous les parlementaires ont eu la force de voter deux lois à l’unanimité. Ces parlementaires, dont certains siègent encore ici, ont appliqué une idée héritée de la IIe République, la garantie d’emploi contre le chômage, avec l'expérimentation Territoires zéro chômeur de longue durée. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br>Vous-même avez reconnu en 2021 que cette expérimentation est une réussite. En proposant des emplois en CDI dans des secteurs non solvables pour le marché, mais radicalement utiles pour l’écologie et le social, des entreprises, parfois créées par les chômeurs eux-mêmes, transforment des déserts économiques en oasis d’emplois. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br>Ces initiatives permettent avant tout de redonner de la fierté et du sens au travail. Leurs bénéficiaires étaient privés d'emploi depuis cinq ans en moyenne – il s'agit souvent de mères célibataires, de personnes de plus de 50 ans ou en situation de handicap. La vie ne les a pas épargnées. Elles ont vécu vos lois sur le plein emploi et sur les retraites comme autant de claques en pleine tête, qui les désignent comme des citoyens de second rang. À Lodève, en zone rurale, dans le quartier prioritaire Centre ville, sur les quatre-vingts premières embauches, une seule personne avait une voiture. Plus de 150 personnes qui étaient empêchées de travailler ont désormais un CDI.<br><br>Que dites-vous aux milliers de nos concitoyens qui attendent un emploi dans leur commune ? Que dites-vous à celles et ceux qui vous écoutent depuis les galeries de l'hémicycle, ou devant l'Assemblée ? « Restez à la porte, attendez, vous serez bientôt sanctionnés ! », c'est ça votre message ?<br><br>Respecterez-vous votre parole et celle du Président de la République, qui voit dans cette expérimentation un élément clé dans la lutte contre la pauvreté ? Vous engagez-vous à ne pas lui retirer le moindre euro, ou laisserez-vous de nombreuses personnes au bord du chemin ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Sandrine Rousseau applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous nous demandez de ne pas retirer le moindre euro à l'expérimentation Territoires zéro chômeur de longue durée. Nous faisons mieux : dans le budget 2023 – vous ne l'avez pas voté, mais il s'applique –,…<br><br><strong>M. Jérôme Guedj.</strong> C'était difficile avec le 49.3 !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>…les fonds consacrés à cette expérimentation se montent à 44 millions d'euros. Dans le projet de loi de finances pour 2024, ils atteignent 69 millions d'euros, soit une augmentation de 50 %. Parlez de baisse de budget après cela ! Toutes les structures d'insertion par l'activité économique aimeraient bénéficier d'une telle augmentation, quand bien même leur enveloppe est de 1,5 milliard.<br><br><strong>M. Sébastien Rome.</strong> Il manque 20 millions !<br><br><strong>Mme la présidente.</strong> Seul M. le ministre a la parole.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Merci, madame la présidente. La politesse n'a toujours pas gagné les bancs de La France insoumise ! <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs des groupes RN et LR. - Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br>Nous avons eu des contacts avec l'association Territoires zéro chômeur de longue durée. Vendredi, mon cabinet lui a indiqué que si le pilotage de cette expérimentation était amélioré, nous pourrions trouver 10 millions d'euros supplémentaires en 2024. Or l'association a refusé.<br><br>Une évaluation est en cours sur les conditions de mise en œuvre de l'expérimentation et sur l'un des engagements pris par l'association au niveau national : créer de la valeur à hauteur de 6 000 euros par emploi. Nous continuerons à soutenir l'expérimentation, en fonction de ses réalisations et des territoires habilités. Toutefois, le budget de l'État n'est pas infini : on n'en décide pas au seul vu des demandes de ceux qui peuvent en bénéficier ; il faut du pilotage et de la régulation. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9270", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}