{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1441", "identifiant": {"numero": "1441", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Expérimentation de l’uniforme"}}, "auteur": {"identite": {"acteurRef": "PA721722", "mandatRef": "PM797502"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11277", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EXPÉRIMENTATION DE L'UNIFORME <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Hadrien Ghomi.<br><br><strong>M. Hadrien Ghomi. </strong>L’école est le socle de notre société. Elle accompagne nos enfants sur le chemin de la citoyenneté. À l’heure où les valeurs républicaines sont menacées, attaquées, l’uniforme est l’une des réponses au besoin de symboles communs grâce auxquels notre jeunesse apprend à faire nation. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme Laure Lavalette.</strong> Vous ne manquez pas d'air !<br><br><strong>M. Hadrien Ghomi. </strong>La tenue unique est l'expression du principe selon lequel chacun, indépendamment de son origine sociale, de sa couleur de peau, de sa religion ou de son orientation sexuelle est dépositaire des mêmes droits et des mêmes devoirs, honorant ainsi la promesse républicaine qu'une place soit accordée à tous, à l'école comme au sein de la communauté nationale.<br><br>Si l’uniforme n’est pas la solution miracle à toutes les difficultés auxquelles l’école est confrontée, partout où il existe déjà, le constat est identique : il participe à la lutte contre le harcèlement scolaire, contribue à créer un sentiment d’appartenance et amène chaque élève à s’enorgueillir d’une culture valorisée, commune et partagée.<br><br><strong>Mme Laure Lavalette.</strong> Mais enfin ! Ce n'est pas possible !<br><br><strong>M. Hadrien Ghomi. </strong>En Nouvelle-Calédonie, la province Sud a généralisé la tenue scolaire commune il y a sept ans, et les retours sont plus que positifs : 92 % des parents sont satisfaits, et là où le vêtement était un marqueur discriminant, l’uniforme a contribué à amoindrir la manifestation des inégalités sociales.<br><br>Pour ces raisons, nous nous réjouissons, monsieur le ministre de l'éducation nationale, de votre prise de position audacieuse sur ce sujet qui a trop longtemps été caricaturé et marginalisé.<br><br>Comme nous l’avons fait à l’annonce de la mesure que vous avez prise pour interdire l’abaya à l’école, nous soutenons la large expérimentation que vous préconisez.<br><br>Par ailleurs, nous saluons votre volonté, exprimée lors de vos récentes déclarations, de ne pas faire porter le coût de cette expérimentation sur les familles. Pouvez-vous nous en dire davantage sur les modalités pratiques de la mise en place de cette expérimentation, sur son calendrier d’application et sur sa déclinaison territoriale ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Charles Sitzenstuhl.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Gabriel Attal,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Il est en France des débats qui durent éternellement, qui déclenchent des discussions interminables au sein des familles et des groupes politiques – je suis sûr que cela se produira encore cette année, pendant les fêtes. La question du port de l'uniforme à l'école en fait partie.<br><br>J'y vois surtout l'attachement des Français à leur école et le souhait très largement partagé chez nos compatriotes de chercher les solutions qui permettent au climat scolaire de s'améliorer et au niveau des élèves de s'élever. <i>(Mme Danielle Brulebois et M. Alexandre Holroyd applaudissent.)</i><br><br>Il y a donc des débats réguliers sur la question de savoir si l'uniforme pourrait être utile à l'apaisement du climat scolaire et à l'élévation du niveau général à l'école. Vous le savez, mon obsession est de trancher et de décider.<br><br><strong>M. Alexis Corbière.</strong> Oh là là !<br><br><strong>M. Gabriel Attal,</strong><i> ministre. </i>Pour cela, je pense qu'il faut faire progresser le débat. C'est la raison pour laquelle, comme j'ai eu l'occasion de le dire, je suis favorable à une expérimentation de grande ampleur du port de l'uniforme dans les écoles françaises. Cela permettra de mesurer s'il y a un apport réel, s'agissant du climat scolaire et de l'élévation du niveau. La meilleure manière de faire progresser un débat qui dure depuis des décennies est de tester différentes dispositions.<br><br>Je me réjouis qu'un certain nombre de collectivités locales, de toutes les couleurs politiques, aient d'ores et déjà manifesté leur intérêt pour cette expérimentation. Je m'en réjouis, car cela permettra de faire progresser le débat.<br><br>Monsieur Ghomi, nous annoncerons prochainement les conditions et le cadre de cette expérimentation. La détermination du Président de la République, de la Première ministre et du Gouvernement est réelle : nous voulons avancer sur cette question. Pour chacune de nos décisions, nous n'avons qu'une boussole : élever le niveau des élèves et garantir un climat scolaire serein. Je suis ravi que la majorité nous accompagne pour atteindre cet objectif. <i>(Applaudissements sur les bancs du groupe RE. – M. Jean-Louis Bourlanges applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-13", "pageJO": "11277", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}