{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1013", "identifiant": {"numero": "1013", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "laïcité", "teteAnalyse": null, "analyses": {"analyse": "PORT DU HIJAB SUR LES TERRAINS DE FOOTBALL"}}, "auteur": {"identite": {"acteurRef": "PA606098", "mandatRef": "PM796449"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6580", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PORT DU HIJAB SUR LES TERRAINS DE FOOTBALL <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix. </strong>Hier, le collectif des hijabeuses a demandé au Conseil d'État l'annulation de l'article 1er des statuts de la Fédération française de football (FFF), qui interdit toute tenue manifestant ostensiblement une appartenance religieuse.<br><br><strong>M. Patrick Hetzel.</strong> C'est hallucinant !<br><br><strong>M. Olivier Marleix. </strong>Le rapporteur du Conseil d'État propose de leur donner raison. Il faut avoir la naïveté d'une pâquerette pour refuser de voir dans ce mouvement du prosélytisme ou de la provocation.<br><br><strong>M. Patrick Hetzel.</strong> Eh oui !<br><br><strong>M. Olivier Marleix. </strong>J'ai eu la curiosité de regarder sur internet – ce que chacun de nos compatriotes peut faire – la tenue vestimentaire des équipes féminines de football dans plusieurs grands pays musulmans : que ce soit au Maroc, en Algérie, en Tunisie ou au Sénégal, aucune équipe ne porte le hijab.<br><br>En 2004, après la querelle du voile à l'école, le président Chirac, dont l'amitié et le respect envers de nombreux pays musulmans n'étaient pas un secret, a eu le courage de légiférer pour conserver à l'école son statut de sanctuaire républicain.<br><br><strong>Mme Émilie Bonnivard.</strong> Très bien !<br><br><strong>M. Olivier Marleix. </strong>Si, dans trois semaines, le Conseil d'État suit les recommandations de son rapporteur, serez-vous prête, madame la Première ministre, à suivre l'exemple du président Chirac et à légiférer pour mettre les enceintes sportives à l'abri du prosélytisme religieux ? <i>(Applaudissements sur les bancs du groupe LR et sur quelques bancs des groupes RN, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Je veux, avant tout, réaffirmer mon attachement et celui de mon Gouvernement au strict respect du principe de laïcité. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>M. Philippe Vigier et M. Erwan Balanant .</strong> Très bien !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Toutefois, vous m'interrogez sur une affaire actuellement en délibéré, à la suite de l'audience publique qui s'est tenue hier. Vous le savez, monsieur le président Marleix, je ne saurais m'exprimer sur une affaire en cours. <i>(Protestations sur plusieurs bancs des groupes RN et LR.)</i><br><br><strong>M. Patrick Hetzel.</strong> On vous demande une position politique !<br><br><strong>M. Laurent Jacobelli.</strong> Courage zéro !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Le Conseil d'État accomplit son travail en toute indépendance et impartialité et la séparation des pouvoirs est au cœur de notre République.<br><br><strong>M. Fabien Di Filippo.</strong> On vous parle de valeurs !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Néanmoins, je mesure parfaitement les interrogations que suscite cette affaire. Nous attendons la décision et nous accompagnerons la FFF et les autres fédérations, autant que de besoin. Quelle que soit la décision, je peux vous assurer, monsieur le président, que je suis totalement mobilisée, avec la ministre des sports et des Jeux olympiques et paralympiques Amélie Oudéa-Castéra,…<br><br><strong>M. Grégoire de Fournas.</strong> Nous sommes sauvés !<br><br><strong>M. Patrick Hetzel.</strong> Répondez à la question ! Ne vous cachez pas !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…pour le respect strict de nos principes républicains dans le sport, en particulier ceux de laïcité et de neutralité du service public. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i> Nous sommes mobilisés afin de garantir l'égalité entre les femmes et les hommes dans le sport notamment ;…<br><br><strong>M. François Cormier-Bouligeon.</strong> Très bien !<br><br><strong>M. Pierre Cordier.</strong> C'est du blabla !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…nous sommes mobilisés pour lutter contre toutes les formes de prosélytisme et de radicalisation et, avec le ministre de l'intérieur et des outre-mer Gérald Darmanin, ainsi que la ministre des sports, nous sommes en première ligne pour combattre toutes les formes de séparatismes dans les clubs. 3 500 d'entre eux ont été contrôlés en 2022, dont une trentaine ont fait l'objet de mesures visant à mettre fin à des dérives séparatistes.<br><br><strong>M. Pierre Cordier.</strong> Et donc ?<br><br><strong>Mme Marie-Christine Dalloz.</strong> Il faut des actes !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Nous renforcerons les contrôles à la rentrée et n'hésiterons pas à fermer les clubs qui promeuvent une idéologie radicale ou séparatiste.<br><br>Enfin, la ministre des sports signera dans les prochaines semaines des partenariats avec les fédérations, afin de renforcer la formation des référents à la lutte contre le séparatisme et les atteintes à la laïcité.<br><br><strong>M. Pierre Cordier.</strong> Oui, mais ce n'est pas la question !<br><br><strong>M. Laurent Jacobelli.</strong> Et pourquoi pas un numéro vert aussi ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>J'ai toute confiance en nos clubs et en nos instances sportives pour faire respecter les règles et les principes républicains. Le Gouvernement restera pleinement mobilisé à leurs côtés. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. – Exclamations sur plusieurs bancs des groupes RN et LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix. </strong>Je vous ai posé une question simple, madame la Première ministre : êtes-vous prête à légiférer comme l'avait fait le président Chirac ?<br><br><strong>Plusieurs députés du groupe LR .</strong> Eh oui !<br><br><strong>M. Olivier Marleix. </strong>Vous n'avez pas répondu à cette question, pourtant très claire. <i>(Applaudissements sur plusieurs bancs du groupe LR et sur quelques bancs du groupe RN.) </i>Nous ne serions pas dans cette situation si votre gouvernement et le ministre de l'intérieur, M. Darmanin, avaient accepté les amendements du groupe Les Républicains, en 2021, dans le cadre de la loi confortant le respect des principes de la République ! (Applaudissements sur plusieurs bancs du groupe LR.)<br><br><strong>M. Maxime Minot.</strong> Eh oui !<br><br><strong>M. Olivier Marleix. </strong>Vous les avez rejetés ! Vous vous y convertissez désormais, mais tardivement. Madame la Première ministre, nous serons au rendez-vous et déposerons un texte pour préserver la neutralité des enceintes sportives. <i>(Mêmes mouvements.)</i><br><br><strong>M. Pierre Cordier.</strong> Très bien !<br><br><strong>M. Sébastien Chenu.</strong> Nous, nous sommes prêts !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-28", "pageJO": "6580", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}