{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1806", "identifiant": {"numero": "1806", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "collectivités territoriales", "teteAnalyse": null, "analyses": {"analyse": "Projet d’autonomie de la Corse"}}, "auteur": {"identite": {"acteurRef": "PA721466", "mandatRef": "PM797268"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3188", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET D'AUTONOMIE DE LA CORSE <a name=PG14></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Gilles Le Gendre.<br><br><strong>M. Fabien Di Filippo .</strong> Cela faisait longtemps !<br><br><strong>M. Gilles Le Gendre . </strong>Ma question s’adresse au ministre de l’intérieur et des outre-mer. Peu de temps avant la suspension de nos travaux, l’Assemblée de Corse a approuvé l’accord ouvrant la voie à la reconnaissance d’un statut d’autonomie de la Corse dans la République.<br><br>Le futur statut, de nature constitutionnelle, tiendra compte des intérêts propres de la Corse, liés à son insularité et à sa communauté historique, linguistique et culturelle. En outre, une loi organique organisera le pouvoir d’adaptation des normes législatives et réglementaires de la collectivité de Corse.<br><br>Monsieur le ministre, je salue votre engagement sans relâche, combinant ouverture et fermeté, au cours de ces longs mois de négociations.<br><br><strong>M. Fabien Di Filippo .</strong> M. Le Gendre organise son parachutage !<br><br><strong>M. Gilles Le Gendre . </strong>Je salue aussi l’esprit de responsabilité des élus de l'île, en particulier du président du conseil exécutif, M. Gilles Simeoni,…<br><br><strong>M. Fabien Di Filippo .</strong> Il a déjà l'accent corse ! <i>(Sourires.)</i><br><br><strong>M. Gilles Le Gendre . </strong>…qui a obtenu un très large consensus sur un texte de compromis ne pouvant, par nature, satisfaire l’intégralité de leurs revendications.<br><br>S’ouvre désormais la phase parlementaire – essentielle – permettant de transposer cet accord dans notre droit. En quoi la réussite de ce projet est-elle cruciale, non seulement pour lever les obstacles au développement et instaurer définitivement la paix civile en Corse, mais aussi pour conforter l’unité de notre République, dont l’île est et demeurera partie intégrante ?<br><br>Quel chemin parlementaire le Gouvernement a-t-il prévu pour l’adoption de ces deux textes ? Le seront-ils ensemble ou séparément, et selon quel calendrier ?<br><br>Il est prévu que les citoyens corses se prononcent sur les termes de l’accord. À quel moment et sous quelle forme interviendra cette consultation ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer . </i>La Corse entretient de longue date une relation particulière et passionnée – parfois tumultueuse, mais toujours respectueuse – avec la République. Les Corses sont de grands Français : ils l'ont montré hier, le montrent aujourd'hui et le montreront demain. Cette île magnifique doit être respectée dans sa singularité : elle est le porte-avions de la France en Méditerranée et l'avant-poste de la Méditerranée en France.<br><br>Cher Gilles Le Gendre, je salue votre implication dans le dossier corse, ainsi que celle du président Marcangeli et de tous les élus. Vous avez souligné le rôle joué par le président Gilles Simeoni, que je salue également.<br><br>Après le drame qu'a été l'assassinat d'Yvan Colonna et les violences considérables qui s'ensuivirent il y a deux ans, nous avons engagé un processus historique qui nous oblige. Nous avons fait émerger un large consensus – certes imparfait – parmi les forces politiques de l'île et au sein de son assemblée territoriale. La majeure partie des dispositions novatrices, historiques et constitutionnelles, y ont été acceptées.<br><br>Le Président de la République avait fixé deux lignes directrices : l'appartenance de la Corse à la République et le refus de créer deux catégories de citoyens. Nous allons engager la réforme constitutionnelle. Une mission est en cours de création au Sénat ; l'Assemblée devrait aussi se saisir de ce sujet pour qu'il y ait un vote sur les lois constitutionnelle et organique le plus rapidement possible, lorsque le Président de la République le décidera, en accord avec les présidents des assemblées.<br><br>Le Gouvernement a fait sa part, tout comme les élus de Corse. Il appartient au Parlement de faire la sienne, pour répondre à cette simple question : doit-on reconnaître la singularité de la Corse au sein de la République ? Notre réponse est oui et nous attendons celle du Parlement. <i>(Applaudissements sur de nombreux bancs du groupe RE et sur quelques bancs du groupe Dem. – MM. Paul-André Colombani et Paul Molac applaudissent également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3188", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}