{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1339", "identifiant": {"numero": "1339", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "Tickets restaurant"}}, "auteur": {"identite": {"acteurRef": "PA720586", "mandatRef": "PM797088"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO826664", "abrege": "Numérique", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826664", "abrege": "Numérique", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé du numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10096", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TICKETS RESTAURANT <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Vatin.<br><br><strong>M. Pierre Vatin. </strong>Ma question s'adresse à Mme la Première ministre et porte sur les tickets restaurant. J'y associe mon collègue des Républicains Yannick Neuder. Une fois de plus, je ne suis pas certain que les Français qui travaillent puissent vous comprendre. Vous allez mettre fin à une mesure de justice sociale au motif qu'elle était provisoire, alors qu'il y a tant de mesures provisoires que l'on rend permanentes.<br><br><strong>M. Fabrice Brun.</strong> Très bien dit !<br><br><strong>M. Pierre Vatin. </strong>Pourtant, cette mesure ne coûte rien au budget ultradéficitaire de la nation et facilite la vie de nos compatriotes qui travaillent et bénéficient de l'avantage des tickets restaurant payés par leur employeur et par eux-mêmes.<br><br>En raison du covid et du télétravail, vous leur aviez permis d'élargir à l'ensemble de l'alimentation les achats au moyen de ces tickets. Cela profitait aussi à leur pouvoir d'achat : il coûte toujours moins cher de préparer un repas à la maison que de l'acheter tout prêt. Malheureusement, c'est fini !<br><br>Quel est le fondement humain de cette décision que mes collègues Les Républicains et moi-même ne comprenons pas ? Pourquoi ne pérennisez-vous pas une idée quand elle est bonne…<br><br><strong>M. Fabrice Brun.</strong> Et vous en avez peu, des idées bonnes !<br><br><strong>M. Pierre Vatin. </strong>…et facilite la vie quotidienne de nos concitoyens salariés ? <i>(Applaudissements sur les bancs du groupe LR. – M. Jean-Philippe Tanguy applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du numérique.<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé du numérique. </i>Par respect pour cet hémicycle et ce qu'il représente, je ne vais pas me mettre à chanter. Le titre restaurant, créé en 1967, bénéficie aujourd'hui à 5 millions de personnes. Les employeurs et les salariés se sont pleinement approprié ce dispositif soutenu par l'État : les exonérations de cotisations sur les contributions des employeurs s'établissent à près de 1,5 milliard d'euros par an.<br><br>C'est la raison pour laquelle lorsque Mme Frédérique Puissat, sénatrice de l'Isère, a, l'année dernière, lors de l'examen du projet de loi portant mesures d'urgence pour la protection du pouvoir d'achat, déposé un amendement permettant d'étendre ce dispositif aux produits qui ne sont pas directement consommés, le Gouvernement l'a soutenu.<br><br>C'est aussi la raison pour laquelle les ministres Bruno Le Maire et Olivia Grégoire ont engagé une réforme du titre restaurant afin de le moderniser…<br><br><strong>M. Fabrice Brun.</strong> Aïe, aïe, aïe !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>… en le dématérialisant. Les restaurateurs ont ainsi gagné en simplicité et les salariés, comme les émetteurs, en sécurité.<br><br>Vous souhaitez proroger la possibilité d'utiliser les tickets restaurant pour des biens qui ne sont pas immédiatement consommés. Je précise tout d'abord que l'amendement de la sénatrice Puissat avait fixé l'échéance du dispositif au 31 décembre 2023.<br><br><strong>M. Yannick Neuder.</strong> Prolongez-le !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Ensuite, je m'interroge : pourquoi aucun des 10 000 amendements déposés sur les textes financiers cet automne n'a t-il proposé la prorogation de ce dispositif ? Cependant, je veux vous rassurer : Bruno Le Maire et Olivia Grégoire ont engagé,…<br><br><strong>M. Maxime Minot.</strong> Il est où, Le Maire ?<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>…sous l'autorité de la Première ministre, des discussions avec les restaurateurs et les représentants des salariés et des employeurs afin que cette question, à laquelle le Gouvernement est attaché, trouve une réponse appropriée.<br><br><strong>M. Jean-Pierre Vigier.</strong> Blabla !<br><br><strong>M. Yannick Neuder.</strong> Nous n'avons pas eu de réponse !<br><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Vatin.<br><br><strong>M. Pierre Vatin. </strong>Votre réponse est aussi alambiquée que le sujet est simple. Votre manque de connexion avec les Français aboutit à porter un nouveau coup à leur pouvoir d'achat, sans parler de l'augmentation du nombre de tickets restaurant perdus. Vous auriez très bien pu reprendre à votre compte l'amendement de Mme Puissat. <i>(Applaudissements sur les bancs du groupe LR. – M. André Villiers applaudit aussi.)</i><br><br><strong>M. Pierre Cordier.</strong> Bien sûr !<br><br><strong>M. Maxime Minot.</strong> Excellent !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-15", "pageJO": "10096", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}