{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1093", "identifiant": {"numero": "1093", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "DÉRÈGLEMENT CLIMATIQUE"}}, "auteur": {"identite": {"acteurRef": "PA794906", "mandatRef": "PM797187"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7526", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉRÈGLEMENT CLIMATIQUE <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Gabriel Amard.<br><br><strong>M. Gabriel Amard. </strong>L’Europe est frappée par une chaleur intense qui s’étend désormais sur toute la France et sur le bassin méditerranéen. Dans ce contexte compliqué pour nos concitoyens, les propos qu'a tenus le ministre de l’agriculture samedi dernier sur France Inter sont inacceptables. <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i> Non, les températures que nous connaissons ne sont pas « des températures normales pour un été ». (Mêmes mouvements.)<br><br><strong>Une députée du groupe Écolo-NUPES .</strong> Exactement !<br><br><strong>M. Gabriel Amard. </strong>Le niveau de 68 % des nappes phréatiques se situe au-dessous des chiffres normaux en cette saison ; elles ne se sont pas rechargées depuis l’été dernier. Le mois de juin 2023 a été le mois le plus chaud après celui de 2003. <br><br>Les Français souffrent au travail et chez eux <i>(Applaudissements sur les bancs du groupe LFI-NUPES) </i>dans 25 millions de bâtiments bouilloires thermiques pendant que des ultrariches, que vous récompensez par la Légion d’honneur, comme M. Pouyanné, PDG de TotalEnergies,…<br><br><strong>Mme Anne Stambach-Terrenoir.</strong> La honte !<br><br><strong>M. Gabriel Amard. </strong>…pratiquent avec gourmandise depuis des salons climatisés leur sport préféré : détruire la planète. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Qu'ont-ils fait pour mériter les honneurs de la nation ? Ils n'ont pas agi pour que les 330 000 sans-abri et les 4 millions de mal-logés supportent la vague de chaleur. (Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.) Qu'en est-il pour nos concitoyens de Mayotte qui doivent faire face depuis hier à des coupures d'eau quotidiennes ? Ce matin, je vous ai adressé une lettre pour vous demander, au titre de l'article 50-1 de la Constitution, d'ouvrir un débat dans l'hémicycle pour un plan d'urgence pour Mayotte. (Mêmes mouvements.)<br><br>Madame la Première ministre, quand, au lieu de décorer le roi du pétrole,…<br><br><strong>M. Benjamin Lucas.</strong> Eh oui !<br><br><strong>M. Gabriel Amard. </strong>…agirez-vous concrètement au service de la planète ? Il est indispensable de le faire pour nos concitoyens et pour le vivant. <i>(Les députés des groupes LFI-NUPES et Écolo-NUPES se lèvent et applaudissent. – Mme Elsa Faucillon applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Je suis heureux de vous entendre parler du climat, alors que les seules températures qui vous intéressaient jusqu'à présent étaient celles des émeutes urbaines. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme Danielle Simonnet.</strong> Oh, ça va !<br><br><strong>M. Manuel Bompard.</strong> Arrêtez, partez en vacances !<br><br><strong>Mme Aurélie Trouvé.</strong> Mais franchement !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Le 8 juin dernier, quand le Gouvernement a présenté le plan national de gestion des vagues de chaleur, et dans les semaines qui ont suivi, où étiez-vous ?<br><br><strong>M. Philippe Vigier.</strong> Ils n'étaient pas là !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Où étiez-vous au début du mois de juillet pour parler de l'eau ?<br><br><strong>M. Philippe Vigier.</strong> Dans la piscine !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Vous souffliez sur les braises des émeutes dans les banlieues ! C'était là la seule température qui vous intéressait ! <i>(Applaudissements sur les bancs des groupes RE et Dem. – Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Julie Laernoes.</strong> Vous délirez totalement !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Venir dans l'hémicycle, prendre un micro et essayer de créer une polémique, alors que votre objectif véritable n'est pas de parler des vagues de chaleur,…<br><br><strong>M. Manuel Bompard.</strong> Mais où vous croyez-vous ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…mais du président de TotalEnergies. <i>(Mme Mathilde Panot s'exclame vivement.)</i><br><br><strong>Mme la présidente.</strong> Madame Panot, M. le ministre a la parole.<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Il ne vous a pas échappé que M. Pouyanné n'a pas été décoré au titre de la transition écologique mais à celui de l'économie et des finances.<br><br><strong>M. Benjamin Lucas.</strong> C'est nul !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>La vérité – et les vociférations de Mme Panot n'y changeront rien – est la suivante : ce qui a sidéré les Français ce week-end, n'est pas la liste des personnes promues à la Légion d'honneur, mais les propos indignes de Jean-Luc Mélenchon sur le Conseil représentatif des institutions juives de France, qui lui valent d'être accusé d'antisémitisme.<br><br><strong>Mme Mathilde Panot.</strong> Mais vous êtes devenu fou !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Vous pouvez tenter de faire diversion, mais ça ne trompe personne !<br><br><strong>M. Benjamin Lucas.</strong> Où vous croyez-vous ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Vous voulez débattre du fond ; faisons-le ! <i>(Vives exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES. - Exclamations en réponse sur les bancs du groupe RN.)</i><br><br><strong>Mme Julie Laernoes.</strong> Il n'y a rien dans la loi « climat » !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>La planification écologique,…<br><br><strong>Mme Marie Pochon.</strong> Où est-elle ?<br><br><strong>Mme Julie Laernoes.</strong> Elle n'existe pas !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>…c'est nous ! <i>(Vives protestations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i> Les budgets, c'est nous ! Le plan, c'est nous ! L'adaptation, c'est nous ! Désolé, il vous reste l'outrance, les fake news comme celle de Mme Rousseau sur les « 60 degrés », et la confusion entre l'écologie politique et la sauvegarde de la planète ! (Applaudissements sur les bancs des groupes RE, Dem et HOR. – Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)<br><br><strong>M. Benjamin Lucas.</strong> C'est minable !<br><br><strong>Mme la présidente. </strong>La parole est à M. Gabriel Amard.<br><br><strong>M. Gabriel Amard. </strong>Vos provocations ne changeront rien, monsieur le ministre. Elles prouvent simplement que vous êtes en manque d'inspiration. Je vous invite donc à télécharger notre plan pour protéger l'eau sur notre site internet. <i>(Applaudissements et exclamations prolongées sur les bancs du groupe LFI-NUPES. – M. Benjamin Lucas applaudit également.)</i><br><br><strong>Mme la présidente.</strong> Un peu de silence, s'il vous plaît ! <i>(Mme Mathilde Panot s'exclame.) </i>Madame la présidente Panot, s'il vous plaît ! Vous n'avez pas la parole. (Vives exclamations sur les bancs des groupes RE, Dem et HOR.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-19", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7526", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}