{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1115", "identifiant": {"numero": "1115", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "impôts et taxes", "teteAnalyse": null, "analyses": {"analyse": "PATRIMOINE DES GRANDES FORTUNES FRANÇAISES"}}, "auteur": {"identite": {"acteurRef": "PA720422", "mandatRef": "PM797022"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826640", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7542", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PATRIMOINE DES GRANDES FORTUNES FRANÇAISES <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Adrien Quatennens.<br><br><strong>M. Adrien Quatennens. </strong>« Ceux qui ont pris tout le plat dans leur assiette, laissant les assiettes des autres vides, et qui ayant tout disent avec une bonne figure, une bonne conscience, \"Nous, nous qui avons tout, nous sommes pour la paix !\" […] : les premiers […] provocateurs, c'est vous ! » Ces mots sont de l'abbé Pierre. À coup sûr, ils auraient suffi à ce que vous l'excluiez de votre arc républicain. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br>Toutefois, où se cache la République, dans votre arc républicain ? Je vous le demande.<br><br><strong>M. Laurent Croizier.</strong> Vous posez une question sur les violences faites aux femmes ?<br><br><strong>M. Adrien Quatennens. </strong>Où est la République, en effet, quand une petite poignée s'approprie tout et qu'il ne reste rien pour les autres ? <i>(Mêmes mouvements.)</i> La Déclaration des droits de l'homme et du citoyen de 1789 affirme que l'impôt est également réparti « entre tous les citoyens, en raison de leurs facultés. » Pourtant, pour la quasi-totalité de la population, le système fiscal est progressif, alors qu'il devient régressif pour les 0,1 % les plus riches. (Mêmes mouvements.) Le taux d'impôt sur le revenu des milliardaires est proche de zéro. Une telle accumulation ne peut se faire que sur le dos des autres. (« Eh oui ! » sur quelques bancs du groupe LFI-NUPES.)<br><br>Alors, face à votre prétendu arc républicain, je vous pose la question : où est la République quand les 500 plus grandes fortunes accaparent près de la moitié des richesses produites <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES)</i> pendant qu'un Français sur trois ne dispose plus que de 100 euros sur son compte bancaire dès le 10 du mois et qu'un sur deux saute un repas ? Où est la République quand les réformes fiscales de votre gouvernement profitent quatre fois plus aux 10 % les plus riches qu'aux 10 % les plus pauvres ? Où est la République quand le plus fortuné gagne en vingt-quatre heures ce qu'un salarié au Smic ne parviendra pas à gagner en toute une vie ?<br><br><strong>Mme Caroline Fiat.</strong> C'est une honte !<br><br><strong>M. Adrien Quatennens. </strong>Où est la République, sans l'égalité ? Où est la République, sans la justice sociale ? <i>(De nombreux députés du groupe LFI-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué chargé des comptes publics. </i>Vous pouvez tordre les chiffres dans tous les sens,…<br><br><strong>Mme Caroline Fiat.</strong> Ah non ! Ce sont les vrais chiffres !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>…vous n'arriverez pas à faire croire que le pays qui se place au deuxième rang en matière de prélèvements obligatoires, sur les trente-huit pays membres de l'Organisation de coopération et de développement économiques (OCDE), est un paradis fiscal.<br><br><strong>Mme Sophia Chikirou.</strong> Vous confondez tout !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Vous n'arriverez pas à faire croire qu'un pays qui est le dernier pays de l'Union européenne à appliquer un impôt national sur la fortune est un paradis fiscal. Vous n'arriverez pas à faire croire qu'un pays dans lequel 10 % des contribuables payent 75 % de l'impôt sur le revenu est un paradis fiscal.<br><br><strong>M. René Pilato.</strong> Alors, il n'y a pas de pauvres ?<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Vous n'arriverez pas à faire croire qu'un pays où le taux marginal d'imposition, lorsqu'on y ajoute la contribution exceptionnelle sur les hauts revenus, est de 49 % est un paradis fiscal – il n'existe pas de taux comparable dans l'Union européenne.<br><br><strong>M. René Pilato.</strong> Alors, il n'y a pas de gens qui sautent des repas ?<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>La réalité, c'est que la France n'est un paradis fiscal pour personne. <i>(Mme Sophia Chikirou s'exclame.)</i><br><br><strong>Mme Nadia Hai.</strong> Écoute la réponse, au moins ! Tu peux bien souffrir en écoutant la réponse : nous, on a bien souffert pendant que ton collègue parlait !<br><br><strong>M. Thomas Portes.</strong> On la connaît, la réponse !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Vous évoquez les réformes fiscales, en particulier le prélèvement forfaitaire unique<i>.</i> Néanmoins, si la France est un paradis fiscal, cela veut dire que l'Espagne, où vos amis du parti Podemos sont au pouvoir, est un superparadis fiscal ! L'impôt sur la fortune n'existe plus et les dividendes y sont moins taxés que chez nous ! (Applaudissements sur quelques bancs des groupes RE et Dem.)<br><br><strong>M. Romain Daubié.</strong> Eh oui !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>Cela signifie que l'Allemagne, où les sociaux-démocrates sont au gouvernement, est un superparadis fiscal : les dividendes y sont également moins taxés que chez nous. Malgré la réforme que nous avons engagée, nous continuons de taxer davantage que nos voisins européens. La réalité, c'est que la France n'est un paradis fiscal pour personne, mais que vous voulez en faire un enfer fiscal pour tout le monde !<br><br><strong>Mme Caroline Fiat.</strong> Et les 0,1 % les plus riches !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>Nous l'avons constaté grâce aux amendements que vous avez déposés au moment de l'examen du projet de loi de finances : vous voulez taxer les ouvriers qui font des heures supplémentaires ; vous voulez taxer les patrons de PME qui recrutent des salariés au Smic ;…<br><br><strong>Mme Nadia Hai.</strong> Eh oui !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>…vous avez même proposé de taxer les successions dès le premier euro, alors même que 80 % d'entre elles sont exonérées de droits de succession en France.<br><br><strong>Mme Caroline Fiat.</strong> Et les 0,1 %, s'il vous plaît !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>Voilà la vraie différence entre vous et nous : vous voulez taxer tout ce qui bouge, même si à la fin, cela conduit certains à quitter le pays ; cela ne vous pose pas de problème. Nous, nous souhaitons que la richesse soit créée en France et que tous les Français en bénéficient. C'est ce à quoi nous nous sommes engagés. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme Caroline Fiat.</strong> Ce n'était pas la question !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-19", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7542", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}