{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1648", "identifiant": {"numero": "1648", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : régime général", "teteAnalyse": null, "analyses": {"analyse": "Revalorisation des retraites"}}, "auteur": {"identite": {"acteurRef": "PA794770", "mandatRef": "PM797112"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": "1568", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> REVALORISATION DES RETRAITES <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Michèle Martinez.<br><br><strong>Mme Michèle Martinez. </strong>Ma question s'adresse à Mme la ministre du travail, de la santé et des solidarités. Emmanuel Macron et son gouvernement avaient promis une revalorisation de 100 euros pour les plus petites retraites. Or, dans un rapport publié la semaine dernière par la direction de la recherche, des études, de l’évaluation et des statistiques – la Drees – qui dépend de votre ministère, nous apprenons que cette hausse sera en moyenne de 30 euros et que seuls 185 000 nouveaux retraités bénéficieront de celle qui a été promise.<br><br>Cela fait un mensonge de plus – un mensonge qui représente 70 euros par mois, soit 840 euros par an –, afin de tenter de mettre sous le tapis les dégâts d'une réforme inutile, passée en force à coups de 49.3. Lorsque le Gouvernement promettait une retraite minimale à 1 200 euros pour tous, c'était aussi un coup de communication. Aujourd'hui, c'est encore un rendez-vous manqué avec la justice sociale.<br><br>Pourtant, lors de la séance de questions au Gouvernement du 14 février 2023, mon collègue Thomas Ménagé avait déjà révélé la supercherie de la retraite minimale à 1 200 euros pour tous et avait demandé des précisions…<br><br><strong>M. Inaki Echaniz.</strong> Ce n'était pas lui, vous confondez ! C'était Jérôme Guedj, l'inspecteur Guedget !<br><br><strong>Mme Michèle Martinez. </strong>…mais il y a un an, déjà, le Gouvernement se cachait dans ses fiches et ne répondait pas.<br><br><strong>M. Jérôme Guedj.</strong> Cela ne s'est pas tout à fait passé comme ça !<br><br><strong>Mme Michèle Martinez. </strong>Le rêve d'un minimum contributif à 85 % du Smic net…<br><br><strong>M. Jérôme Guedj.</strong> Ce n'est pas vraiment ce qui est arrivé !<br><br><strong>Mme Michèle Martinez. </strong>…est donc bien lointain, et le cauchemar de la précarité, des restrictions alimentaires et des renoncements aux soins, lui, se poursuit.<br><br>Dans un tel contexte, que comptez-vous faire pour concrétiser cette revalorisation de 100 euros afin de traduire enfin vos paroles en actes ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités. </i>Il est intéressant que vous parliez de joindre la parole aux actes quand c'est précisément ce que vous ne faites pas <i>(Protestations sur plusieurs bancs du groupe RN)</i> puisque, pendant toute la réforme des retraites, vous et vos collègues avez passé votre temps à vous battre contre cette réforme, que bien sûr vous n'avez pas votée, et, aujourd'hui, vous vous érigez comme la grande défenseure de celles et ceux qui auraient pu en bénéficier. (Protestations sur les bancs du groupe RN.)<br><br><strong>M. Thomas Ménagé.</strong> On n'a pas pu voter !<br><br><strong>Mme Caroline Parmentier.</strong> Le 49.3 !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Comme quoi, de temps en temps, il y a une petite différence entre ce que l'on a fait hier et ce que l'on revendique aujourd'hui. <i>(Mêmes mouvements.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Il faut répondre !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Mais regardons la situation telle qu'elle est très concrètement. Je rappelle tout d'abord que l'indexation des retraites sur l'inflation est appliquée depuis le début du quinquennat.<br><br><strong>M. Laurent Jacobelli.</strong> Un peu de courage !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>Ainsi, dès le mois de juillet 2022, la revalorisation a été anticipée de 4 % pour répondre à la situation économique, et en janvier 2024, les pensions du régime général de retraite ont été revalorisées de 5,3 % pour protéger le pouvoir d'achat des retraités. Tout cela s'est évidemment fait sans vous.<br><br><strong>M. Laurent Jacobelli.</strong> Vous ne voulez pas répondre ! Vous mourrez de trouille !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>S'agissant de la revalorisation, vous avez juste raté le rendez-vous. Je rappelle que c'est bien cette majorité qui, lors de la réforme, a annoncé cette revalorisation…<br><br><strong>Mme Julie Lechanteux.</strong> Des annonces, pas des actes !<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre . </i>…et que, dès 2024, 185 000 nouveaux retraités vont bénéficier d'une pension de retraite supplémentaire <i>(Exclamations sur les bancs du groupe RN)</i>, soit un nouveau retraité sur quatre. (M. Rémy Rebeyrotte et Mme Danielle Brulebois applaudissent.) Voilà une mesure de plus que vous n'avez pas votée. (Exclamations sur les bancs du groupe RN.)<br><br>Enfin, la réforme a prévu dès le mois d'octobre une hausse de 50 euros par mois pour 550 000 petites pensions – vous n'étiez pas non plus là pour la voter. Quant aux petites pensions liquidées avant 2012, elles vont être versées en mars, une fois encore sans vous ! <i>(Exclamations sur les bancs du groupe RN.)</i><br><br>Donner des leçons, c'est un peu compliqué pour celles et ceux qui n'ont rien fait ! <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs du groupe Dem. – Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Michèle Martinez.<br><br><strong>Mme Michèle Martinez. </strong>Les Français ne sont pas dupes. Vos mensonges ne passent plus. Et vous et votre gouvernement serez sanctionnés le 9 juin prochain. <i>(Applaudissements sur les bancs du groupe RN. – Exclamations sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>M. Rémy Rebeyrotte.</strong> Personne ne vous a dit que c'était une élection européenne ? !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-07", "pageJO": "1568", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}