{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG893", "identifiant": {"numero": "893", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "impôts locaux", "teteAnalyse": null, "analyses": {"analyse": "DÉCLARATION D'OCCUPATION DES LOGEMENTS"}}, "auteur": {"identite": {"acteurRef": "PA795644", "mandatRef": "PM797604"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791629", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791629", "abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4869", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉCLARATION D'OCCUPATION DES LOGEMENTS <a name=PG29></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Nathalie Da Conceicao Carvalho.<br><br><strong>Mme Nathalie Da Conceicao Carvalho. </strong>Monsieur le ministre délégué chargé de l'action et des comptes publics, vous avez introduit une nouvelle obligation déclarative à la charge des propriétaires de locaux d'habitation. En effet, la loi de finances pour 2020, qui a supprimé, à compter de 2023, la taxe d'habitation sur les résidences principales, a institué cette nouvelle obligation déclarative. Codifiée à l'article 1418 du code général des impôts, elle doit être accomplie pour la première fois avant le 1er juillet 2023.<br><br><strong>M. Vincent Descoeur.</strong> Eh oui !<br><br><strong>Mme Nathalie Da Conceicao Carvalho. </strong>Cependant, la déclaration doit être effectuée par voie électronique, et l'administration indique même qu'elle s'effectue depuis le service en ligne « Gérer mes biens immobiliers », à partir de l'espace sécurisé du site impots.gouv.fr. Malheureusement, elle n'a pas prévu de formulaire de déclaration papier, de type Cerfa.<br><br><strong>M. Vincent Descoeur.</strong> Encore une fois !<br><br><strong>Mme Nathalie Da Conceicao Carvalho. </strong>Or de nombreux propriétaires ne disposent pas d'une résidence principale équipée d'un accès à internet, tandis que d'autres indiquent ne pas être en mesure d'effectuer la déclaration par voie électronique. Aussi, et dans la mesure où être obligé de se déplacer dans un centre des impôts – puisqu'il est de plus en plus difficile d'avoir quelqu'un au téléphone pour prendre rendez-vous ou obtenir un renseignement – ne saurait constituer une option, pas plus que faire la queue pendant des heures, <i>a fortiori </i>lorsque l'on travaille, pourriez-vous mettre à disposition des Français un formulaire de déclaration Cerfa, afin que nos concitoyens puissent l'envoyer par la poste au Trésor public ?<br><br>Par ailleurs, est-il prévu d'adresser un courrier papier aux personnes sans accès à internet ou ne sachant s'en servir, étant donné que jusqu'à présent, cette information n'a été que faiblement diffusée ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué chargé des comptes publics. </i>Si les propriétaires doivent désormais remplir une déclaration d'occupation de logement, c'est à la suite de la suppression de la taxe d'habitation. En effet, l'administration fiscale doit pouvoir connaître le statut des biens immobiliers, pour deux raisons simples.<br><br>La première est que la taxe d'habitation est maintenue sur les résidences secondaires, et nous ne voudrions pas qu'elle s'applique par erreur à ce qui serait en réalité non une résidence secondaire mais une résidence principale. La seconde, c'est que les communes qui veulent majorer la taxe d'habitation sur les résidences secondaires doivent pouvoir le faire, ainsi que les y a autorisées un vote du Parlement ; il faut donc, pour cela, qu'elles puissent les identifier.<br><br>Une procédure dématérialisée a en effet été mise en place pour cette déclaration, qui doit être effectuée avant le 1er juillet. Je voudrais insister sur un point qui n'est pas forcément très clair pour les contribuables : nous ne demandons pas à cette date l'intégralité des informations, dont certaines sont facultatives, mais simplement le statut du logement : est-il occupé ou non ? S'agit-il d'une résidence principale ou secondaire ? Est-il occupé par un locataire et, le cas échéant, qui est ce locataire ?<br><br><strong>Mme Christine Arrighi.</strong> On sait déjà tout ça !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Je le dis car, parfois, certains contribuables sont restés perplexes sur les informations cadastrales à fournir. Qu'ils sachent que ces questions pourront être validées plus tard.<br><br>Ensuite, vous avez raison, il faut pouvoir accompagner les contribuables qui en ont besoin. Sur les 340 000 mails qui ont été reçus par la direction générale des finances publiques (DGFIP), 75 % ont déjà obtenu une réponse, tandis que 280 000 appels ont été traités, suite à quoi les agents de la DGFIP ont rempli 123 000 déclarations. J'insiste sur ce point : quand un contribuable n'a pas accès à internet ou qu'il ne parvient pas à remplir sa déclaration, on peut le faire pour lui, dans un centre des finances publiques ou par téléphone. Cela a été fait pour plus de 100 000 contribuables.<br><br>Quant au formulaire papier que vous demandez, cela fait partie des pistes que je m'engage à examiner, notre objectif étant évidemment d'accompagner les contribuables pour qu'aucune personne de bonne foi ne puisse être pénalisée. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4869", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}