{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1480", "identifiant": {"numero": "1480", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "automobiles", "teteAnalyse": null, "analyses": {"analyse": "Compétences dans le secteur automobile"}}, "auteur": {"identite": {"acteurRef": "PA795722", "mandatRef": "PM797649"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": "11438", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COMPÉTENCES DANS LE SECTEUR AUTOMOBILE <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Karl Olive.<br><br><strong>M. Benjamin Lucas.</strong> La parole est au RN, au futur ministre de Mme Le Pen !<br><br><strong>M. Jérôme Guedj.</strong> Le prochain ministre de la compromission avec l'extrême droite !<br><br><strong>M. Karl Olive. </strong>L'emploi est notre premier combat. L'an passé, nous avons fait le pari du plein emploi pour 2027. Cet objectif, relevant de votre périmètre ministériel, monsieur le ministre du travail, du plein emploi et de l’insertion, est partagé par de nombreux acteurs économiques, notamment par la filière automobile.<br><br><strong>Mme la présidente. </strong>Monsieur le député, attendez quelques secondes que l'hémicycle fasse silence, on n'entend rien. (Mme Caroline Abadie et M. Benjamin Lucas s'apostrophent d'un banc à l'autre. – Vives exclamations sur les bancs du groupe Écolo-NUPES.) Chers collègues, vous n'avez pas la parole et M. Karl Olive doit pouvoir poser sa question. Arrêtez de vous invectiver !<br><br><strong>M. Benjamin Lucas.</strong> Dites-le à ma collègue qui m'interpelle !<br><br><strong>M. Pierre Cordier.</strong> Ils sont en train de se battre !<br><br><strong>Mme la présidente. </strong>Monsieur le député, allez-y.<br><br><strong>M. Karl Olive. </strong>L'emploi est notre premier combat.<br><br><strong>M. Fabien Di Filippo.</strong> Ah, il a recommencé à zéro ! Il aurait mieux fait de parler de sa proposition de loi sur le cumul des mandats.<br><br><strong>M. Karl Olive. </strong>L'an passé, nous avons fait le pari collectif du plein emploi pour 2027. Cet objectif, relevant de votre périmètre ministériel, est partagé par de nombreux acteurs économiques, notamment par la filière automobile. Ce fleuron de l'industrie française emploie 350 000 personnes – sans compter les intérimaires –, répartis sur 3 500 sites.<br><br>La filière est en plein bouleversement, du fait, entre autres, de l'électrification du parc automobile et de la transition écologique. Pour relever ces défis, elle a fait le choix d'investir dans les territoires, en créant de l'emploi en France et en Europe – je pense évidemment aux <i>gigafactories </i>dans la « vallée de la batterie » du Nord de la France.<br><br>Mais ce choix se heurte aujourd'hui aux défis de la main d'œuvre, du recrutement et de la formation. La filière investit à nos côtés pour développer les cursus professionnels. Elle finance ainsi la construction de campus innovants, comme le Green Campus de Stellantis à Poissy,…<br><br><strong>M. Jérôme Guedj.</strong> Il n'y aura plus d'étudiants étrangers !<br><br><strong>M. Karl Olive. </strong>…qui ouvrira ses portes en 2024 et que nous avons visité ensemble la semaine dernière, monsieur le ministre. Stellantis propose donc des solutions pour rendre attractifs les emplois de la filière automobile, en esquissant pour ses futurs 8 500 salariés de nouvelles formes de travail plus hybrides et plus adaptées à leurs demandes et aux besoins de l'entreprise.<br><br>À l'aune des conclusions des assises du travail, des avancées sur le terrain qui transforment les modes de travail, comme à Poissy, et des objectifs de plein emploi, comment réenchanter la filière industrielle en France ? Quelle réponse pouvons-nous apporter pour inciter les jeunes et les moins jeunes à s'orienter vers l'industrie automobile ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Malgré quelques vociférations, j'ai entendu votre question. J'ai plaisir à rappeler que nous étions ensemble la semaine dernière à Poissy pour accompagner la construction d'un centre de formation, le Green Campus du groupe Stellantis, qui doit former aux métiers de demain. C'est un outil essentiel à la reconquête industrielle. Le ministère de l'économie et celui du travail conjuguent leurs forces pour encourager le retour de l'industrie sur notre territoire.<br><br><strong>Un député du groupe SOC .</strong> Et sur la loi immigration ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Au troisième trimestre de l'année 2023, malgré la légère hausse du taux de chômage, 36 000 emplois ont été créés en France, dont 12 000 dans le secteur industriel. Le dialogue social doit permettre de rendre ces métiers plus attractifs – nous y travaillons avec les partenaires sociaux.<br><br>Pour répondre aux tensions de recrutement que ces métiers connaissent, il faut aussi faire un effort de formation.<br><br><strong>Mme Clémence Guetté.</strong> De formation publique ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous mobilisons le fonds national de l'emploi (FNE) pour permettre aux salariés actuels de monter en compétences en matière de nouvelles technologies. L'année prochaine, nous y consacrerons 275 000 millions.<br><br>Nous avons aussi lancé un appel à projets dans le cadre du plan France 2030, qui permettra de développer les formations de demain. Là aussi, ce sont 7 milliards d'euros qui peuvent être mobilisés.<br><br>Au travers du plan d'investissement dans les compétences, nous faisons en sorte que les demandeurs d'emploi aient accès à des formations qualifiantes qui leur ouvrent les métiers de l'industrie. La Première ministre et moi-même souhaitons élargir les critères d'éligibilité et de financement de ces formations aux jeunes de moins de 26 ans, quand ils sont demandeurs d'emploi, pour qu'ils puissent suivre une formation jusqu'au niveau bac + 2. Nous souhaitons également lever toutes les conditions d'accès à la formation initiale pour les allocataires du RSA et pour les chômeurs dits seniors, afin de former et d'amener vers le secteur industriel le plus grand nombre de personnes. C'est une occasion majeure de retrouver notre souveraineté industrielle.<br><br><strong>Mme Clémence Guetté.</strong> On en est loin !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Cela passera par le défi des ressources humaines : il faut permettre à l'industrie de disposer des compétences nécessaires pour faire face à ces enjeux. Si nous ne disposons pas de ces compétences, d'autres les auront à notre place. Ces groupes investissent, et nous les accompagnons. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-21", "pageJO": "11438", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}