{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1702", "identifiant": {"numero": "1702", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "audiovisuel et communication", "teteAnalyse": null, "analyses": {"analyse": "Pluralisme dans les médias"}}, "auteur": {"identite": {"acteurRef": "PA794562", "mandatRef": "PM796995"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833680", "abrege": "Culture", "developpe": "Ministère de la culture"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833680", "abrege": "Culture", "developpe": "Ministère de la culture"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": "2275", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLURALISME DANS LES MÉDIAS <a name=PG5></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Philippe Ballard.<br><br><strong>M. Philippe Ballard . </strong>Ma question s'adresse à Mme Rachida Dati, ministre de la culture.<br><br>Récemment, un journaliste et éditorialiste reconnu a été écarté de l'antenne de France Info en raison des liens – supposés – qu'il entretenait avec Jordan Bardella.<br><br><strong>M. Julien Odoul.</strong> Quelle honte !<br><br><strong>M. Philippe Ballard . </strong>Dans le même temps, une journaliste, elle aussi reconnue, continue ses interviews matinales sur France Inter, alors qu'elle est en couple – ce qui est, bien sûr, son droit le plus strict – avec l'une des têtes de liste aux élections européennes. Comme le veut la réglementation, cette journaliste se mettra en retrait de l'antenne six semaines avant le scrutin. Il est probable que ce sera la même échéance à France 2. <br><br>Toutefois, n'y a-t-il pas deux poids, deux mesures, dans cette histoire ? Où est la cohérence déontologique, dans tout cela ? Y a-t-il d'un côté, les gentils, et de l'autre côté, les présumés vilains ?<br><br>Voilà ce qui se passe dans les médias publics. À présent, passons aux médias privés.<br><br>L'un des chroniqueurs de « Quotidien », questionné sur l'absence de Marine Le Pen ou de représentants du RN au programme de cette émission, a répondu : « Nous sommes une chaîne privée, nous faisons ce que nous voulons. » Bienvenue à bord !<br><br>Il y a quelques jours, un ancien ministre, invité de cette émission, remerciait et saluait le présentateur et toute l'équipe, du fait qu'elle ne recevait pas d'élus de ce qu'il appelait l'extrême droite. <i>(« Quelle honte ! » sur les bancs du groupe RN.) </i>C'est beau, l'ouverture d'esprit.<br><br>Madame la ministre, avec l'Autorité de régulation de la communication audiovisuelle et numérique (Arcom), comment comptez-vous faire respecter le pluralisme, donc la démocratie et la liberté, afin que la France ne sombre pas dans une démocratie illibérale ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Inaki Echaniz.</strong> Dites ça à Vincent Bolloré ! <br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la culture.<br><br><strong>Mme Rachida Dati,</strong><i> ministre de la culture. </i>Votre question est tout à fait pertinente. <br><br><strong>Un député du groupe RN .</strong> Bravo !<br><br><strong>Mme Rachida Dati,</strong><i> ministre . </i>Vous avez raison, en ce qui concerne le pluralisme des médias. Je suis personnellement convaincue qu'il faut éviter le « deux poids, deux mesures ». Pour autant, depuis le 5 juin 2023, Radio France a adopté des règles précises et très strictes, afin de prévenir les conflits d'intérêts et d'encadrer les collaborations extérieures. <br><br>J'ai demandé des informations, ce qui justifie votre question : ces règles s'appliquent à l'ensemble des journalistes de Radio France, en amont de toute collaboration, et même de toute discussion. Monsieur Ballard, vous qui avez été journaliste, vous savez que, pour éviter tout conflit d'intérêts, il suffisait qu'un journaliste informe sa direction qu'une collaboration était envisagée. <br><br>Cela n'a pas été le cas pour ce que vous évoquez, puisque Radio France l'a appris par la presse. Afin de lever tout doute sur l'existence d'un conflit d'intérêts, Radio France a décidé de suspendre Jean-François Achilli de l'antenne de France Info, à titre conservatoire. En attendant les résultats de l'enquête, il reste rémunéré. Pour l'instant, j'ignore si des mesures seront prises à son encontre. Le cas échéant, j'ai demandé qu'on me les communique.<br><br>S'agissant de Léa Salamé, l'information est connue de tous, y compris de sa direction. On m'a indiqué qu'à partir du 15 avril, elle ne mènerait plus aucun entretien politique sur les antennes que vous avez citées. <i>(M. Jérémie Patrier-Leitus applaudit.)</i><br><br><strong>M. Julien Odoul.</strong> C'est vraiment deux poids, deux mesures !<br><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Ballard.<br><br><strong>M. Philippe Ballard. </strong>Vous avez rappelé la date du 15 avril : le 9 juin, date des élections, n'est pas si loin. La charte déontologique de Radio France, à laquelle vous faites référence, a été écrite, si j'ai bien compris, en juin dernier. Le phénomène n'est pourtant pas nouveau. <br><br>Permettez-moi de citer quelques noms de journalistes qui ont collaboré avec des personnalités politiques – ce qui est tout à fait leur droit : Alain Duhamel ; Edwy Plenel ; Jean Michel Djian, de France Culture ; Cécile Amar ; Léa Salamé, qui a écrit des ouvrages d'entretiens politiques ; et Claude Askolovitch, qui a publié un livre d'entretiens avec vous, madame Rachida Dati, en 2007. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Raphaël Schellenberger.</strong> La belle époque ! <i>(Sourires.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-21", "pageJO": "2275", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}