{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1682", "identifiant": {"numero": "1682", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "discriminations", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre l’antisémitisme dans l’enseignement supérieur"}}, "auteur": {"identite": {"acteurRef": "PA793398", "mandatRef": "PM796302"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2196", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE L'ANTISÉMITISME DANS L'ENSEIGNEMENT SUPÉRIEUR <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jérémie Patrier-Leitus.<br><br><strong>M. Jérémie Patrier-Leitus. </strong>Le 2 juin 1941, le régime de Vichy promulgue le statut des Juifs et limite l'accès des étudiants juifs aux universités. Quatre-vingts ans après, nous pensions que ces faits appartenaient aux heures les plus sombres de notre histoire. Quatre-vingts ans après, nous pensions que la bête immonde de l'antisémitisme était gavée de sang après la Shoah. Et pourtant, elle renaît. Le poison de l'antisémitisme vient pourrir notre société – on dirait que ce que je raconte n'intéresse pas certains de nos collègues. <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.) </i>Il se déverse même au cœur de nos universités. <br><br>Mardi dernier, à Sciences Po Paris, institution prestigieuse qui forme depuis le XIXe siècle les dirigeants de notre pays et dans laquelle j'enseigne depuis plus de sept ans, une soixantaine d'individus ont envahi et bloqué l'amphithéâtre Émile Boutmy qu'ils se sont empressés de renommer « amphithéâtre Gaza ». Parce que de confession juive, des élèves ont été pris à partie par des émeutiers de pacotille <i>(« C'est faux ! » sur plusieurs bancs du groupe LFI-NUPES),…</i><br><br><strong>Mme Clémence Guetté.</strong> Menteur !<br><br><strong>M. Jérémie Patrier-Leitus. </strong>…des dictateurs du dimanche, des insurgés en mal de révolution. « Ne la laissez pas entrer, c'est une sioniste », a-t-on entendu. <br><br><strong>Mme Sophia Chikirou.</strong> Une factieuse !<br><br><strong>M. Jérémie Patrier-Leitus. </strong>À d'autres étudiants qui avaient réussi à entrer, on a demandé de dire « La Palestine vaincra ! » sous peine d'être expulsés de la salle. <br><br>En mai 1968, dans les amphis, c'était « sous les pavés la plage » ; aujourd'hui, c'est la haine, la haine du sioniste, la haine du Juif. <i>(Applaudissements prolongés sur les bancs des groupes HOR et RE, ainsi que sur quelques bancs des groupes RN, LR et Dem.)</i><br><br>Ces faits sont graves. Ils sont une meurtrissure pour notre pays, une blessure pour notre République, et demandent une réponse implacable. Je veux, à cet égard, vous remercier, monsieur le Premier ministre, de vous être rendu le jour même à Sciences Po Paris. Malheureusement, les stigmatisations et les ostracisations dont sont victimes les étudiants juifs ne s'arrêtent pas aux murs de cet établissement : 91 % des étudiants juifs disent avoir déjà été victimes d’un acte antisémite au cours de leurs études. <br><br>Monsieur le Premier ministre, quelles mesures votre gouvernement compte-t-il prendre pour lutter contre cette dérive ? <i>(Applaudissements sur les bancs des groupes HOR, RE et LR.)</i><br><br><strong>M. Meyer Habib.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre. </i>Liberté, Égalité, Fraternité</i> : la devise de la République française fonde les valeurs républicaines qui doivent être respectées partout et toujours <i>(Applaudissements sur quelques bancs des groupes HOR et RE), notamment dans les établissements de l'enseignement supérieur, où l'on forme notre jeunesse. Pas une fac, pas une école ne peut être au-dessus des lois ; pas une fac, pas une école ne peut les appliquer à la carte (Applaudissements sur plusieurs bancs des groupes RE et LR) : je le dis ici très clairement. <br><br>Vous l'avez rappelé, avec Sylvie Retailleau, la ministre de l'enseignement supérieur et de la recherche, je me suis rendu à Sciences Po Paris et j'ai annoncé plusieurs mesures : tout d'abord, le déclenchement par le Gouvernement de l'article 40 du code de procédure pénale pour faire la lumière sur le déroulement des faits ; ensuite, la nomination d'un administrateur provisoire, dont la feuille de route sera extrêmement claire – faire respecter les principes républicains à Sciences Po Paris – ; enfin, le recrutement de la future direction sur la base de cette feuille de route. <br><br><strong>M. Meyer Habib.</strong> À Lyon, c'est pareil !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Mais vous l'avez souligné, l'enjeu est beaucoup plus large. Depuis des années, à Sciences Po Paris comme dans d'autres établissements, les débordements scandaleux se sont multipliés du fait d'une minorité agissante et dangereuse. <br><br>Je le dis ici : je n'accepterai jamais qu'une fac ou une école devienne, en France, la voie d'eau par laquelle déferlera une idéologie nord-américaine qui, sous couvert d'une certaine modernité<i>,</i> prône l'intolérance, le refus du débat, et bride la liberté d'expression et les opinions contradictoires. (Applaudissements sur les bancs des groupes RE et Dem, et sur plusieurs bancs du groupe LR. – M. Thomas Ménagé applaudit aussi.) Nous serons collectivement intraitables.<br><br>L'autonomie de l'enseignement supérieur, ce n'est pas et ce ne sera jamais, une autonomie des valeurs républicaines. Avec la ministre Sylvie Retailleau, nous ne lâcherons rien, nous serons mobilisés, nous serons intraitables <i>(Exclamations sur les bancs du groupe LFI-NUPES) </i>contre toutes les dérives, notamment les dérives antisémites que vous avez évoquées. Dès qu'il faudra réaffirmer nos principes républicains, nous le ferons. Nous continuerons à placer la lutte contre ceux qui en veulent à nos principes républicains…<br><br><strong>Mme Caroline Parmentier.</strong> Tu parles !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…au cœur des contrats que nous signerons avec les universités et les écoles,…<br><br><strong>Mme Caroline Parmentier.</strong> Sept ans pour rien !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…afin que le financement public, l'argent des Français, contribue systématiquement au respect de nos valeurs et de nos principes républicains. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>Mme Caroline Parmentier.</strong> Plus personne ne vous croit !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>L'enseignement supérieur doit donner le goût du débat, de la réflexion, jamais celui de la haine ou de la discrimination. Nous serons intraitables sur ce sujet. <i>(Applaudissements sur les bancs des groupes RE et Dem, ainsi que sur quelques bancs des groupes LR et HOR.)</i><br><br><strong>M. Laurent Croizier.</strong> Bravo !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-20", "pageJO": "2196", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}