{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1146", "identifiant": {"numero": "1146", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "POLITIQUE DE SÉCURITÉ"}}, "auteur": {"identite": {"acteurRef": "PA794354", "mandatRef": "PM796869"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8419", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE DE SÉCURITÉ <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Hélène Laporte.<br><br><strong>Mme Hélène Laporte. </strong>Monsieur le ministre de l'intérieur et des outre-mer, quel démenti plus cinglant pour un homme d’État que celui qui émane de ses propres services ? Malgré l’autosatisfaction à laquelle vous nous avez habitués au sujet de votre gestion, le bilan statistique « Insécurité et délinquance » paru jeudi dernier nous offre sans ambiguïté le sombre tableau de l’ensauvagement de notre pays. Mais loin d’admettre votre échec, vous essayez une fois de plus de noyer la vérité des chiffres.<br><br>Ce matin même, vous avez affirmé que la hausse spectaculaire des infractions en 2022 ne constituait qu’un rattrapage après deux années de covid - c’est faux ! Au cours de la période 2017-2022, les homicides ont augmenté de 16 %, les escroqueries de 38 %, les coups et blessures volontaires de 52 % et les violences sexuelles de 103 %. Monsieur le ministre, le covid ne pourra pas éternellement vous servir d’excuse ! <i>(« Eh oui ! » sur les bancs du groupe RN.)</i><br><br>Ce matin encore, vous annonciez en avant-première une baisse importante de la délinquance depuis janvier 2023. Mais nous ne sommes pas amnésiques : en septembre dernier, vous annonciez déjà une baisse des violences extrafamiliales en 2022, mais les chiffres ont finalement connu une forte hausse – + 14 % pour les coups et blessures, + 11 % pour les homicides. Permettez-nous donc d'être prudents. Nous discuterons des chiffres de 2023 quand ils paraîtront. En attendant, 2022 est un désastre.<br><br>Enfin, alors que les ressortissants étrangers représentent 18 % des auteurs d’homicides et 35 % des auteurs de vols violents, la très timide hausse du taux d’exécution des obligations de quitter le territoire français (OQTF) en 2022 ne nous fera pas oublier sa chute de 73 % entre 2012 et 2021. Dans ce domaine, il n’y a visiblement pas eu de rattrapage post-covid. <i>(Sourires sur les bancs du groupe RN.)</i><br><br>Monsieur le ministre, par quel prodige espérez-vous obtenir demain des résultats différents en poursuivant inlassablement la même politique ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je vous trouvais moins agressive hier avec le Président de la République <i>(Exclamations sur les bancs du groupe RN)</i> lorsqu'il a annoncé, dans votre circonscription, la création de 285 brigades de gendarmerie ! (Applaudissements et sourires sur plusieurs bancs des groupes RE, Dem et HOR.)<br><br><strong>Mme Laure Lavalette.</strong> Lamentable !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Il est vrai que Mme Le Pen n'était pas là pour jouer le rôle de commissaire politique… <i>(Protestations sur les bancs du groupe RN.)</i><br><br><strong>Mme Laure Lavalette.</strong> Zéro !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous nous avez donc dit, au Président de la République et à moi-même, à quel point vous étiez heureuse de cette mesure en faveur de la sécurité dans notre pays.<br><br><strong>M. Grégoire de Fournas.</strong> Répondez à la question !<br><br><strong>Mme Caroline Parmentier.</strong> Zéro !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Il est vrai qu'on fait souvent de la politique différemment à Paris que dans sa propre circonscription ! <i>(Exclamations sur les bancs du groupe RN.)</i><br><br>Dans son programme présidentiel, Mme Le Pen proposait la création de 7 000 postes de policiers et de gendarmes pendant son mandat. Nous en avons créé 8 500 ! <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i> Elle prévoyait d'augmenter le budget du ministère de l'intérieur et des outre-mer de 1,5 milliard par an ; nous l'augmentons chaque année de 15 milliards par an ! (Exclamations sur plusieurs bancs du groupe RN.)<br><br>Au cours des deux minutes de votre question, vous avez fait référence à des chiffres, mais jamais aux policiers et aux gendarmes, à qui vous ne rendez jamais hommage. <i>(Protestations sur les bancs du groupe RN.) </i>C'est vraiment bien dommage !<br><br><strong>M. Thomas Ménagé.</strong> Et les chiffres ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>La vérité, vous la connaissez, madame la députée : vous vous acharnez sur les chiffres de 2022 car ils sont supérieurs à ceux de l'année précédente, marquée par le covid, au cours de laquelle la délinquance a logiquement baissé.<br><br><strong>Mme Laure Lavalette.</strong> Vous sortez les rames, monsieur le ministre !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Mais durant les neuf premiers mois de l'année, les chiffres de la délinquance ont baissé entre 15 % et 30 % dans tous les départements,…<br><br><strong>M. Emeric Salmon.</strong> Cent pour cent avec Macron !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…y compris dans le vôtre, où la baisse est importante. <i>(« C'est faux ! » sur les bancs du groupe RN.)</i><br><br>Quant aux reconduites à la frontière, elles ont augmenté de 14 % – vous le savez puisque nous avons publié les chiffres il y a un mois. La vérité, c'est que l'insécurité fait monter les voix du Rassemblement national<i> </i>et que le renforcement de la politique de sécurité et l'octroi de moyens à la police favorisent les partis de gouvernement. (Protestations sur les bancs du groupe RN.) Je suis très heureux, à travers ma réponse à votre question, de pouvoir remercier les policiers et les gendarmes, qui font un travail exemplaire ! (Applaudissements sur les bancs des groupes RE, Dem et HOR. – Exclamations sur les bancs du groupe RN.)<br><br><strong>Mme la présidente. </strong>Vous n'avez plus qu'une seconde de temps de parole, chère collègue.<br><br><strong>Mme Hélène Laporte. </strong>Je veux simplement dire à M. le ministre…<br><br><strong>Mme la présidente.</strong> Je suis désolée, mais c'est fini. <i>(Protestations sur les bancs du groupe RN.)</i><br><br><strong>Mme Laure Lavalette.</strong> C'est nul !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8419", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}