{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1280", "identifiant": {"numero": "1280", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sports", "teteAnalyse": null, "analyses": {"analyse": "Bilan de la Coupe du monde de rugby et sécurité des Jeux olympiques de 2024 à Paris"}}, "auteur": {"identite": {"acteurRef": "PA795688", "mandatRef": "PM826706"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9443", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BILAN DE LA COUPE DU MONDE DE RUGBY ET SÉCURITÉ DES JEUX OLYMPIQUES DE 2024 À PARIS <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Emmanuel.<br><br><strong>M. Philippe Emmanuel. </strong>Monsieur le ministre de l'intérieur, la Coupe du monde de rugby vient de s'achever par une finale de titans entre la Nouvelle-Zélande et l'Afrique du Sud. Si, comme moi, de nombreux Français auraient aimé voir notre XV national aller plus loin dans la compétition, l'engouement du public s'est confirmé avec plus de 3,4 millions de spectateurs qui remplissaient notamment huit stades différents, répartis dans tout le territoire – voire davantage encore, si l'on tient compte des fanzones. Nous vous félicitons, monsieur le ministre, ainsi que tous ceux qui ont contribué à ce très beau succès, tant sur le plan de l'organisation que de la sécurité.<br><br>Malheureusement, les incidents de dimanche, qui ont conduit à l'annulation du match de football qui devait opposer les équipes de l'Olympique de Marseille (OM) et de l'Olympique lyonnais (OL), démontrent que rien n'est acquis.<br><br>Fort du succès obtenu à l'occasion de la Coupe du monde de rugby, pouvez-vous faire un point, monsieur le ministre, sur les moyens qui seront déployés pour assurer la sécurité des Jeux olympiques et paralympiques de Paris 2024 ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je vous remercie d'avoir salué les policiers, les gendarmes, les militaires de l'opération Sentinelle et les agents de sécurité privée qui ont garanti, comme l'a souligné la ministre des sports, une très belle Coupe du monde de rugby. Il y avait l'équipe des Bleus sur le terrain, que nous avons soutenue, et les bleus en dehors du terrain, si j'ose dire, qui ont gagné la coupe du monde de la sécurité, puisque la France a accueilli 2 millions de visiteurs partout sur le territoire national <i>(Applaudissements sur plusieurs bancs du groupe RE)</i>.<br><br>Ce succès, nous le devons à des opérations « zéro délinquance » – au nombre de 4 900. Il y a eu malgré tout plus de 800 interpellations et 500 alertes à la bombe, qui avaient pour but de désorganiser la Coupe du monde. Ajoutons que, dans le même temps, nous avons accueilli le Pape à Marseille, le roi et la reine d'Angleterre, dans un contexte de menace terroriste que nous connaissons tous. Merci, donc, aux policiers, aux gendarmes, aux préfets et aux militaires : c'est, d'abord, la réussite du système de sécurité français.<br><br>En ce qui concerne les Jeux olympiques et paralympiques, il nous faut encore travailler, notamment en matière de sécurité privée. En l'espèce, nous n'avons déploré que 3 % de défaillances parmi les agents de sécurité privée : ils ont été au rendez-vous, que ce soit dans les stades ou au-dehors.<br><br><strong>M. Ugo Bernalicis.</strong> Parlez-nous des réquisitions !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Certes, un travail important reste à mener, sous l'autorité de la Première ministre, contre les cyberattaques – les Jeux de Tokyo en avaient subi 4 milliards, malgré la période de covid-19 – et contre les drones malveillants – plus d'une vingtaine d'entre eux ont été neutralisés pendant la Coupe du monde de rugby, grâce à la loi que vous avez votée, monsieur le député. Ces drones se multiplieront évidemment pendant les Jeux olympiques et paralympiques.<br><br>Enfin, il nous faut lutter contre la délinquance : cela implique une mobilisation sans précédent des policiers et des gendarmes. Du mois de juin, qui verra la commémoration du débarquement de Normandie, à celui de septembre, qui marquera la fin des Jeux paralympiques, les forces de l'ordre consentiront un effort sans précédent de présence, en reportant notamment leurs congés. Cette présence sera massive puisque, grâce à la loi que vous avez votée, 8 000 policiers et gendarmes supplémentaires garantiront la sécurité des Jeux. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Emmanuel.<br><br><strong>M. Philippe Emmanuel. </strong>Permettez-moi de remercier également les forces de police, de gendarmerie et les pompiers. Je leur rends régulièrement visite dans ma circonscription ; je sais qu'ils se préparent. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9443", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}