{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1723", "identifiant": {"numero": "1723", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "terrorisme", "teteAnalyse": null, "analyses": {"analyse": "Menaces d’attentat contre des bâtiments scolaires"}}, "auteur": {"identite": {"acteurRef": "PA721632", "mandatRef": "PM802647"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834720", "abrege": "Éducation et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2369", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MENACES D'ATTENTAT CONTRE DES BÂTIMENTS SCOLAIRES <a name=PG16></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Patricia Lemoine.<br><br><strong>Mme Patricia Lemoine . </strong>Ma question s'adresse à la ministre de l'éducation nationale et de la jeunesse. La menace terroriste, un temps éclipsée par d'autres sujets d'actualité, est de retour à son plus haut niveau, en France et en Europe. Le terrible attentat qui a frappé le peuple russe dans la nuit du 22 mars nous a durement rappelé sa présence ; depuis quelques semaines, cette menace regagne même en intensité, partout sur le continent. Les députés du groupe Renaissance savent que le Gouvernement la prend très au sérieux. Ainsi, depuis 2017, quarante-cinq attentats ont été déjoués dans notre pays, dont deux depuis le début de l'année 2024. Dans ce contexte anxiogène et alors que le plan Vigipirate a été rehaussé à son plus haut niveau d'alerte, permettez-moi de relayer les inquiétudes des élèves, des familles et des enseignants.<br><br>En effet, plus de 130 collèges et lycées ont été visés ces derniers jours et plusieurs de leurs élèves ont reçu, dans leur espace numérique de travail (ENT), des vidéos d'une violence inouïe. D'abord, soixante-quatorze lycées d'Île-de-France et pas moins de vingt-deux collèges de mon département de Seine-et-Marne sont concernés. Nous avons appris ce matin que quarante-cinq lycées étaient également affectés par ces menaces dans la région Provence-Alpes-Côte d'Azur.<br><br>Ces attaques réveillent évidemment le traumatisme des attentats de Conflans-Sainte-Honorine et d'Arras, villes où deux de nos professeurs ont été victimes de la barbarie islamiste. Madame la ministre, la sécurité de nos établissements scolaires est une priorité, comme l'a tout récemment rappelé le Premier ministre, car lorsqu'un collège ou un lycée est visé, c'est toute la République qui est attaquée. Par conséquent, pourriez-vous détailler les mesures prises pour accompagner les élèves et le corps enseignant après la diffusion de ces vidéos abjectes et les mesures appliquées pour assurer la sécurité de nos établissements scolaires ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre de l’éducation nationale et de la jeunesse.<br><br><strong>Mme Nicole Belloubet,</strong><i> ministre de l’éducation nationale et de la jeunesse . </i>Vous avez raison, les événements qui se sont produits la semaine dernière et qui se sont répétés cette semaine ne peuvent pas être pris à la légère ; ils ne le sont d'ailleurs pas. Les menaces proférées sont graves et, au regard du contexte que vous évoquez et de l'histoire de notre système éducatif, ont légitimement pu troubler et choquer les parents, les élèves et les personnels.<br><br>Les services de l'éducation nationale – je pense tout particulièrement aux rectorats et aux établissements – ont rapidement réagi à ces faits. Au-delà des données chiffrées que j'ai exposées dans ma réponse à la question de votre collègue Mme Rauch, je ferai part de quatre observations. Notre priorité est d'assurer la sécurité des élèves et des personnels : aussi procédons-nous à une levée de doute systématique, avec le concours des forces de l'ordre, dès lors qu'une menace est proférée. Ensuite, un protocole d'accord, applicable avant la reprise des cours, a été mis au point. Enfin, nous proposons un soutien psychologique aux personnels et aux élèves qui souhaiteraient en bénéficier.<br><br>Je rappelle ensuite – c'est ma deuxième observation – que des plaintes, traitées par des services d'enquête spécialisés, ont été déposées par les établissements et par les rectorats. Dès lors qu'ils auront été retrouvés, les auteurs de ces graves menaces seront sanctionnés : dans ce genre d'affaires, la justice se montre très ferme et des peines de prison sont encourues par ceux qui se livrent à de tels comportements.<br><br>Troisième observation : comme le Premier ministre l'a annoncé récemment, Gérald Darmanin, Éric Dupond-Moretti et moi-même réunirons le 4 avril prochain les préfets, les recteurs et les procureurs généraux pour identifier, dans chaque territoire, les mesures de sécurité complémentaire que nous pourrons promouvoir pour assurer la sécurité autour des établissements scolaires et dans leur enceinte.<br><br>Dernière observation, grâce au renforcement du plan Vigipirate nous pouvons bénéficier du concours des forces de sécurité qui assurent, par leur présence aux abords des établissements, la sécurité des élèves et des personnels. C'est donc notre priorité. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-27", "pageJO": "2369", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}