{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG672", "identifiant": {"numero": "672", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA720468", "mandatRef": "PM796983"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2766", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Chenu.<br><br><strong>M. Sébastien Chenu. </strong>Madame la Première ministre, nous le savons désormais, nous n'avons plus rien à attendre du Président de la République : ni sincérité, ni respect, ni écoute des Français, ni considération du Parlement. Comme une gifle supplémentaire, vous avez acté hier avec un nouveau 49.3 l'ampleur du mépris que vous portez à la France, aux Français et à leurs attentes. C'est évidemment la fin d'une certaine idée de la démocratie parlementaire ; c'est surtout la négation du peuple français et de la volonté populaire.<br><br>Hier, sans aucun doute, vous avez prouvé que le pouvoir est aujourd'hui représenté par un seul homme et par une seule idéologie dans notre pays. Avec cynisme, vous avez saisi le Conseil constitutionnel, comme si le Gouvernement était la partie la plus lésée dans cette affaire. Faut-il rappeler que ce sont les Français qui sont aujourd'hui lésés ? Les députés indignés de l'Assemblée nationale ne sont dupes de rien. Vous ne gouvernez plus, vous imposez. Contente de vous, vous revendiquez même la victoire. <br><br>Votre projet de loi n'a aucune légitimité politique. Vous avez tout raté : la bataille de l'opinion politique, les concertations, le passage devant l'Assemblée nationale, et même le deal véreux avec une fausse opposition en échange de quelques sorties d'autoroute ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>La question est simple, madame la Première ministre. Qu'attendez-vous pour rendre le meilleur service que vous puissiez rendre à notre République : démissionner ? <i>(Vifs applaudissements sur les bancs du groupe RN. - M. Nicolas Dupont-Aignan applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion. <i>(« Ah ! » sur les bancs du groupe RN.)</i><br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>De quoi parlez-vous ?<br><br><strong>M. Thibaut François.</strong> Nous parlons à Mme Borne !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>De quoi parlez-vous lorsque vous remettez en cause la légitimité du texte adopté hier par le Parlement ? <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Vous allez partir !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Ce texte est allé au bout de son cheminement démocratique et correspond à un engagement du Président de la République pendant la campagne présidentielle de 2022. Tous les candidats de la majorité présidentielle ont assumé cet engagement devant les Français. Ce texte a fait l'objet de quatre mois de concertation avec les partenaires sociaux. <i>(Plusieurs députés du groupe RN forment le chiffre neuf avec leurs doigts.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Ils sont dans la rue, les partenaires sociaux !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Ces quatre mois ont permis d'enrichir le projet de loi. D'ailleurs, le texte qui a été adopté n'est pas celui du Gouvernement : il a été amélioré grâce au travail du Parlement et aux concertations. Le projet de loi a fait l'objet de 175 heures de débat et n'a pas pu être examiné jusqu'au bout dans cette assemblée en raison de l'obstruction. Toutefois, il a été adopté dans son intégralité par le Sénat, puis par la commission mixte paritaire. Ce texte permettra des avancées dès le 1er septembre. Allez-vous leur dire non ? <i>(Mme Marine Le Pen forme le chiffre neuf avec ses doigts.)</i><br><br>Allez-vous dire non à la revalorisation des petites retraites, à une meilleure prise en compte de la pénibilité<i> </i>et à l'emploi des seniors ? (Protestations et dénégations sur les bancs des groupes RN et LFI-NUPES.)<br><br>Monsieur le député, vous dites à Mme la Première ministre qu'elle devrait quitter ses fonctions. Au contraire, le Gouvernement va continuer d'agir dans l'intérêt des Français ! <i>(Applaudissements sur plusieurs bancs du groupe RE. - Huées sur les bancs du groupe RN.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Les Français ont dit non à la réforme !<br><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Chenu.<br><br><strong>M. Sébastien Chenu. </strong>Monsieur le ministre, avec Mme la Première ministre, vous avez empêché le vote du projet de loi parce que vous alliez perdre devant la représentation nationale ! <i>(Applaudissements sur les bancs du groupe RN. - M. Nicolas Dupont-Aignan applaudit également.)</i><br><br>Alors rendez-vous utile : accompagnez Mme Borne vers la sortie ! <i>(Rires et applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Une chose est vraie dans ce que vous avez dit – c'est sans doute la seule : ce n'est pas vous qui avez empêché le débat, puisque vous étiez muets ! <i>(Applaudissements sur plusieurs bancs du groupe RE. – M. Antoine Léaument applaudit également.) </i>Pourquoi ? Parce que votre projet coûte 26 milliards d'euros et aurait ruiné les Français et les petits retraités. (Protestations sur les bancs du groupe RN.)<br><br><strong>Plusieurs députés du groupe RN .</strong> Dehors !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2766", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}