{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1082", "identifiant": {"numero": "1082", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "administration", "teteAnalyse": null, "analyses": {"analyse": "Recours aux cabinets de conseil"}}, "auteur": {"identite": {"acteurRef": "PA607090", "mandatRef": "PM796761"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791615", "abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791615", "abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7208", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RECOURS AUX CABINETS DE CONSEIL <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Pierre Vigier.<br><br><strong>M. Jean-Pierre Vigier. </strong>Dépendance, perte de compétences et conflit d'intérêts : voici le résultat de l'explosion des dépenses liées au recours aux cabinets de conseil, passées de 11 millions d'euros en 2014 à 200 millions en 2022. <i>(« Une honte ! » sur les bancs du groupe RN.)</i><br><br>Il serait grand temps que votre majorité reprenne la proposition de loi encadrant le recours à ces sociétés de conseil, votée au Sénat.<br><br><strong>M. Nicolas Sansu.</strong> C'est la tenaille !<br><br><strong>M. Jean-Pierre Vigier. </strong>À son tour, la Cour des comptes a posé la question de la souveraineté de l'État face à des consultants privés. Ses conclusions, accablantes, font état de véritables intrusions de ces prestataires au cœur des missions de l'État, souvent au mépris des règles de la commande publique et de toute rigueur financière. À l'heure où il est urgent de financer des projets structurants et d'investir en faveur des services publics dans les territoires ruraux, notamment en Haute-Loire,…<br><br><strong>Mme Emmanuelle Anthoine.</strong> Et dans la Drôme !<br><br><strong>M. Fabien Di Filippo.</strong> Là où ils ne brûlent pas leurs écoles.<br><br><strong>M. Jean-Pierre Vigier. </strong>…ces dépenses exorbitantes ne sont ni légitimes ni acceptables. Madame la Première ministre, la prise de décision publique ne se sous-traite pas. Nous devons réapprendre à compter sur une administration dévouée et sur les 2,5 millions de fonctionnaires attachés à leur métier. Aussi ma question est-elle simple : allez-vous abandonner la conduite des politiques publiques à des prestataires privés dépourvus de légitimité démocratique ? <i>(Applaudissements sur les bancs du groupe LR ainsi que sur plusieurs bancs du groupe RN. – MM. Benjamin Lucas et Hubert Wulfranc applaudissent également.)</i><br><br><strong>M. Sébastien Chenu.</strong> C'est déjà le cas !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transformation et de la fonction publiques.<br><br><strong>M. Stanislas Guerini,</strong><i> ministre de la transformation et de la fonction publiques. </i>Monsieur Jean-Pierre Vigier, vous nous interrogez sur les résultats et vous nous demandez ce que nous attendons pour agir. Mais nous n'avons pas attendu pour agir !<br><br><strong>Mme Sophia Chikirou.</strong> Vous attendiez le rapport de McKinsey !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>Nous n'avons attendu ni le rapport de la Cour des comptes, ni la commission d'enquête parlementaire, ni la proposition de loi votée au Sénat.<br><br>Depuis deux ans, nous agissons concrètement.<br><br><strong>M. Sébastien Chenu.</strong> Vous êtes des incompétents qui nous coûtent cher !<br><br><strong>M. Sylvain Maillard.</strong> Monsieur Chenu !<br><br><strong>M. Sébastien Chenu.</strong> Vos incompétences coûtent cher !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>J'ai déjà cité le nouvel accord-cadre relatif à la réalisation de prestations de conseil en stratégie. Nous y avons intégré toutes les recommandations des sénateurs, qu'il s'agisse de déontologie, de transparence, de plafonnement des dépenses ou de limitation du droit de suite. <i>(M. Patrick Hetzel s'exclame.)</i><br><br><strong>M. Sébastien Chenu.</strong> Vous cramez la caisse !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>Le principe de transparence devra également s'appliquer au budget, aussi un jaune budgétaire sera-t-il publié, à l'intention des parlementaires notamment. Nous avons émis des circulaires. Les résultats sont là : nous sommes passés de 273 millions d'euros de dépenses relatives aux conseils en stratégie en 2021 à 173 millions en 2022. Je le répète, les résultats sont là. Je les vérifie tous les mois ; pour 2023, la trajectoire se poursuit à la baisse.<br><br><strong>M. Patrick Hetzel.</strong> Vous procrastinez !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>J'essaie de vous répondre avec le plus d'éléments factuels possible.<br><br>Vous nous interrogez sur l'opportunité de poursuivre le débat parlementaire. (M. Sébastien Chenu s'exclame.) À l'occasion d'une journée de niche, le Sénat a examiné la proposition de loi que vous avez citée ; chaque groupe de cet hémicycle peut faire de même.<br><br><strong>M. Patrick Hetzel.</strong> Nous pourrions la reprendre, mais la question est de savoir pourquoi le Gouvernement ne le fait pas !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>Je ne me suis jamais soustrait au débat parlementaire et je me tiendrai à cette attitude. J'ai d'ailleurs assisté à toutes les auditions organisées dans le cadre de la mission flash de M. Nicolas Sansu et de Mme Marie Lebec.<br><br><strong>M. Sylvain Maillard.</strong> L'excellente Marie Lebec !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>Nous sommes prêts à débattre, mais sur la base de résultats factuels et, encore une fois, les résultats sont là.<br><br><strong>M. Sébastien Chenu.</strong> Rendez l'argent !<br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Pierre Vigier.<br><br><strong>M. Jean-Pierre Vigier. </strong>On compte 200 millions d'euros de dépenses excessives :…<br><br><strong>Plusieurs députés du groupe RN .</strong> Eh oui !<br><br><strong>M. Jean-Pierre Vigier. </strong>…redistribuez ces crédits aux collectivités territoriales, elles en ont grand besoin ! <i>(Applaudissements sur quelques bancs du groupe LR et sur plusieurs bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-12", "pageJO": "7208", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}