{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1234", "identifiant": {"numero": "1234", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "accord européen sur l'énergie"}}, "auteur": {"identite": {"acteurRef": "PA721530", "mandatRef": "PM797433"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9252", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCORD EUROPÉEN SUR L'ÉNERGIE <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Aude Luquet.<br><br><strong>Mme Aude Luquet. </strong>Ma question s'adresse à Mme la ministre de la transition énergétique. Nos concitoyens, nos industriels, nos entreprises ont lourdement été éprouvés par la flambée des prix de l'électricité en 2022. Face à cette crise, le Gouvernement et la majorité ont été au rendez-vous, comme nulle part ailleurs en Europe, pour protéger les Français, grâce à l'instauration du bouclier tarifaire.<br><br>Cependant, les prix de l'électricité, qui apparaissent en déconnexion avec ceux de notre production, continuent à susciter l'incompréhension. Il ne s'agit évidemment pas de s'attaquer à la solidarité européenne, en remettant en cause notre marché de l'électricité, comme le propose le Rassemblement national avec démagogie et irresponsabilité. <i>(Applaudissements sur quelques bancs du groupe Dem. – Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Merci de reconnaître que nous proposons une autre voie que la vôtre, la voie du bon sens et de la raison !<br><br><strong>Mme Aude Luquet. </strong>Sans cette solidarité, nous n'aurions pas tenu face à la crise. Il s'agit de défendre des prix sur le long terme, qui nous permettent de modérer les factures des ménages et des entreprises, en limitant les effets de l'évolution du prix de l'électricité sur ceux du gaz.<br><br>Dans ce contexte, la France a été à l'avant-garde de ce combat <i>(Exclamations sur les bancs du groupe RN et sur quelques bancs du groupe LR)</i>,…<br><br><strong>M. Sébastien Chenu.</strong> À l'avant-garde de la nullité !<br><br><strong>Mme Aude Luquet. </strong>…en défendant une réforme du marché européen de l'électricité. C'est aujourd'hui un succès que nous pouvons saluer.<br><br>Cela a permis de faire comprendre à nos voisins allemands que la compétitivité de notre industrie nucléaire était un avantage pour l'ensemble des Européens. La France a su porter une parole forte et fédérer autour d'elle un certain nombre de pays, au sein de l'Alliance du nucléaire, pour défendre l'intérêt des consommateurs. Cet accord européen est donc une belle victoire française, dont nous pouvons être fiers. C'est aussi une victoire européenne car nous renforçons notre compétitivité par rapport aux États-Unis. C'est enfin, et surtout, une victoire pour le climat, car cet accord facilitera les investissements dans la production d'énergie décarbonée.<br><br>Pouvez-vous, madame la ministre, nous indiquer quelles seront les prochaines étapes des négociations…<br><br><strong>M. Maxime Minot.</strong> Allô ?<br><br><strong>Mme Aude Luquet. </strong>…et ce que peuvent espérer les Français pour leurs factures d'électricité ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Madame la députée,….<br><br><strong>M. Aurélien Pradié.</strong> Merci de m'avoir ciré les pompes !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…avec cet accord relatif au marché de l'électricité, la France obtient une victoire majeure.<br><br><strong>M. Maxime Minot.</strong> On est sauvés !<br><br><strong>M. Pierre Cordier.</strong> Quelle déconnexion !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Vous l'avez très bien souligné, c'est une victoire de l'Europe qui affirme sa puissance économique face à la concurrence de la Chine et des États-Unis, qui ont adopté l'Inflation Reduction Act. C'est une victoire pour la France et pour les Français,…<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>…avec un traitement identique du nucléaire et des énergies renouvelables. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>C'est aussi une victoire pour le climat, car les investissements dans les énergies décarbonées seront facilités. Enfin, c'est une victoire du bon sens et de la raison – je m'adresse à vous –, face à l'extrême droite <i>(Sourires</i> sur les bancs du groupe RN) et à l'extrême gauche, qui n'ont cessé de prôner le repli sur soi et la sortie du marché européen.<br><br>Messieurs les députés de l'extrême droite, votre proposition de loi, discutée la semaine dernière et largement décriée sur ces bancs, aurait conduit à augmenter massivement la facture d'électricité des Français, à mettre les industriels en grave difficulté et à porter atteinte à la sécurité de notre approvisionnement.<br><br><strong>M. Sébastien Chenu.</strong> Que c'est mauvais !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Au contraire, par cet accord, nous déconnectons les prix du gaz et de l'électricité…<br><br><strong>M. Jocelyn Dessigny.</strong> Ça, pour être déconnectés, vous êtes déconnectés !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…– c'était une promesse, nous la tenons ; nous empêchons l'envolée des prix de l'électricité lors des crises <i>(Applaudissements sur quelques bancs du groupe RE) </i>; nous stabilisons les prix de l'électricité sur le long terme pour les industriels et pour les Français ; nous sécurisons notre approvisionnement. En d'autres termes, comme l'a dit le Président de la République, nous reprenons « le contrôle du prix de notre électricité ». (Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe RN.)<br><br>Cet accord est le fruit de la vision exigeante que le Président de la République a de l'Union européenne. <i>(Exclamations sur les bancs du groupe RN.) </i>Le travail que j'ai mené avec l'Alliance européenne du nucléaire et la Commission européenne a payé. Cette étape est maintenant franchie. Nous conclurons un accord en trilogue, avec le Parlement européen, et nous tiendrons la promesse… (Mme la présidente coupe le micro de l'oratrice, dont le temps de parole est écoulé. – Applaudissements sur quelques bancs du groupe RE. – Exclamations sur les bancs du groupe RN.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-25", "pageJO": "9252", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}