{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1228", "identifiant": {"numero": "1228", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "CONFLIT ISRAÉLO-PALESTINIEN"}}, "auteur": {"identite": {"acteurRef": "PA607553", "mandatRef": "PM796875"}, "groupe": {"organeRef": "PO793087", "abrege": "NI", "developpe": "Non inscrit"}}, "minInt": {"organeRef": "PO791643", "abrege": "Développement, francophonie et partenariats internationaux", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé du développement, de la francophonie et des partenariats internationaux"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791643", "abrege": "Développement, francophonie et partenariats internationaux", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé du développement, de la francophonie et des partenariats internationaux"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9093", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONFLIT ISRAÉLO-PALESTINIEN <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Dominique Potier.<br><br><strong>M. Dominique Potier. </strong>Le 7 octobre, nous avons sans ambiguïté condamné le terrorisme du Hamas, qui a ensanglanté le Sud d'Israël. Dix jours après, avec la même clarté, nous alertons sur la situation dramatique du peuple palestinien : à Gaza, des civils meurent sous les bombardements et les enfants sont les premières victimes des pénuries – celles des hôpitaux, des médicaments, de l'énergie ou de l'eau.<br><br>Le Programme alimentaire mondial alerte : il reste quatre à cinq jours de nourriture dans les territoires de Gaza. La présidente de la Commission européenne l'a rappelé, les Palestiniens ne peuvent pas payer le prix de la barbarie du Hamas. J'ajouterais que les Israéliens, et la démocratie, ne peuvent succomber à l'idéologie de leurs ennemis.<br><br>Le groupe Socialistes et apparentés est clair : il affirme la même solidarité envers le droit du peuple israélien et celui du peuple palestinien, en application du droit humanitaire et du droit international. Chaque jour, chaque vie comptent et la vie d'un enfant de Kfar Aza a le même prix et la même valeur que celle d'un enfant de Gaza.<br><br>Par les airs, par la mer, par le sol égyptien, où en est la diplomatie française pour faire avancer les couloirs humanitaires ? Par ailleurs – cette question touche au multilatéralisme onusien –, quels amendements la France soutient-elle à l'ONU sur la résolution en faveur d’un cessez-le-feu, défendue par le Brésil au sein du Conseil de sécurité ? Quelle est la ligne diplomatique de notre pays ?<br><br>Dans cette région qui a versé tant de sang et abrité tant d'espérances, où en est la diplomatie française et européenne ? Il faudrait faire revivre l'esprit de Schumann, pour amener le Liban, la Jordanie, Israël et la Palestine à travailler ensemble pour créer un chemin vers la paix, chemin qui est aussi celui du courage. <i>(Applaudissements sur les bancs du groupe SOC. - M. Yannick Monnet applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée du développement, de la francophonie et des partenariats internationaux.<br><br><strong>M. Maxime Minot.</strong> Une sixième question au Gouvernement ! C'est sa journée !<br><br><strong>Mme Chrysoula Zacharopoulou,</strong><i> secrétaire d'État chargée du développement, de la francophonie et des partenariats internationaux. </i>Depuis le début de l'attaque terroriste subie par Israël, le Président de la République et la ministre de l'Europe et des affaires étrangères ont multiplié les échanges pour éviter un embrasement régional. Notre soutien à Israël ne souffre d'aucune ambiguïté. Visé par des actes terroristes abominables, Israël a subi une offensive sans précédent dans son histoire.<br><br>La France se tient aux côtés d'Israël. Rien ne justifie le terrorisme, jamais. Israël a le droit de se défendre même si, la ministre l'a rappelé lors de son déplacement, il doit le faire dans le respect du droit international, en préservant les populations civiles.<br><br>La France agit en ce sens. Au Caire, Catherine Colonna a annoncé une aide de 10 millions d'euros à destination des agences des Nations unies et des ONG humanitaires, au bénéfice direct des populations de Gaza. L'aide doit pouvoir entrer à Gaza, d'autant qu'elle a été préparée sous l'égide des Nations unies, avec tous les contrôles nécessaires.<br><br>Il faut aussi que les civils qui souhaitent sortir de Gaza puissent le faire. Le Hamas doit cesser de les en empêcher. Soyez assuré, monsieur le député, que la France poursuit ses efforts pour éviter toute escalade régionale. C'était une priorité du déplacement de la ministre Catherine Colonna au Proche-Orient hier et avant-hier.<br><br><strong>M. Pierre Cordier.</strong> Heureusement qu'il y a les fiches !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9093", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}