{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG873", "identifiant": {"numero": "873", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "AGRESSION MORTELLE D'UNE INFIRMIÈRE AU CHU DE REIMS"}}, "auteur": {"identite": {"acteurRef": "PA794038", "mandatRef": "PM796668"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791605", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4853", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AGRESSION MORTELLE D'UNE INFIRMIÈRE AU CHU DE REIMS <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Yannick Neuder.<br><br><strong>M. Yannick Neuder. </strong>Ma question s'adresse à Mme la Première ministre.<br><br>Ce matin, un terrible drame a frappé le monde médical de notre pays : une infirmière du CHU de Reims a succombé à ses blessures après avoir été agressée au couteau. Cet homme qui cible nos blouses blanches s'en est également pris à une secrétaire médicale, la laissant dans un état très critique. Je tiens, comme médecin mais aussi comme député, à adresser mes pensées aux proches de cette infirmière et mon soutien à l'ensemble de la communauté médicale à laquelle j'appartiens. <i>(Applaudissements sur de nombreux bancs.)</i><br><br>La facilité avec laquelle cet individu a pu commettre cet acte, le fait que son suivi psychiatrique ait été suspendu, qu'il ait bénéficié en juin 2022 d'une ordonnance de non-lieu pour irresponsabilité pénale restée sans suite et, surtout, le fait que ce drame ne soit pas le premier dans notre pays, tout cela doit nous alerter sur une forme de tolérance de la part de l'État, qui s'est installée au détriment de la sécurité de nos soignants. On déplore une hausse de 23 % des incidents violents contre les soignants, soit 1 200 incidents en 2022 : un record ! Près de 40 % des professionnels de santé hospitaliers ont subi des agressions physiques. Ils vont au travail avec la boule au ventre.<br><br>Cet événement tragique pose aussi, malheureusement, la question de la prise en charge psychiatrique.<br><br>Madame la Première ministre, je vous le demande : quand fournirez-vous une réponse à la hauteur de l'urgence ? Quand financerez-vous un plan d'ampleur pour la psychiatrie et la pédopsychiatrie, grands oubliés de nos politiques de santé ? À quand des moyens massifs pour les structures de soins, de recherche et d'enseignement ? Quand punirons-nous véritablement ceux qui s'en prennent aux agents du service public ?<br><br>J'ai une proposition : mettez à l'ordre du jour la proposition de loi que j'ai déposée, avec mes collègues Les Républicains, en vue de rétablir les peines planchers pour les individus qui s'en prennent à ceux qui nous soignent et nous protègent. Aucun soignant ne devrait risquer sa vie à protéger celle des autres. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Je m'associe au soutien que vous témoignez, non seulement à l'ensemble de la communauté médicale, mais à l'ensemble des soignants, qu'ils exercent à l'hôpital ou en libéral.<br><br>Comme je l'ai dit, le nombre d'agressions ne cesse d'augmenter. Celles-ci sont souvent qualifiées de petites agressions ou simplement d'incivilités, ce qui est totalement insupportable. Une action forte sera de faire reconnaître aux soignants ces incivilités et ces agressions, de les dénoncer, de ne plus les accepter. Trop souvent, on accepte dans son exercice professionnel de se faire injurier pour une raison, pour une autre ; cela doit rester totalement inacceptable.<br><br>L'individu responsable de cette agression a été interpellé très rapidement. Il tenait des propos curieux, semble-t-il ; c'est une personne aux lourds antécédents psychiatriques. Comme je le disais tout à l'heure, nous sommes au temps du recueillement. L'enquête diligentée par le procureur de la République pour déterminer les circonstances globales et la volonté de la personne derrière cet acte est en cours ; laissons-la se poursuivre.<br><br>Quant à notre psychiatrie, cela fait des mois et des années qu'elle est en difficulté, comme les urgences, les maternités et notre système de santé dans son ensemble ; nous le savons. À la suite des assises de la santé mentale et de la psychiatrie, qui se sont tenues en 2021, nous avons mis en œuvre plusieurs solutions, notamment les maisons des adolescents et le dispositif MonParcoursPsy, qui a permis de proposer plus de 300 000 consultations à des personnes qui se trouvaient dans des situations très difficiles.<br><br>Nous aurons à continuer dans cette voie, bien entendu, en poursuivant le déploiement de ce plan pour la psychiatrie, en recrutant des professionnels mais aussi en travaillant sur le partage de compétences ; en effet, je le répète, ce n'est pas en claquant des doigts que nous aurons plus de médecins demain. Il faudra attendre dix ans et le partage des compétences, avec des infirmières spécialisées en psychiatrie, est une des solutions que nous appliquons.<br><br><strong>Mme la présidente. </strong>La parole est à M. Yannick Neuder.<br><br><strong>M. Yannick Neuder. </strong>Merci, monsieur le ministre, pour votre réponse médicale, mais la question est surtout pénale ! J'aurais donc souhaité que le garde des sceaux puisse s'exprimer…<br><br><strong>M. Maxime Minot.</strong> Il s'en moque !<br><br><strong>M. Yannick Neuder. </strong>…quant au dogmatisme qui a cours vis-à-vis des peines planchers. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Patrick Hetzel.</strong> Très bien ! Il a raison !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-24", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-24", "pageJO": "4853", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}