{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1378", "identifiant": {"numero": "1378", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Union européenne", "teteAnalyse": null, "analyses": {"analyse": "Révision des traités européens"}}, "auteur": {"identite": {"acteurRef": "PA794954", "mandatRef": "PM797208"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO801883", "abrege": "Commerce extérieur, attractivité et Français de l'étranger", "developpe": "Ministère auprès de la ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité et des Français de l'étranger"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801883", "abrege": "Commerce extérieur, attractivité et Français de l'étranger", "developpe": "Ministère auprès de la ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité et des Français de l'étranger"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10064", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉVISION DES TRAITÉS EUROPÉENS <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Emeric Salmon.<br><br><strong>M. Emeric Salmon. </strong>Ma question s'adresse à M. le ministre délégué chargé du renouveau démocratique.<br><br>Le 29 mai 2005, le peuple français a dit non à la ratification du traité établissant une Constitution pour l'Europe. Par ce vote clair, les Français ont refusé la marche forcée vers le fédéralisme ; ils ont également indiqué qu'ils voulaient avoir leur mot à dire sur la construction européenne.<br><br>Nous savons tous que le traité de Lisbonne, pâle copie du précédent, a été imposé contre l'avis des Français par le président Sarkozy et les parlementaires de l'époque réunis en congrès.<br><br>La semaine dernière, sur proposition du groupe macroniste et du député Verhofstadt, deux résolutions tendant à réviser les traités et à affirmer la primauté du droit de l'Union européenne sur le droit national ont été adoptées. C'est une étape de plus vers le fédéralisme.<br><br>N'ayant pas le temps de revenir sur l'ensemble des mesures néfastes et antidémocratiques contenues dans ces deux textes, je n'en citerai qu'un exemple : le choix d'augmenter le nombre de domaines dans lesquels les actions sont décidées par un vote à la majorité qualifiée en lieu et place de la règle de l'unanimité, garante de la souveraineté des nations.<br><br>De son côté, Marine Le Pen a proposé…<br><br><strong>M. Rémy Rebeyrotte.</strong> Avec ses amis de l'AFD !<br><br><strong>M. Emeric Salmon. </strong>…une déclaration des droits des peuples et des nations, qui réaffirme notamment la supériorité du droit national sur toute institution supranationale.<br><br>Monsieur le ministre délégué, laisserez-vous le Parlement européen imposer aux Français l'accélération de la marche vers le fédéralisme…<br><br><strong>M. Bruno Millienne.</strong> Oui !<br><br><strong>M. Emeric Salmon. </strong>…ou donnerez-vous du sens à votre ministère en interrogeant les Français sur le sujet, notamment par voie référendaire ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Laurent Croizier.</strong> Voulez-vous sortir de l'Union européenne ou pas ? Il faudrait quand même qu'on le sache un jour !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du commerce extérieur, de l'attractivité et des Français de l'étranger.<br><br><strong>M. Grégoire de Fournas.</strong> Quel rapport avec la question ?<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué chargé du commerce extérieur, de l'attractivité et des Français de l'étranger. </i>Tout d'abord, je vous prie d'excuser la ministre de l'Europe et des affaires étrangères, qui est retenue à une réunion ministérielle de l'Otan.<br><br>Oui, les institutions européennes ont évolué depuis 1950. En l'espace de soixante-treize ans, il y a eu successivement les traités de Paris, de Rome, de Luxembourg, de Maastricht, d'Amsterdam, de Nice et de Lisbonne.<br><br><strong>M. Julien Odoul.</strong> Merci, professeur !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué . </i>À chaque fois, l'Union européenne s'est transformée pour faire face aux défis liés à son élargissement, à son approfondissement ou encore à un changement de contexte, notamment après la chute du mur de Berlin.<br><br>La semaine dernière, le Parlement européen a proposé une révision des traités. Cette révision sera transmise au Conseil européen, qui décidera des suites à lui donner.<br><br>Le Parlement européen est parfaitement dans son rôle en proposant une modification des traités dans le contexte actuel, avec notamment le retour de la guerre en Europe et les crises aux marges de l'Union – crises dont il convient de se protéger. Il appartiendra ensuite aux États membres de prendre une décision ; vous savez très bien que cela se fera d'abord à l'unanimité d'entre eux, puis, éventuellement, à l'issue d'un processus démocratique propre à chaque État.<br><br>La différence entre nous, monsieur le député, c'est que votre camp s'escrime depuis des années à déconstruire l'Europe, alors que celle-ci nous protège <i>(Exclamations sur les bancs du groupe RN)</i>, notamment de la guerre, en nous permettant de vivre la plus longue période de paix que nous ayons connue depuis deux mille ans. Elle nous aide aussi à faire face aux crises. Cette Europe, nous voulons pour notre part continuer à la construire pour protéger les Français et pour rendre la France plus forte. (Applaudissements sur les bancs du groupe RE et sur certains bancs des groupes Dem et HOR.)<br><br><strong>Mme la présidente. </strong>La parole est à M. Emeric Salmon.<br><br><strong>M. Emeric Salmon. </strong>Vous n'avez toujours pas compris les Français : ils veulent une autre Europe, une Europe des nations. Vu que vous ne voulez pas leur donner la parole en organisant un référendum, ils ont une date à retenir : celle du 9 juin, pour voter en faveur de la liste que conduira Jordan Bardella. <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10064", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}