{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1284", "identifiant": {"numero": "1284", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "Fermeture de maternités"}}, "auteur": {"identite": {"acteurRef": "PA795786", "mandatRef": "PM797685"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO826644", "abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9446", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FERMETURE DE MATERNITÉS <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Yaël Menache.<br><br><strong>Mme Yaël Menache. </strong>Ma question s'adresse à M. le ministre de la santé et de la prévention. Il n'est pas un sujet face auquel le Gouvernement ne fasse l'autruche, niant au Parlement son rôle de contrôle, privant les Français d'un débat équitable par un détournement systématique de l'article 49, alinéa 3, de la Constitution. Ce gouvernement, nous le savons désormais, a en horreur le dialogue et la sincérité.<br><br>Le 13 juin dernier, j'interrogeais votre ministère sur la politique inavouée de fermeture de maternités. Vos équipes m'ont répondu qu'elles ne suivaient pas les préconisations de l'Académie nationale de médecine, et qu'elles n'avaient « pas de politique volontariste de fermeture des établissements de santé ».<br><br>Depuis 2000, le taux de fécondité des Françaises est inchangé. Pourtant, vous voulez fermer pas moins de 111 maternités ; le Syndicat des gynécologues et obstétriciens de France dénonce cette catastrophe, dont vous niez la responsabilité. La maternité de Péronne est déjà close, et la prochaine sera celle d'Ancenis, pour ne citer qu'elles.<br><br>Vous ne pouvez pas nier que vous conduisez une politique de fermeture de maternités, prenant pour prétexte le risque d'un service mal calibré – risque que vous transposez et accentuez pourtant en saturant des centres hospitaliers universitaires (CHU). Ceux-ci sont engorgés par des mamans qui doivent faire près d'une heure de route pour mettre au monde leur enfant. Votre argument idiot n'est que paradoxe et contradiction avec le réel, comme d'habitude.<br><br>Monsieur le ministre, entendez-vous poursuivre cette transformation des services publics en organismes prestataires de services où seuls vos bureaucrates sont en compétition pour plaire à votre régime, où ils promeuvent leurs carrières par le même déni, les mêmes trahisons et les mêmes feintes, niant le bon sens par la caricature du raisonnement ? Si tel est le cas, on ne baigne plus seulement dans le cynisme, on patauge dans l'imbécillité ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre de la santé et de la prévention. </i>Merci, madame la députée, pour cette question tout en nuances. <i>(Sourires sur les bancs du groupe RE.) </i>La maternité de Péronne a réalisé quatre-vingt-seize accouchements cette année, avant de devoir suspendre son activité début octobre, faute d'un anesthésiste réanimateur qui permette d'assurer la continuité des soins.<br><br>Permettez-moi de vous dire, au risque d'être technocratique ou imbécile – ou un autre des qualificatifs que vous avez employés –, que la médecine est un art dans lequel il faut savoir faire les gestes qui sauvent.<br><br><strong>Mme Brigitte Klinkert.</strong> Très bien !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>Ces gestes, on sait les faire parce qu'on les pratique plusieurs fois au cours de la journée ou de la semaine. Jamais nous n'avons cherché à fermer la maternité de Péronne. Songez que ces quatre-vingt-seize accouchements représentent un accouchement tous les trois jours – et il faudrait s'assurer que le gynécologue est capable d'intervenir assez vite en cas d'éclampsie. Entre votre vague promesse d'une égalité formelle de l'offre de soins sur le territoire, et l'assurance qu'une parturiente sera prise en charge, qu'elle ne mourra pas en couches et que son bébé survivra, la différence est grande.<br><br>Dans votre monde, aller accoucher à Saint-Quentin ou à Amiens plutôt qu'à Péronne est un déchirement – je le comprends.<br><br><strong>Mme Yaël Menache.</strong> Oui, quand même !<br><br><strong>M. Aurélien Rousseau,</strong><i> ministre . </i>Mon déchirement serait qu'avec vos arguments politiciens, la variable d'ajustement soit la santé et la sécurité des soins – je ne m'y résoudrai jamais. Je ne me résoudrai jamais à fermer un service pour des questions financières. J'ignore à quoi vous faites référence quand vous dites que nous voudrions fermer 111 maternités. En revanche, je ne me résoudrai jamais à maintenir ouvert un service dans lequel je ne conseillerais à personne d'accoucher. Nous suivons un principe : la santé et la sécurité des soins. Telle est la promesse républicaine avant tout. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>M. Gabriel Attal, ministre de l’éducation nationale et de la jeunesse.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Yaël Menache.<br><br><strong>Mme Yaël Menache. </strong>Si je comprends bien, votre seule réponse au manque de personnel soignant est la fermeture des maternités et des hôpitaux. Alors, je n'ai qu'une seule chose à dire : vivement 2027, que Marine Le Pen soit élue ! <i>(Applaudissements sur les bancs du groupe RN. – Exclamations sur plusieurs bancs des groupes RE et LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9446", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}