{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1042", "identifiant": {"numero": "1042", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique sociale", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES URBAINES ET RÉACTIVATION DU PLAN BORLOO"}}, "auteur": {"identite": {"acteurRef": "PA333421", "mandatRef": "PM796881"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6864", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES URBAINES ET RÉACTIVATION DU PLAN BORLOO <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bertrand Pancher.<br><br><strong>M. Bertrand Pancher. </strong>Madame la Première ministre, avec l'ensemble des députés du groupe LIOT, je tiens à apporter mon soutien aux commerçants, aux forces de sécurité et de secours et aux habitants qui ont été touchés par les violences dans notre pays et, évidemment, à la famille du jeune Nahel. <i>(Applaudissements sur les bancs du groupe LIOT. – M. Jérémie Patrier-Leitus applaudit également.)</i> Nous condamnons toutes ces violences sans réserve ! Rien ne peut justifier destructions et pillages ! Il est une chose cependant que j'ai apprise de mes mandats locaux : l'action publique appelle l'humilité. J'ai entendu des analyses de pseudo-experts et d'irresponsables politiques alimentant les discours de haine, mais il n'y a pas de solution miracle. Il y a une urgence : le retour au calme et à l'ordre, puis un chantier qui ne doit plus être enterré, celui d'une politique de cohésion sociale. On ne peut pas traiter séparément les questions de sécurité, les réponses pénales et les discriminations d'accès à l'emploi, à la santé ou à l'éducation. Tout est lié. (Applaudissements sur les bancs du groupe LIOT.) Il faut prendre tous ces maux à la racine et proposer des solutions adaptées à nos territoires. J'ai relu le rapport Borloo, travaillé avec 200 maires et associations.<br><br><strong>M. Pierre Cordier.</strong> Ils l'ont jeté à la poubelle !<br><br><strong>M. Bertrand Pancher. </strong>Il y était fait le constat que l'immobilisme allait créer une nouvelle crise. Et nous y sommes. Il contenait de nombreuses réponses concrètes pour une réconciliation nationale. Malheureusement, ce fut un rendez-vous manqué. Certes, des choses ont été faites, mais si peu ! Nous avons une crainte : que des solutions partielles soient adoptées et que l'on passe à autre chose, avant qu'une autre crise ne survienne.<br><br>Au contraire, il faut des solutions globales, forgées avec les élus locaux, les responsables associatifs, les policiers, les médiateurs, l'éducation nationale – ce que nous avons appelé « un conseil des sages ». Il convient de reprendre le rapport Borloo…<br><br><strong>M. Sylvain Maillard.</strong> Oh là là…<br><br><strong>M. Pierre Cordier.</strong> Ils l'ont jeté, il est à la poubelle !<br><br><strong>M. Bertrand Pancher. </strong>…et de l'actualiser. Les valeurs républicaines ne peuvent progresser que si la promesse d'égalité est possible. Quand allons-nous construire enfin un destin commun, redonnant espoir à nos concitoyens ? Le président Macron est-il prêt, en associant à ce travail toutes les forces vives de notre pays, à rebâtir un monde plus humain, plus juste et plus fraternel ? <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Monsieur le président Pancher, permettez-moi d'abord de vous remercier pour votre attitude profondément républicaine et sans ambiguïté <i>(Protestations sur les bancs des groupes LFI-NUPES et Écolo-NUPES) </i>face aux violences inacceptables qui ont eu lieu ces derniers jours.<br><br><strong>Mme Marie-Charlotte Garin.</strong> On n'est pas à l'école !<br><br><strong>Mme Sandrine Rousseau.</strong> Vous distribuez les bons points ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Dans ces moments, il est essentiel que tous les élus attachés aux valeurs de la République continuent à parler… <i>(Les protestations se poursuivent.)</i><br><br><strong>Mme Sandrine Rousseau.</strong> Mais oui, continuez…<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>(L'oratrice se tourne vers la gauche de l'hémicycle.) </i>Cela vous pose un problème que je parle des élus attachés aux valeurs de la République, mesdames et messieurs les députés ? <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)<br><br><strong>Mme Sandrine Rousseau.</strong> Mais non, je parle des bons points que vous distribuez. Continuez donc !<br><br><strong>Mme la présidente.</strong> S'il vous plaît !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Il est essentiel que tous les élus attachés aux valeurs de la République continuent à parler d'une seule voix, dans un esprit républicain, pour dénoncer les violences et les atteintes inqualifiables dont font l'objet les élus, pour soutenir nos gendarmes et nos sapeurs-pompiers. Comme vous, je sais que le retour au calme ne résoudra pas tout, mais il est le préalable indispensable à toute action de long terme. Viendra ensuite le temps des débats de fond.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Allez, quelques milliards de plus…<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Laissez-moi vous dire cependant que, pendant six ans, nous n'avons pas cessé d'agir pour la politique de la ville. Vous avez raison de mentionner le rapport de Jean-Louis Borloo : nous avons repris un grand nombre de ses propositions. (Mme Nathalie Oziol s'exclame.) Nous avons conforté l'Agence nationale pour la rénovation urbaine en augmentant considérablement son budget. Nous avons fait de l'éducation et de la jeunesse des piliers de la politique de la ville. Je pense notamment aux cités éducatives que nous avons créées pour lutter contre les inégalités de destin et mieux structurer les acteurs de terrain de la communauté éducative. Je pense au dédoublement des classes de CP et de CE1, que nous étendons aux grandes sections.<br><br><strong>Mme Soumya Bourouaha.</strong> Ce n'est pas suffisant !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Et ce n'est pas tout : nous avons agi pour l'emploi, et si le taux de chômage reste encore trop élevé dans nos quartiers, il y a baissé de cinq points depuis 2017.<br><br>Monsieur le président Pancher, nous sommes déterminés à travailler et à agir pour nos quartiers, pour tous nos territoires, pour tous les élus engagés en faveur de l'unité de notre pays. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Sébastien Chenu.</strong> Passez la main, madame la Première ministre !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6864", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}