{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1468", "identifiant": {"numero": "1468", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation dans la bande de Gaza et en Cisjordanie"}}, "auteur": {"identite": {"acteurRef": "PA721202", "mandatRef": "PM797826"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11400", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DANS LA BANDE DE GAZA ET EN CISJORDANIE <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Éric Coquerel.<br><br><strong>M. Éric Coquerel. </strong>Ma question s'adresse Mme Colonna, ministre des affaires étrangères.<br><br>Je veux rendre hommage à Ahmed Abou Shamla, qui travaillait depuis plus de vingt ans pour la diplomatie française, mort sous les bombardements. <i>(Mmes et MM. les députés des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES se lèvent et applaudissent longuement. – M. Ian Boucard applaudit également.) </i>Je regrette qu'on ait refusé qu'une minute de silence lui soit consacrée dans cet hémicycle. Je pense aussi aux otages tués cette semaine, dont notre compatriote Elia Toledano, et les trois otages tués par Tsahal ; ils ont connu le même sort que les 16 608 civils palestiniens, dont 70 % de femmes et d'enfants, tués depuis le 7 octobre.<br><br><strong>M. Meyer Habib.</strong> Mensonge !<br><br><strong>M. Éric Coquerel. </strong>Qui peut douter maintenant des véritables objectifs de guerre du gouvernement Netanyahou qui, après le nord, bombarde le sud de la bande de Gaza, là où il avait précisément demandé aux Palestiniens de se réfugier ?<br><br><strong>M. Meyer Habib.</strong> Et c'est pas fini !<br><br><strong>M. Stéphane Peu.</strong> C'est honteux, une telle interruption ! Des sanctions !<br><br><strong>M. Éric Coquerel. </strong>Qui peut douter maintenant qu'il s'agit moins d'éradiquer le Hamas que d'en finir avec la bande de Gaza et la Cisjordanie, en tant que territoires palestiniens ?<br><br><strong>M. Meyer Habib.</strong> Et c'est pas fini ! <i>(Exclamations sur de nombreux bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme Marie-Charlotte Garin.</strong> Pourquoi n'y a-t-il pas de sanctions ? !<br><br><strong>Mme Francesca Pasquini.</strong> Sanctionnez-le !<br><br><strong>M. Stéphane Peu.</strong> C'est un appel au meurtre !<br><br><strong>M. Jean-Paul Lecoq.</strong> Madame la présidente, cautionnez-vous de tels propos ?<br><br><strong>M. Éric Coquerel. </strong>Madame la ministre, vous avez été la première de l'exécutif à appeler à un cessez-le feu, une décision que nous proposons depuis le début. Vous allez désormais plus loin, puisque le communiqué du ministère annonçant la mort de votre agent, Ahmed Abou Shamla, précise : « La France condamne ce bombardement d'un bâtiment d'habitation qui a causé la mort de nombreux autres civils. » Je regrette qu'il ait fallu ce drame pour que vous condamniez clairement ce type de bombardement mais je veux croire, madame la ministre, que cette position vaut désormais pour tous les bombardements israéliens qui ciblent expressément les Palestiniens.<br><br>Vous avez déclaré : « En Cisjordanie, la construction de colonies s'accélère, en violation flagrante du droit international. De plus, des colons commettent des exactions envers des Palestiniens,…<br><br><strong>M. Meyer Habib.</strong> C'est un mensonge ! <i>(Vives protestations sur les bancs des groupes LFI-NUPES et GDR-NUPES.)</i><br><br><strong>M. Éric Coquerel. </strong>…les privant de leurs droits et de leurs terres. Nous ne pouvons pas l'accepter, des mesures seront prises. » <br><br>Vous avez raison d'évoquer les mesures à prendre, mais comment passer de la parole aux actes ? Peut-on se contenter d'un appel au cessez-le-feu quand l'ONU parle de nettoyage ethnique et de risques génocidaires ? ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs des groupe Écolo-NUPES et GDR-NUPES.)</i> N'est-il pas temps de reconnaître un État palestinien et de proposer le déploiement d'une force d'interposition de l'ONU ? (Mêmes mouvements.) N'est-il pas temps de prendre des sanctions économiques à l'encontre d'Israël afin de faire cesser ce carnage et que le pays retire ses troupes de Gaza, préambule… (Mme la présidente coupe le micro de l'orateur, dont le temps de parole est écoulé. – Mmes et MM. les députés des groupes LFI-NUPES, Écolo-Nupes et GDR-NUPES se lèvent et applaudissent longuement.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>J'étais dimanche en Israël, y compris à Ramallah auprès de l'Autorité palestinienne, et à Beyrouth hier. Oui, monsieur le député, il est possible d'être solidaire à la fois des Israéliens et des Palestiniens.<br><br><strong>M. Éric Coquerel.</strong> Je n'ai pas dit le contraire.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>En Israël, outre les entretiens politiques que j'ai eus, je me suis rendue au centre d'identification des victimes des attentats terroristes du 7 octobre. La réalité est glaçante : c'est celle d'une barbarie sans nom qui a visé principalement des femmes et en grand nombre, presque toutes mutilées, profanées, défigurées. Rien ne peut justifier cela, rien ne justifie jamais le terrorisme, n'oublions pas le 7 octobre. <i>(Applaudissements sur les bancs des groupes RE, LR, Dem et HOR.)</i><br><br><strong>M. Meyer Habib.</strong> Ça vous ferait mal d'applaudir ?<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>Mais je dis aussi que trop de civils meurent à Gaza et que cela ne peut pas continuer ainsi, sans créer trop de souffrances et trop de ressentiments. Ce message s'adresse aussi à Israël, bien évidemment. En Cisjordanie, j'ai rencontré des fermiers palestiniens victimes des exactions et des menaces de colons extrémistes israéliens, qui provoquent des violences inacceptables.<br><br><strong>Mme Sandra Regol.</strong> C'est vrai.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>Je le répète : la France ne restera pas silencieuse et elle prendra des mesures – nous y travaillons. Nous demandons à Israël non seulement de faire toute la lumière sur les actes qui lui sont reprochés, mais aussi d'en tirer les conséquences. Le climat d'impunité qui règne encourage ces violences et ces exactions. Ces terres sont palestiniennes et ont vocation à faire partie d'un État palestinien ; nous savons tous que seule la solution à deux États peut amener la paix et la sécurité pour tous. <i>(Applaudissements sur plusieurs bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. – M. Xavier Breton et Mme Marina Ferrari applaudissent également.) </i>C'est notre objectif et je suis sûr, monsieur le député, que c'est le vôtre aussi. (Mêmes mouvements.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11400", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}