{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1810", "identifiant": {"numero": "1810", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement technique et professionnel", "teteAnalyse": null, "analyses": {"analyse": "Financement de l’apprentissage"}}, "auteur": {"identite": {"acteurRef": "PA720932", "mandatRef": "PM797586"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833677", "abrege": "Travail, santé et solidarités", "developpe": "Ministère du travail, de la santé et des solidarités"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3191", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FINANCEMENT DE L'APPRENTISSAGE <a name=PG18></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Dominique Da Silva.<br><br><strong>M. Dominique Da Silva . </strong>Madame la ministre du travail, de la santé et des solidarités, depuis plusieurs semaines, l'apprentissage est au cœur de l'actualité. Son développement significatif, sans précédent – plus d'un million de jeunes sont en alternance –, est une réussite de la politique volontariste voulue par le Président de la République et conduite par notre majorité depuis la fameuse loi pour la liberté de choisir son avenir professionnel de 2018.<br><br>Cette réussite française est reconnue par tous les acteurs de la formation ; nous pouvons en être fiers. Ce succès incontestable doit désormais aller de pair avec un financement pérenne, juste et lisible. En février, dans son plan d'économie de 10 milliards d'euros pour 2024, le Gouvernement prévoyait 200 millions d'euros d'annulation de crédits concernant l'apprentissage, en ciblant les niveaux de prise en charge des formations.<br><br>Cette révision des coûts contrats, dont on sait qu'elle visera les niveaux supérieurs 6 et 7 à partir du niveau bac + 3, est une mesure juste et de bon sens : ce secteur de l'apprentissage se porte bien, on y observe les marges les plus profitables pour les centres de formation d'apprentis (CFA).<br><br>Mais dans ce nécessaire plan d'économies, une mesure inattendue suscite l'inquiétude, y compris dans les rangs de la majorité, et soulève des questions légitimes : il s'agit de l'annulation de l'aide à l'embauche de 6 000 euros concernant le contrat de professionnalisation. Cette annonce, dont on ignore la portée budgétaire, crée une grave confusion dans le secteur de la formation en alternance.<br><br><strong>M. Fabien Di Filippo .</strong> La majorité tangue !<br><br><strong>M. Dominique Da Silva . </strong>Madame la ministre, pouvez-vous nous éclairer sur l'objectif visé par cette mesure ? Quelles sont les aides à l'embauche encore existantes pour les contrats de professionnalisation ?<br><br><strong>M. Fabien Di Filippo.</strong> Il est vrai que c'est flou !<br><br><strong>M. Dominique Da Silva. </strong>Comment soutenir à l'avenir les jeunes qui préfèrent des formations courtes, sans passer par l'apprentissage ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Fabien Di Filippo .</strong> Qui sera encore considéré comme étant en formation initiale ?<br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre du travail, de la santé et des solidarités.<br><br><strong>Mme Catherine Vautrin,</strong><i> ministre du travail, de la santé et des solidarités . </i>Je partage votre constat, monsieur Da Silva : l'apprentissage est un succès depuis 2017. En 2023, nous avons dénombré 857 000 entrées en apprentissage, contre 317 000 en 2018 – les chiffres sont éloquents.<br><br>Je le dis clairement : nous ne toucherons pas aux aides concernant l'apprentissage. <i>(Applaudissements</i> sur les bancs des groupes RE et Dem.) Maintenir cette ambition nécessite d'assurer la soutenabilité du financement de l'alternance, ce qui m'amène à la deuxième partie de votre question.<br><br>Nous avons retenu deux mesures. La première reprend les recommandations de France Compétences : nous procéderons à l'ajustement des niveaux de prise en charge des contrats ciblant les seules formations des niveaux 6 et 7.<br><br>Nous avons décidé de supprimer le dispositif applicable aux contrats de professionnalisation pour les jeunes de moins de 30 ans. Ce dispositif n'existait pas avant la crise sanitaire ; il s'agit de revenir à la situation précédente, les motifs ayant prévalu à sa création après le premier confinement n'étant plus d'actualité. Cette mesure de normalisation dégagera une économie de 250 millions d'euros.<br><br>Les contrats de professionnalisation resteront attractifs pour les entreprises qui bénéficient d'un soutien public : une exonération des cotisations patronales et le financement de la formation par les opérateurs de compétences (Opco). Les sommes correspondantes seront versées par France Travail pour les demandeurs d'emploi de plus de 26 ans et de plus de 44 ans. Pour répondre à une autre de vos questions, il existe encore des aides pour des cibles plus réduites. En tout état de cause, nous recadrons ces deux éléments tout en maintenant l'apprentissage. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-01", "pageJO": "3191", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}