{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1777", "identifiant": {"numero": "1777", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Insécurité en Guyane"}}, "auteur": {"identite": {"acteurRef": "PA795876", "mandatRef": "PM797730"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO834734", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834734", "abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2966", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INSÉCURITÉ EN GUYANE <a name=PG13></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Davy Rimane.<br><br><strong>M. Davy Rimane . </strong>Monsieur le Premier ministre, vous receviez le mois dernier les lauréates du concours « 101 Femmes de Matignon », dédié aux entrepreneuses. Saviez-vous que l'une d'elles est morte hier, poignardée gratuitement sur le chemin du travail ? Il s’agissait d’une jeune femme accomplie, mère de famille, une entrepreneuse qui était rentrée au pays. Je tiens à rendre hommage à Hélène Tarcy-Cétout. <i>(Applaudissements sur divers bancs.)</i> Merci, chers collègues.<br><br>C'est la population qui a arrêté l'assassin présumé. Je remercie ces citoyens qui ont fait preuve d'une grande bravoure en se lançant à son assaut. La Guyane perd une citoyenne émérite alors que plusieurs courriers, de ma part et de la part d'autres élus et parlementaires de Guyane, qui alertaient sur les multiples formes de criminalité et formulaient des propositions concrètes pour y faire face, sont restés sans réponse de votre part.<br><br>Dans la même veine, plusieurs amendements ont été déposés, rejetés, déposés à nouveau puis rejetés à nouveau – témoins des postures politiques d'une majorité et d'un Gouvernement drogués à l'autosatisfaction. La Guyane n'est pas la métropole ! Nous butons contre un État qui reste sourd à nos propositions, fait fi des réalités propres à cette région et ignore les amendements de bon sens déposés à répétition. Il n'y a pas plus sourd que celui qui ne veut rien entendre ! Or celui qui s'enferme dans ses postures politiciennes finit par avoir du sang sur les mains. L'État n’est pas au niveau : garantir la sécurité des populations relève pourtant de votre responsabilité. Les solutions ne peuvent toutefois pas être décalquées à l'identique à Marseille, à Mayotte ou en Guyane.<br><br>Vous avez annoncé hier, dans la précipitation, une opération Place nette XXL en Guyane. « Plus c'est gros, plus ça passe » : cela ne marche pas à tous les coups ! Lancer cette opération d'envergure ne changera rien aux causes profondes de l'insécurité. Les effets de manche et les coups de com' plaisent peut-être à vos abonnés sur les réseaux sociaux, pas à moi, pas à nous ! <i>(Mme Caroline Abadie s'esclaffe.) </i>Quand écouterez-vous les élus qui ont reçu l'aval du peuple, avant de définir une stratégie territoriale ? Quand engagerez-vous les moyens nécessaires pour s’attaquer aux causes de l'insécurité ? (Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES.)<br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre déléguée chargée des outre-mer.<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée chargée des outre-mer . </i>Vous évoquez la mort d'Hélène Tarcy-Cétout, à qui je veux rendre hommage, comme l'a fait le Premier ministre tout à l'heure. Une pharmacienne de 34 ans, mère de famille, une femme de cœur, secouriste et pompière volontaire, une femme d'action également, entrepreneuse primée par le Gouvernement. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Le Gouvernement ne fait pas un coup de com'  en s'engageant à protéger nos concitoyens en Guyane : les opérations Place nette sont lancées sur tout le territoire depuis le début de l'année, y compris en Guyane. Grâce aux dernières opérations menées sur place, 10 000 personnes ont été contrôlées, 86 ont été interpellées et enfin 16 tonnes de marchandises prohibées, ainsi que des avoirs criminels d'une valeur de 3 millions d'euros, ont été saisis.<br><br>J'ai eu hier au téléphone la maire de Saint-Laurent-du-Maroni, Sophie Charles, qui nous a demandé de lancer une opération Place nette XXL dans sa ville. Nous ferons en sorte qu'elle ait lieu. C'est la moindre des choses.<br><br>Nous voulons aussi renforcer les contrôles. Nous avons annoncé la création de quatre brigades, dont une à Saint-Laurent-du-Maroni, qui viendra au soutien du dispositif de vidéoprotection. Nous sommes fortement engagés.<br><br>Votre question était respectueuse dans un premier temps mais très acerbe à la fin. Vous n'étiez pas là pour voter des moyens supplémentaires en faveur de la police et de la justice, monsieur Rimane !<br><br><strong>M. Davy Rimane .</strong> Si ! J'étais là !<br><br><strong>M. Jean-Yves Bony .</strong> Ce n'est pas parce qu'il n'était pas de votre côté qu'il n'était pas là !<br><br><strong>Mme Marie Guévenoux,</strong><i> ministre déléguée . </i>Vous n'étiez pas là… <i>(Mme la présidente coupe le micro de la ministre, dont le temps de parole est écoulé.)</i><br><br><strong>M. Pierre Cordier .</strong> Ne provoquez pas de polémique avec ça !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-10", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-10", "pageJO": "2966", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}