{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1376", "identifiant": {"numero": "1376", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enfants", "teteAnalyse": null, "analyses": {"analyse": "Violences faites aux enfants"}}, "auteur": {"identite": {"acteurRef": "PA794178", "mandatRef": "PM796755"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791641", "abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791641", "abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10603", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES FAITES AUX ENFANTS <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Pierre Taite.<br><br><strong>M. Jean-Pierre Taite. </strong>Madame la secrétaire d’État chargée de l’enfance, vous avez annoncé le maintien de la Commission indépendante sur l’inceste et les violences sexuelles faites aux enfants (Ciivise), dont les missions seront élargies à toutes les formes de violences faites aux enfants.<br><br>Les chiffres que je vais citer sont insupportables. Toutes les trois minutes, un enfant est victime d'inceste ou de violence. Chaque année, 165 000 enfants sont victimes d'agressions sexuelles. À l’échelle d’une classe, la proportion est d'un enfant sur cinq. Quatre-vingts pour cent des agressions sont intrafamiliales, et la moitié des victimes disent ne pas avoir été soutenues par leurs parents. Pardonnez ma franchise, mais ces chiffres donnent envie de vomir.<br><br>Mme la Première ministre a lancé un plan contre les violences faites aux enfants. Passons maintenant de la parole aux actes. Or des actes, il en existe dans ma circonscription du Forez, dans la Loire, où l’association interprofessionnelle de soins et de prévention des abus sexuels (Aispas) effectue, autour de Mme Lydie Peuvel, un travail remarquable pour repérer les enfants victimes d’agissements monstrueux.<br><br>En 2022, l'Aispas avait reçu une subvention de 50 000 euros ; vous l'avez supprimée en 2023, plongeant les bénévoles dans un profond désarroi.<br><br>Ma question est simple : l’association Aispas pourra-t-elle à nouveau toucher cette subvention afin de continuer à sauver des enfants victimes d’inceste et de violences ? <i>(Applaudissements sur plusieurs bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’enfance.<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État chargée de l’enfance. </i>La Première ministre a présenté un plan de lutte contre les violences faites aux enfants à l'occasion de la réunion du comité interministériel à l'enfance, le 20 novembre. Ce plan ambitieux s'accompagne d'un renforcement des moyens humains et financiers pour les acteurs de la lutte contre ces violences. Vous avez cité les chiffres ; un adulte sur dix en a été victime durant son enfance – c'est beaucoup. La situation est inacceptable, y compris s'agissant des suites données.<br><br>Augmentation des moyens financiers, campagne de sensibilisation, plateforme 119 pro, réécriture des programmes d'éducation à la vie affective et sexuelle, renforcement du maillage des unités d’accueil pédiatrique des enfants en danger (Uaped) : ce plan, ambitieux et à la hauteur des enjeux,…<br><br><strong>Une députée du groupe LFI-NUPES .</strong> C'est faux !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>…contient de nombreuses mesures. Nous souhaitons que le travail de la Ciivise continue, avec des modalités et une feuille de route renouvelées et centrées sur certaines missions, dont la lutte contre les violences sexuelles. Éric Dupond-Moretti et moi en présenterons le détail dans les toutes prochaines semaines.<br><br>La lutte contre les violences sexuelles est l'affaire de tous et toutes, y compris celle du secteur associatif, dont nous avons besoin. Vous appelez mon attention sur l'association Aispas, qui effectue un travail remarquable dans votre territoire, notamment en milieu scolaire. Cette association a bénéficié d'un financement dans le cadre d'un appel à projets en 2022. Le nouveau plan de lutte contre les violences faites aux enfants prévoit le financement de nouveaux appels à projets ambitieux. Nous regarderons ensemble si cette association peut à nouveau obtenir des sommes pour conduire ses projets. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Pierre Taite.<br><br><strong>M. Jean-Pierre Taite. </strong>Madame la secrétaire d'État, je connais les blessures vécues en silence par un enfant loin du regard des autres, comme on dit : je vis au quotidien avec un garçon de 14 ans qui a subi pendant des mois les violences physiques et psychologiques de son père.<br><br>« Mon but est de porter la voix de ceux que l’on n’entend pas ». Cette phrase a été prononcée par Mme Brigitte Macron. Elle a raison : nous devons porter la voix des enfants victimes d’inceste ou de violences.<br><br>N'attendez pas. Merci de soutenir l’association Aispas, qui sauve des enfants chaque jour. <i>(Applaudissements sur les bancs du groupe LR ainsi que sur quelques bancs des groupes Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-29", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-29", "pageJO": "10603", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}