{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1095", "identifiant": {"numero": "1095", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "audiovisuel et communication", "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE L’ANTISÉMITISME"}}, "auteur": {"identite": {"acteurRef": "PA695100", "mandatRef": "PM823124"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791627", "abrege": "Égalité femmes-hommes, diversité et égalité des chances", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791627", "abrege": "Égalité femmes-hommes, diversité et égalité des chances", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7527", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE L’ANTISÉMITISME <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Meyer Habib.<br><br><strong>M. Meyer Habib. </strong>Ma question s'adresse à Mme la ministre de la culture.<br><br>« Levez-vous monsieur Hitler ! Il y a des personnes qui ont besoin d’être brûlées ! »<br><br>« Il incombe à chaque Palestinien de tuer un Juif et l’affaire est close. » Ce ne sont pas les propos d’un djihadiste, ni ceux de Salah Hamouri, terroriste du Front populaire de libération de la Palestine, reçu en héros à l’Assemblée nationale par l'extrême gauche, et qui donne des conférences dans nos prisons, avec l’accord de la Chancellerie, monsieur le garde des sceaux. Ce sont des tweets de journalistes de la chaîne arabophone de France 24 appelant à la haine des Juifs. <i>(« Honteux ! » sur quelques bancs du groupe RN.) </i>Trois des quatre journalistes mises en cause sont toujours en poste et rémunérées par les impôts des Français. Aucune réaction de votre part face à ces propos néo-nazis, vous qui vous alarmez le dimanche matin pour nos valeurs républicaines quand Geoffroy Lejeune, jugé d’extrême droite (« Il l'est ! » sur quelques bancs du groupe LFI-NUPES) est nommé à la tête du Journal du dimanche.<br><br>La vérité est cruelle. Comme le ministre de l’Éducation nationale, vous êtes terrorisé par le pluralisme des médias, vous qui êtes si prompte à qualifier Bolloré, Europe 1 et CNews d’ennemis de notre démocratie ! Pour vous, tout ce qui est à droite, patriote ou intransigeant avec l’immigration et l’insécurité est taxé d’extrême droite. <i>(Applaudissements sur les bancs des groupes LR et RN. - Mme Emmanuelle Ménard applaudit également.)</i><br><br>En revanche, vous gardez le silence sur l’antisémitisme niché durablement au cœur du service public. Notre démocratie mérite mieux que la « <i>reductio ad hitlerum</i> » théorisée après-guerre par les staliniens, et reprise ce dimanche par Mélenchon et ses propos mensongers et scandaleux sur le président du Conseil représentatif des institutions juives de France – le Crif –, le jour de la commémoration de la rafle du Vel' d’Hiv'.<br><br>La bête immonde a de vrais fantassins dans l’espace politique et médiatique, mais vous vous trompez de tanière. Votre croisade moralisatrice masque mal votre complaisance à l'égard du nouvel antisémitisme qu’est la diabolisation d’Israël, si présent dans le service public et qui tue en France, de Toulouse à Sarah Halimi.<br><br>Rappelez-vous les mensonges et les terribles conséquences de l’affaire al-Durah. Madame la ministre, pourquoi cette hémiplégie intellectuelle ? N’oubliez jamais que votre ministère est celui de Malraux, cet immense combattant contre l’antisémitisme. Mettez à lutter contre lui le même zèle que celui que vous déployez contre Vincent Bolloré, à moins que, pour vous, un milliardaire catholique breton soit plus dangereux pour la démocratie que les islamistes et les antisémites. <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances. <i>(Protestations vives et prolongées sur les bancs du groupe LR.)</i><br><br><strong>M. Meyer Habib.</strong> Ma question s'adresse à Mme la ministre de la culture.<br><br><strong>Mme Isabelle Rome,</strong><i> ministre déléguée chargée de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances. </i>Les attaques du leader de La France insoumise… <i>(Mêmes mouvements)</i><br><br><strong>M. Maxime Minot.</strong> Vous n'êtes pas ministre de la culture !<br><br><strong>Mme la présidente.</strong> Écoutez la ministre qui vous répond.<br><br><strong>M. Marc Le Fur.</strong> Mme la ministre de la culture est là, donnez-lui la parole !<br><br><strong>M. Meyer Habib.</strong> Qu'elle démissionne tout de suite, si elle ne répond pas aux questions !<br><br><strong>Mme Isabelle Rome,</strong><i> ministre déléguée . </i>…contre le président du Crif le jour où toute la France se souvient des 13 150 juifs raflés et déportés lors de la rafle du Vel' d'Hiv sont indignes. Pour ces femmes, ces hommes et ces enfants, un peu de tenue !<br><br>J'étais dimanche à la Maison des enfants d'Izieu, en souvenir des victimes des crimes racistes et antisémites commis par l'État français pendant la seconde guerre mondiale, et pour rendre hommage aux Justes de France. Et je tiens à réaffirmer ici tout mon soutien à Yonathan Arfi qui, aux côtés d'associations, a participé à l'élaboration du plan national de lutte contre le racisme, l'antisémitisme et les discriminations liées à l'origine pour les années 2023 à 2026 à l'initiative de la Première ministre. <i>(Mme Huguette Tiegna applaudit. – M. Pierre Cordier s'exclame.)</i> Désormais, au cours de sa scolarité, chaque enfant visitera au moins un lieu mémoriel : lorsqu'on a vu Drancy, Auschwitz, ou la Maison des enfants d'Izieu, on n'est plus le même ; et on comprend ce qu'est l'antisémitisme, cette idéologie qui a conduit à la mort des millions de personnes, et pourquoi il est indigne de faire de la petite politique avec les pires crimes de l'histoire. (Applaudissements sur plusieurs bancs du groupe RE.)<br><br><strong>Mme Nadia Hai.</strong> Exactement !<br><br><strong>Mme Isabelle Rome,</strong><i> ministre déléguée . </i>Car non, l'antisémitisme n'est pas mort. Il continue de faire des victimes en France, mais le Gouvernement ne laissera rien passer <i>(Protestations sur quelques bancs du groupe RN. – M. Maxime Minot s'exclame)</i> et continuera à lutter sans relâche contre le racisme, l'antisémitisme et la haine de l'autre.<br><br><strong>M. Emeric Salmon.</strong> Et pour les services publics ?<br><br><strong>Mme Isabelle Rome,</strong><i> ministre déléguée . </i>J'invite la France insoumise et son leader à un sursaut de dignité, et à nous rejoindre dans ce combat, non pas uniquement pour les Français juifs et pour la France, mais pour une certaine idée de l'humanité. <i>(Applaudissements sur plusieurs bancs du groupe RE et quelques bancs du groupe HOR. – Exclamations sur de nombreux bancs du groupe LR.)</i><br><br><strong>Mme la présidente.</strong> Un peu de silence, mes chers collègues ! Merci d'écouter les réponses qui vous sont apportées. <i>(Vives protestations sur les bancs des groupes RN et LR.)</i><br><br><strong>M. Maxime Minot.</strong> Elle n'a pas écouté la question !<br><br><strong>Mme la présidente.</strong> Vous choisissez vos questions, le Gouvernement choisit ses réponses. <i>(Mêmes mouvements.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-19", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7527", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}