{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1552", "identifiant": {"numero": "1552", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Situation à Gaza"}}, "auteur": {"identite": {"acteurRef": "PA795808", "mandatRef": "PM797694"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833686", "abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès du Premier ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "877", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À GAZA <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sabrina Sebaihi.<br><br><strong>Mme Sabrina Sebaihi. </strong>Ma question s'adresse à M. le Premier ministre. Certains députés et moi-même revenons de Rafah, où nous nous sommes rendus à l’initiative de notre collègue Éric Coquerel. Vous le savez, il s'agit du seul point d’entrée de l’aide humanitaire dans la bande de Gaza. Nous y avons vu des kilomètres de camions interdits d’entrer par Israël, avec souvent un gâchis considérable de denrées. Sept ambulances seulement peuvent passer chaque semaine pour évacuer les blessés – une ambulance par jour pour plus de 66 000 blessés et pour plus de 2 millions de Gazaouis qui n'ont plus accès aux soins, qu’ils soient blessés, malades ou handicapés ; une ambulance par jour pour l’unique hôpital encore en service dans la bande de Gaza, où les personnels sur place décrivent des conditions effroyables. Le médecin français Raphaël Pitti, en opération à Gaza jusqu’à hier, n’avait jamais vu de telles conditions ni de tels massacres de civils dans aucun conflit armé.<br><br>Alors que l’offensive israélienne a été reconnue comme représentant un sérieux risque génocidaire par la Cour internationale de justice, quel est le devoir de la France ? Est-il du devoir de la France de poser fièrement, comme l'a fait votre ministre hier, avec un dirigeant d’extrême droite responsable de plus de 27 000 morts, dont plus de 5 000 enfants, en lui demandant simplement le respect des frontières de 1967 ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs des groupes LFI-NUPES et GDR-NUPES. – Mme Claudia Rouaux applaudit aussi</i>.) Est-il du devoir de la France de ne pas condamner l’offensive aveugle et démesurée israélienne, qui a rasé 90 % des infrastructures civiles d’un des territoires les plus densément peuplés du monde ? Est-il du devoir de la France de remettre en cause le financement d'une agence des Nations unies, l’Unrwa – l'Office de secours et de travaux des Nations unies pour les réfugiés de Palestine dans le Proche-Orient –, seule capable de secourir la population civile dans l’enclave, alors même que plusieurs de nos voisins, comme l’Espagne ou l’Irlande, ont augmenté leur soutien ? (Mêmes mouvements.)<br><br>Le devoir de la France, c’est d’être du côté de la dignité et de l’humanité ; c'est d’être du côté des opprimés et de poursuivre l’héritage international chiraquien <i>(Vives protestations sur les bancs du groupe LR)…</i><br><br><strong>M. Maxime Minot.</strong> Pas vous !<br><br><strong>Mme Sabrina Sebaihi. </strong>…– ce Jacques Chirac qui affirmait : « Tant que [les Palestiniens] devront s'accommoder d'une existence collective au rabais, les frustrations et l'amertume persisteront. » <i>(Applaudissements sur les bancs du groupe Écolo-NUPES.</i>) Le devoir de la France, c’est de demander un cessez-le-feu immédiat et permanent dans une enclave où l'on tue à huis clos. (Applaudissements sur les bancs du groupe Écolo-NUPES.)<br><br><strong>M. Meyer Habib.</strong> Pas un mot sur les otages !<br><br><strong>Mme Sabrina Sebaihi. </strong>Le devoir de la France, c’est de refuser toutes les colonisations, car il n’est pas de plus grand droit que celui de pouvoir jouir de ses propres terres et y vivre. Soyez à la hauteur de notre histoire ! <i>(Plusieurs députés des groupes Écolo-NUPES, LFI-NUPES, SOC, et GDR-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée chargée du renouveau démocratique, porte-parole du Gouvernement. </i>Je vous prie d'excuser le ministre de l’Europe et des affaires étrangères, qui effectue au Liban la dernière étape de sa tournée diplomatique dans la région, après s'être rendu en Égypte, en Jordanie, en Israël et dans les territoires palestiniens. L'objectif de son déplacement et son message sont clairs, et rappellent les devoirs de la France : condamnation sans ambiguïté des actes terroristes du Hamas, demande de libération immédiate de l'ensemble des otages,…<br><br><strong>M. Meyer Habib et M. Jérémie Patrier-Leitus .</strong> Bravo !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>…cessez-le-feu durable pour répondre à l'enjeu humanitaire sur place, avec une consolidation et un accroissement de l'aide, y compris médicale. <i>(Applaudissements sur quelques bancs des groupes LR et HOR.)</i> Concernant le volet politique, notre objectif est constant : œuvrer pour une sortie de crise avec une solution à deux États. (Applaudissements sur quelques bancs des groupes RE et HOR.)<br><br><strong>M. Meyer Habib.</strong> Pas un mot sur les otages !<br><br><strong>Mme Prisca Thevenot,</strong><i> ministre déléguée . </i>La France est prête à poursuivre ses efforts humanitaires. Notre contribution à la plateforme de soutien présente en Égypte a notamment permis l'envoi de 1 000 tonnes de fret, larguées à Gaza, grâce à une coopération efficace. (M. Jérémie Patrier-Leitus applaudit.)</i> Les habitants de Gaza et d'Israël doivent pouvoir vivre en paix côte à côte. Vous l'aurez compris, la France s'engage à continuer – et continuera à s'engager – en faveur d'un cessez-le-feu sans délai. <i>(Applaudissements sur les bancs du groupe RE.)<br><br><strong>Mme Sabrina Sebaihi.</strong> Notre aide humanitaire est bloquée en Égypte ! Elle ne passe pas !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "877", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}