{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1036", "identifiant": {"numero": "1036", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES URBAINES"}}, "auteur": {"identite": {"acteurRef": "PA722046", "mandatRef": "PM797625"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6859", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES URBAINES <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Aurore Bergé.<br><br><strong>Mme Aurore Bergé. </strong>Dimanche soir, un homme de 24 ans est mort en service pour nous protéger des émeutes et de ses conséquences. Il s’appelait Dorian Damelincourt et était sapeur-pompier. <i>(Mmes et MM. les députés, sur tous les bancs, et Mmes et MM. les membres du Gouvernement se lèvent et applaudissent.)</i><br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Hors sujet !<br><br><strong>Mme Aurore Bergé. </strong>Je suis désolé de vous le dire mais c'est tout sauf hors sujet.<br><br><strong>M. Manuel Bompard.</strong> Vous devriez avoir honte !<br><br><strong>Mme Aurore Bergé. </strong>Car, depuis mardi dernier, ce sont bien 808 policiers, pompiers et gendarmes qui ont été blessés. Face à ceux qui crient au prétendu « permis de tuer » de nos forces de l’ordre, je dis solennellement qu'elles méritent notre soutien pour leur action. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR et sur plusieurs bancs des groupes RN et LR.)</i><br><br>La vérité, c’est que, oui, le décès brutal d’un jeune homme sera toujours un drame. Cependant, celui-ci est sans rapport avec le déferlement de violences auquel nous assistons. Brûler nos bâtiments publics, des écoles, des mairies ou encore des bibliothèques, tirer avec des armes de guerre sur nos policiers, attenter à la vie de nos élus et de leurs familles, piller des commerces : il n’y a aucune justice dans de tels actes. <i>(Mêmes mouvements.)</i><br><br>Quand on est un responsable politique, on ne fait pas le tri entre ce qui peut être brûlé et ce qui ne doit pas l’être. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR et sur plusieurs bancs des groupes RN et LR.)</i> Je préviens ceux qui ont osé dire que la fin justifiait les moyens et ont refusé d’appeler au calme : les Français vous jugeront sévèrement.<br><br>Nous devons tenir un discours de vérité, évidemment vis-à-vis des parents et de nos jeunes qui doivent prendre conscience de leurs actes et de leurs conséquences mais aussi face à ceux qui, à l’extrême droite, veulent faire croire que nos quartiers se résumeraient à 7 000 voyous armés venus pour casser. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i> Nous leur disons qu’ils ne sont pas – et ne font pas – nos quartiers. Car les Français qui y vivent sont les premiers à pleurer devant nos écoles détruites, à souffrir des dégradations, à respecter les règles et la République et à aimer la France. (Applaudissements sur les bancs des groupes RE, Dem et HOR.)<br><br><strong>Mme la présidente.</strong> Madame la députée, je vous remercie.<br><br><strong>Mme Aurore Bergé. </strong>Madame la Première ministre (« Deux minutes ! » sur les bancs du groupe LFI-NUPES), quelles actions le Gouvernement continuera-t-il à mener pour faire respecter notre république ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Il y a une semaine, jour pour jour, un jeune homme de 17 ans a été tué lors d'un contrôle routier. Bien vite, après ce drame, l'émotion légitime a été remplacée par une violence inexcusable.<br><br>Ce sont d'abord les symboles de la République et de l'autorité, notamment les mairies, les écoles, les commissariats et les brigades de gendarmerie, qui ont été spécifiquement visés. Ensuite des pillages de magasins ont éclaté. Dans la nuit de samedi à dimanche, la violence est montée d'un cran avec l'attaque du domicile du maire de L'Haÿ-les-Roses. J'ai, une nouvelle fois, une pensée pour Vincent Jeanbrun, pour son épouse et pour ses enfants. <i>(Applaudissements sur les bancs des groupes RE, LR, Dem, HOR et sur quelques bancs des groupes RN, Écolo-NUPES et GDR-NUPES.)</i><br><br>Face à ces violences, notre priorité est le retour de l'ordre républicain. Notre réponse repose sur quatre piliers : d'abord, la mobilisation des forces de l'ordre, avec 45 000 policiers et gendarmes sur le terrain, deuxièmement la fermeté de la réponse pénale, ensuite la responsabilisation des réseaux sociaux et enfin un rappel nécessaire de la responsabilité et de l'autorité parentales car les auteurs sont jeunes voire très jeunes.<br><br><strong>M. Jérôme Guedj.</strong> Et la justice ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Notre action a été guidée par un objectif : aucune impunité face aux violences.<br><br>Grâce à cette intervention forte et rapide de l'État et à la mobilisation des élus locaux, les violences ont commencé à diminuer à partir de samedi, avec une décrue très nette dimanche soir et la nuit dernière.<br><br><strong>M. Pierre Cordier.</strong> Forcément, vous avez arrêté tout le monde !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Notre objectif était – et reste – de garantir l'ordre républicain. Nous sommes sur la bonne voie mais restons extrêmement vigilants. C'est progressivement, et avec la plus grande prudence, que nous adapterons notre dispositif de sécurité.<br><br>Avec l'ensemble de la majorité et des élus républicains, nous nous tenons aux côtés des policiers, des gendarmes et des sapeurs-pompiers et saluons la mobilisation des magistrats. Nous sommes aussi aux côtés des maires et des élus locaux qui se trouvent en première ligne. Nous répondrons présent pour les habitants, pour les commerçants, pour les artisans et pour toutes les victimes de ces violences.<br><br>Ainsi que nous y a invités le Président de la République, nous devrons aussi examiner toutes les causes de ces événements. Je l'ai dit hier à l'ensemble des présidents de groupe, nous en tirerons toutes les conséquences, avec les groupes de la majorité et avec tous les parlementaires de l'arc républicain. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6859", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}