{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1938", "identifiant": {"numero": "1938", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Calcul de la pension civile en Polynésie française"}}, "auteur": {"identite": {"acteurRef": "PA795240", "mandatRef": "PM824815"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CALCUL DE LA PENSION CIVILE EN POLYNÉSIE FRANÇAISE <a name=PG8></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Mereana Reid Arbelot.<br><br><strong>Mme Mereana Reid Arbelot . </strong>Ia orana. En Polynésie française, le taux de remplacement dans la fonction publique d'État est de 41 %, contre 73,8 % dans l'Hexagone. En effet, le traitement indiciaire de ces fonctionnaires n'est pris en compte qu'à hauteur de 54 % dans le calcul de la pension civile tandis que la part indiciaire majorée, qui fait pourtant l'objet de retenues, en est exclue.<br><br>Une indemnité, la fameuse et tant décriée ITR, complétait, pour de bonnes raisons, la pension civile à hauteur de 30 %. À la suite d'une réforme intervenue en 2009, ce complément retraite décroît et s'éteindra dans quatre ans. Si l'on prend en compte cette indemnité, le taux de remplacement est passé de 71 % en 2008 à 51 % en 2018, et 43 % en 2023.<br><br>Pour pallier la disparition de ce complément, le projet de loi de finances pour 2024 prévoit la création d'une cotisation volontaire au régime de retraite additionnelle de la fonction publique (RAFP), qui promet un complément fantastique de 4,4 % – soit un taux de remplacement global de 45,4 %. Pour 1 000 euros de traitement, un retraité en Hexagone touche une pension de 738 euros, quand un retraité polynésien touchera une pension de 410 euros, assortie de 44 euros de complément retraite. Comme moi, vous avez reçu un courrier de l'intersyndicale demandant la prise en compte de l'intégralité du traitement indiciaire dans le calcul de la pension civile. Ma question est simple : comptez-vous revoir votre copie ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Votre question, qui porte sur un sujet important, me donne l'occasion de saluer la Polynésie française, qui accueillera les épreuves de surf des Jeux olympiques et paralympiques…<br><br><strong>M. Inaki Echaniz .</strong> Répondez à la question !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Me permettez-vous de répondre à Mme la députée ?<br><br>La Polynésie accueillera les épreuves de surf à partir du 27 juillet. Le Gouvernement a voulu qu'elles aient lieu sur le site de Teahupo'o. Je comprends que les socialistes m'interrompent : on se souvient que Mme Hidalgo est allée visiter le site. <i>(Sourires et applaudissements sur quelques bancs des groupes RE, LR et Dem.)</i> Ce sera un moment de grande fierté et de fête pour la Polynésie et le reste de la France.<br><br><strong>M. Pierre Cordier .</strong> Pourvu qu'il y ait des vagues !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Je salue l'engagement de tous les acteurs dans la préparation de cet événement majeur, notamment des autorités du pays, de Paris 2024, des services de l'État et des agents publics – nous aurons une pensée pour eux et nous espérons que ces épreuves seront une réussite.<br><br>S'agissant de l'indemnité temporaire de retraite, je tiens à saluer votre engagement et, avant le vôtre, celui du président Brotherson, ainsi que celui du député calédonien Philippe Dunoyer. Quinze ans après la réforme de 2009 prévoyant la fin progressive de l'ITR, vous avez permis des avancées sur ce sujet. Je peux témoigner que vous m'avez souvent contacté à ce sujet lorsque j'étais ministre des comptes publics, et je vous remercie de votre persévérance.<br><br>L'ITR est un dispositif de majoration des pensions créé après-guerre pour les fonctionnaires d'État de certains territoires ultramarins, parmi lesquels la Polynésie française. Ce dispositif avait toutefois ses limites et générait des abus unanimement reconnus. Lors de la réforme de 2009, le Gouvernement avait promis qu'un dispositif alternatif de cotisation compenserait la perte de pouvoir d'achat des futurs pensionnés liée à la fin de l'indemnité, prévue en 2028. Il a fallu attendre un rapport de Philippe Dunoyer en 2019, puis un engagement du Président de la République à Papeete à l'été 2021, pour qu'un comité ITR soit enfin créé afin d'étudier le sujet. Réunissant les élus des territoires concernés et les partenaires sociaux, il s'est réuni à plusieurs reprises en 2022 et 2023.<br><br>Ses travaux nous ont permis de faire émerger une solution que nous avons inscrite dans la loi de finances de 2024 et qui est en cours de déploiement sur le terrain. Nous sommes partis d'un constat simple : si l'écart de coût de la vie entre l'Hexagone et les territoires ultramarins est bien pris en compte pendant la vie active de l'agent grâce à une indexation de la rémunération, il l'est moins lorsque l'agent part à la retraite, en particulier dans les territoires du Pacifique et à Saint-Pierre-et-Miquelon. C'est pourquoi nous avons ouvert, à compter du 1er avril 2024, la possibilité à tout agent titulaire de la fonction publique d'État ou militaire en service en Polynésie française, en Nouvelle-Calédonie, à Wallis-et-Futuna ou à Saint-Pierre-et-Miquelon, de cotiser sur l'ensemble des compléments de rémunération qu'il perçoit au régime de la retraite additionnelle de la fonction publique.<br><br>Afin que ce dispositif ait des effets immédiats pour les agents partant prochainement à la retraite, nous avons fixé un montant plancher : aucun agent ne pourra toucher moins de de 4 000 euros par an. Si nous n'avions introduit aucune mesure dans la loi de finances pour 2024, les pensionnés qui seraient partis à la retraite à compter du 1er janvier auraient perçu une ITR annuelle qui aurait décru de 800 euros par an, passant de 3 200 euros en 2024 à zéro euro en 2028. Le système que nous avons déployé permet de figer le montant perçu à 4 000 euros, soit son niveau de 2023.<br><br>Je sais que vous suivez très précisément la mise en œuvre de ce nouveau dispositif. Des sessions de présentation aux équipes locales gérant les ressources humaines ont d'ores et déjà été organisées. La consigne a été donnée d'intensifier la communication auprès des agents préparant leur départ en retraite.<br><br>J'ai demandé pour la fin du mois de juin un premier bilan du dispositif d'adhésion et je ne manquerai pas de vous le communiquer. Alors qu'aucune solution à la mise en extinction de l'ITR n'avait été trouvée par les gouvernements successifs ces quinze dernières années, le Gouvernement a agi pour réaliser l'engagement du Président de la République et apporter une solution concrète et adaptée aux retraités ultramarins du Pacifique et de Saint-Pierre-et-Miquelon. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme Mereana Reid Arbelot.<br><br><strong>Mme Mereana Reid Arbelot . </strong>Monsieur le Premier ministre, sauf votre respect, je ne parlais pas de l'extinction de l'ITR, mais bien de la pension civile. <i>(MM. Inaki Echaniz et Gérard Leseul applaudissent.)</i> Les retenues sociales des 6 000 actifs compensent 4 à 5 fois le surcoût pour une pension civile juste et équitable pour les 130 nouveaux retraités polynésiens chaque année.<br><br>Cela fait cinquante ans que les retenues sont faites sur l'intégralité de leur traitement indiciaire. Les retraités polynésiens ont droit à une vraie pension civile. Or on leur invente des dispositifs <i>ad hoc</i> qui ne répondent pas à la problématique. Appliquez le droit commun : à traitements indiciaires équivalents, pensions civiles équivalentes !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-06-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-06-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}