{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1608", "identifiant": {"numero": "1608", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": null, "teteAnalyse": null, "analyses": {"analyse": "Déclarations du Président de la République sur la guerre en Ukraine"}}, "auteur": {"identite": {"acteurRef": "PA720846", "mandatRef": "PM797328"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833683", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1212", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉCLARATIONS DU PRÉSIDENT DE LA RÉPUBLIQUE SUR LA GUERRE EN UKRAINE <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bastien Lachaud.<br><br><strong>M. Bastien Lachaud. </strong>Monsieur le Premier ministre, le président Macron a évoqué la possibilité d'envoyer des troupes françaises en Ukraine : « en dynamique, rien ne doit être exclu ». Nous serions alors de fait en guerre avec la Russie. Deux puissances nucléaires qui s'affrontent sur le territoire d'un tiers, ce n'est pas une option : c'est une escalade incontrôlée, irresponsable et insensée qui menace gravement la paix. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Nicolas Sansu applaudit aussi.)</i><br><br>Le Président prétend créer de l'« ambiguïté stratégique ». Mais il n'est pas ambigu ; il est léger, désinvolte, inconséquent, bref, irresponsable ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES. - M. Nicolas Dupont-Aignan applaudit également.)</i><br><br>Déjà, en Suède, le Président a proposé de partager la dissuasion nucléaire avec des nations européennes. Cette absurdité contraire à la doctrine française en sape la crédibilité. Vous ne l'avez pas assumée. Or à présent, le gouvernement polonais est prêt à vous prendre au mot : qu'allez-vous faire ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>La dissuasion doit servir à protéger les intérêts vitaux de la France ; la France n'a jamais cru en un parapluie nucléaire ! La semaine dernière, un accord de défense a été signé avec l'Ukraine, une nation en guerre : c'est inédit ! Quand le Parlement pourra-t-il ratifier cet accord ? (Mêmes mouvements.)<br><br>Vous ne cessez de parler de réarmement à toutes les sauces. Cette rhétorique prépare la guerre, mais vos coups de menton isolent la France : l'Allemagne, la Suède, l'Autriche et la Pologne se sont désolidarisées de l'annonce du président Macron. <i>(Mêmes mouvements.) </i>Même l'Otan a démenti avoir de tels projets. Cessez donc d'humilier la France et d'instrumentaliser la juste cause ukrainienne ! (Mêmes mouvements.)<br><br><strong>Mme Andrée Taurinya.</strong> Très bien !<br><br><strong>M. Bastien Lachaud. </strong>La France est une puissance dotée de l'arme nucléaire, membre permanent du Conseil de sécurité des Nations unies ; elle a toujours eu une voix singulière dans le concert des nations. Elle doit agir pour le respect du droit international, au lieu de jeter de l'huile sur le feu et d'attiser la guerre ! <i>(Mêmes mouvements.)</i><br><br>Nous devons au contraire œuvrer à la paix, en recherchant des garanties de sécurité mutuellement acceptables, en organisant une conférence européenne sous l'égide de l'Organisation pour la sécurité et la coopération en Europe (OSCE). Monsieur le Premier ministre, avez-vous conscience qu'avec un tel engrenage, vous risquez d'entraîner la France, l'Europe, le monde dans une guerre nucléaire ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. - MM. Nicolas Dupont-Aignan et Emmanuel Taché de la Pagerie applaudissent aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’Europe et des affaires étrangères.<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Monsieur Lachaud, les mots ont un sens ! Malgré les pertes énormes sur les plans humain, matériel et financier, malgré l'enlisement sur le terrain, la Russie n'a aucunement renoncé à ses objectifs militaires. Nous pouvons peut-être partager cela ? (M. Manuel Bompard fait un geste manifestant son incompréhension.)<br><br>La Russie pense avoir imposé l'idée de sa victoire, ce qui est faux. La réunion qui s'est tenue hier à l'Élysée devait d'abord permettre de le rappeler : nous avons soutenu et nous soutiendrons l'Ukraine dans la durée. Face aux attaques russes et à la déstabilisation de l'Europe qu'elles provoquent, le soutien à l'Ukraine doit s'accroître. L'urgence est à la livraison des munitions dont l'Ukraine a besoin ; il s'agissait d'avancer sur ce point de manière coordonnée, afin de produire davantage et de livrer de nouvelles capacités militaires. <br><br><strong>Mme Sophia Chikirou.</strong> Répondez à la question !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre. </i>Au-delà, nous devons envisager de nouvelles actions de soutien à l'Ukraine, qui doivent répondre à des besoins très précis. Je pense notamment au déminage, au combat cyber et à la production d'armes sur place, sur le territoire ukrainien.<br><br>Je réponds à la question, madame Chikirou. Certaines de ces actions pourraient nécessiter une présence sur le territoire ukrainien, sans pour autant franchir le seuil de belligérance.<br><br><strong>Mme Mathilde Panot.</strong> Répondez à la question !<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre . </i>Rien ne doit être exclu : c'était et c'est toujours la position du Président de la République.<br><br>Rappelons enfin quelques vérités. Premièrement, c'est la Russie qui agresse l'Ukraine et non l'inverse. Ensuite, ce n'est pas à la Russie de nous dire comment nous devons aider l'Ukraine.<br><br><strong>Mme la présidente.</strong> Chers collègues, veuillez limiter le bruit de fond.<br><br><strong>M. Stéphane Séjourné,</strong><i> ministre . </i>Enfin, cette guerre peut s'arrêter à n'importe quel moment si la Russie décide de retirer ses troupes d'Ukraine. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>M. Nicolas Meizonnet.</strong> Affligeant !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1212", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}