{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1669", "identifiant": {"numero": "1669", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "environnement", "teteAnalyse": null, "analyses": {"analyse": "Sécheresse dans les Pyrénées-Orientales"}}, "auteur": {"identite": {"acteurRef": "PA794886", "mandatRef": "PM797178"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1836", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "<p> </p><p align=\"CENTER\"> SÉCHERESSE DANS LES PYRÉNÉES-ORIENTALES <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sophie Blanc.<br><br><strong>Mme Sophie Blanc. </strong>Monsieur le ministre de la transition écologique et de la cohésion des territoires, mon département des Pyrénées-Orientales subit, depuis le printemps 2022, une forte sécheresse. C'est le seul département français contraint, depuis cette date, à des restrictions d'eau continues. Tous les indicateurs sont au rouge : les rivières et les sols sont asséchés, le niveau des nappes phréatiques est au plus bas et les lacs se vident. C'est toute une économie – je pense en particulier aux filières touristique, agricole et du bâtiment – qui se retrouve bouleversée à cause du manque d'eau. À certains endroits, la garrigue meurt sur pied, au point que les apiculteurs ne peuvent nourrir leurs abeilles, ce qui fait chuter de façon vertigineuse la production de miel. La ressource en eau potable est désormais en tension dans quarante-deux de nos communes.<br><br>Pour définir un plan d'action, le préfet a réuni, le 30 janvier dernier, les experts, les élus des différents établissements publics de coopération intercommunale (EPCI), les représentants du monde économique et les membres de la mission interministérielle dédiée. Pour faire face à cette situation inquiétante, on organise de nombreuses réunions avec le département ou la chambre d'agriculture ; on y fait le bilan des carences du passé, on envisage l'avenir, on fait des projets, mais rien de plus. Les ministres Marc Fesneau et Agnès Pannier-Runacher sont venus en reconnaissance sur place, mais rien de réel ni de concret n'est décidé à court terme s'agissant de l'alimentation en eau.<br><br>Monsieur le ministre, vu ces problèmes et l'urgence de la situation, nous vous réclamons, avec les élus de mon territoire, un véritable plan Marshall pour l'eau dans les Pyrénées-Orientales, avec des garanties pérennes et des annonces claires quant aux financements – ou, tout du moins, des arbitrages rapides susceptibles de débloquer des enveloppes budgétaires au profit d'éventuels projets structurants. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Pierre Cordier.</strong> Et des abeilles !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Madame Blanc, vous avez bien fait de le rappeler : les Pyrénées-Orientales vivent une situation unique en France.<br><br><strong>M. Mansour Kamardine.</strong> Et Mayotte, c'est où ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Je parle de la France métropolitaine. Entre les Pyrénées-Orientales et le Pas-de-Calais, celle-ci connaît les deux extrêmes. Le comité d’anticipation et de suivi hydrologique qui se tiendra le 19 mars, comme tous les mois, constatera que nous sommes à 90 % de déficit hydrique. Le processus d'aridification à l'œuvre explique que, depuis juin 2022, le département n'ait pas connu un seul mois sans restriction des usages de l'eau.<br><br>Je veux saluer les élus de ce territoire et l'ensemble des professionnels, qui se sont fortement mobilisés.<br><br><strong>Mme Caroline Parmentier.</strong> C'est vrai !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Grâce aux efforts des uns et des autres, pendant l'été 2023, la consommation d'eau dans la commune de Perpignan a ainsi diminué de 30 %.<br><br>Le Gouvernement n'est pas resté inactif. Il y a six mois, il n'y avait qu'une seule station de réutilisation d'eaux usées dans le département ; il y en a désormais sept – preuve de l'accélération et de la simplification des procédures. Mais cela ne suffit pas. Dans le mois qui vient, avant la mi-avril, je me rendrai sur place pour rencontrer des élus et faire le point sur la mission qui vient de rendre ses conclusions, mais également sur les projets et l'accompagnement à offrir aux différents acteurs.<br><br>Tout le monde devra se mobiliser : il faut lutter contre les fuites dans les canalisations, mais aussi, vous l'avez dit, revenir sur les erreurs du passé et s'interroger sur l'évolution des pratiques – on ne veut pas vivre une situation comparable à ce qui se passe aux abords de Barcelone. Pour réaliser les investissements nécessaires, le soutien de l'État sera le bienvenu ; j'aurai l'occasion d'en parler sur place. (MM. Didier Parakian et Jimmy Pahun applaudissent.) <b"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-13", "pageJO": "1836", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}