{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1624", "identifiant": {"numero": "1624", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "interruption volontaire de grossesse", "teteAnalyse": null, "analyses": {"analyse": "Politique de prévention en matière de santé sexuelle et accès à l’IVG"}}, "auteur": {"identite": {"acteurRef": "PA722070", "mandatRef": "PM797406"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834740", "abrege": "Santé et prévention", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1488", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE DE PRÉVENTION EN MATIÈRE DE SANTÉ SEXUELLE ET ACCÈS À L'IVG <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Henriet.<br><br><strong>M. Pierre Henriet. </strong>Monsieur le ministre délégué chargé de la santé et de la prévention, hier, par le vote du Parlement réuni en Congrès, nous avons fait du recours à l'interruption volontaire de grossesse (IVG) une liberté garantie par notre Constitution. C'est un message fort envoyé au monde entier, à quelques jours de la Journée internationale des droits des femmes. En tant qu'homme, je suis fier de constater que ces droits sont désormais défendus tout autant par des femmes que par des hommes, par tous ceux qui prônent l'universalisme.<br><br>Toutefois, ces droits acquis de haute lutte sont menacés dans de nombreux pays du monde. Il nous revient de les protéger. Ils n'ont, pour nous, de sens que s'ils sont tangibles pour nos concitoyennes. Or, dans encore trop de départements en France, l'accès à l'IVG n'est pas à la hauteur des besoins, notamment dans les territoires ruraux et en outre-mer. Le nombre de recours à l'IVG a atteint des records ces dernières années en France, ce qui reste le signe d'un manque de prévention et d'information auprès des jeunes. Je ne peux que rappeler les mots de Simone Veil, qui résonnent encore dans cet hémicycle : l'IVG « doit rester l'exception, l'ultime recours pour des situations sans issue », « aucune femme ne recourt de gaieté de cœur à l'avortement ».<br><br>La liberté de disposer de son corps est un droit essentiel pour l'émancipation des femmes qui va de l'éducation à la sexualité à la santé reproductive. Monsieur le ministre, comment comptez-vous, dans la continuité de cette avancée constitutionnelle historique, améliorer l'efficacité de nos politiques en matière d'éducation sexuelle et de prévention et garantir un égal accès à l'IVG sur l'ensemble du territoire national ? <i>(Applaudissements sur les bancs des groupes HOR et sur quelques bancs de groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la santé et de la prévention.<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué chargé de la santé et de la prévention. </i>Nous avons tous encore en tête les acclamations qui ont suivi l'annonce du résultat du vote intervenu hier au Congrès, vote qui a traduit une forme d'unité nationale, dont nous sommes tous fiers <i>(Brouhaha)</i>… <br><br><strong>Mme la présidente.</strong> Un peu de silence, s'il vous plaît !<br><br><strong>M. Frédéric Valletoux,</strong><i> ministre délégué. </i>…car, en ce jour historique, il a fait de la France un pays pionnier dans l'affirmation des droits des femmes. Cela faisait seize ans que la Constitution n'avait pas été modifiée et nous l'avons réformée hier de belle manière.<br><br>L'enjeu est désormais de garantir l'accès à l'IVG à toutes celles qui souhaitent y avoir recours sur tout le territoire dans des conditions de sécurité optimales. S'il reste entièrement remboursé aux patientes, cela reste un acte médical. Pour assurer une large accessibilité, nous avons procédé, sept ans après la dernière revalorisation, à une hausse des tarifs de 25 %, demandée depuis longtemps par l'ensemble des professionnels qui le pratiquent, qu'il s'agisse des sages-femmes, des médecins, des gynécologues-obstétriciens. Un arrêté en ce sens a été publié il y a quelques jours.<br><br>Votre assemblée avait voté il y a quelque temps un élargissement de la possibilité donnée aux sages-femmes de pratiquer des IVG. La première version du décret consacrant cette évolution n'était pas satisfaisante et je réunirai dans les prochains jours l'ensemble des professionnels en vue de clarifier sa rédaction.<br><br>Votre question concerne aussi la prévention auprès des jeunes et je veux rappeler quelques mesures fortes prises par cette majorité : prise en charge des frais liés à la contraception pour toutes les femmes jusqu'à l'âge de 25 ans, soit 3 millions, gratuité des préservatifs pour les moins de 26 ans, gratuité de la contraception d'urgence.<br><br>En matière tant de prévention que d'IVG, cette majorité est active et garantit l'effectivité de ce droit pour les femmes. <i>(Applaudissements sur quelques bancs des groupes RE et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-03-06", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-03-06", "pageJO": "1488", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}