{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1828", "identifiant": {"numero": "1828", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sports", "teteAnalyse": null, "analyses": {"analyse": "Trajet de la flamme olympique en France"}}, "auteur": {"identite": {"acteurRef": "PA718910", "mandatRef": "PM796245"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO834724", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834724", "abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3390", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TRAJET DE LA FLAMME OLYMPIQUE EN FRANCE <a name=PG18></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Claire Colomb-Pitollat.<br><br><strong>Mme Claire Colomb-Pitollat . </strong>Ma question s'adresse à Mme la ministre des sports et des Jeux olympiques et paralympiques. Je souhaite y associer mes collègues de la majorité, car ils sont nombreux à s'être engagés pour préparer les Jeux olympiques (JO).<br><br>Demain, le 8 mai, deux mille six cents ans après l'arrivée des premiers Phocéens, Marseille accueillera de nouveau un navire venu de Grèce : un des plus anciens trois-mâts d'Europe, le <i>Belem</i>, qui bat pavillon français et apporte la flamme olympique. Je forme le vœu que l'arrivée de la flamme dans notre cité phocéenne porte chance à nos champions et que de nombreuses Marseillaise retentissent dans nos enceintes olympiques. Nous avons jusqu'aux Jeux pour soutenir, partout en France, nos sportifs. Demain, j'accompagnerai l'équipe de France de voile, prometteuse de médaille ; elle escortera le Belem et sera aux premières loges d'une grande parade dans la rade de Marseille, qui s'annonce inoubliable.<br><br>L'arrivée de la flamme est le coup d'envoi des JO et doit marquer un véritable point de bascule dans l'enthousiasme des Français. Nous nous attendons à une représentation équitable et inclusive des territoires de notre pays, y compris des outre-mer. En effet, les Jeux doivent être l'opportunité de valoriser le patrimoine français, qui fait la beauté et la diversité de notre pays. Comment envisagez-vous d'animer les territoires pendant la tournée de la flamme olympique ? Comment en ferez-vous une véritable célébration collective ? Je vous remercie par avance pour votre réponse et pour votre engagement à faire de ces Jeux un moment inoubliable et porteur de valeurs fédératrices pour tous les Français. <i>(Applaudissements sur plusieurs bancs du groupe RE. – MM. Jean-Paul Mattei et Benjamin Saint-Huile applaudissent également.)</i><br><br><strong>Mme la présidente . </strong>La parole est à Mme la ministre des sports et des Jeux olympiques et paralympiques.<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre des sports et des Jeux olympiques et paralympiques . </i>Lascaux, Versailles, Verdun, la vallée du Mont-Blanc, la baie de Somme, le viaduc de Millau, la maison de Victor Hugo, les vignobles de Chablis et de Saint-Émilion, le stade Vélodrome, la marina de Marseille, mais aussi, le 14 juillet, cette belle maison qu'est le Palais-Bourbon… Tous ces lieux, et bien d'autres, sont les étapes du relais de la flamme. Ces lieux qui nous parlent, nous touchent et nous éblouissent éblouiront demain le monde entier.<br><br>La flamme arrive demain chez vous, à Marseille. Je vous remercie de mettre à l'honneur ce moment historique. Oui, cette arrivée marquera le coup d'envoi des Jeux olympiques ; oui, c'est un point de bascule dans l'enthousiasme et l'engagement de tous les Français derrière notre aventure olympique. Le relais de la flamme sera pour nous un moment de fierté, car il mettra comme jamais en valeur notre patrimoine culturel, sportif, historique, naturel et industriel. Il s'agira d'un moment de fête : partout en France, dans les 400 villes et villages où passera la flamme, les élus locaux, dont je tiens à saluer l'engagement et l'énergie, ont programmé des festivités. Ce sera également un moment d'inspiration, car 10 000 relayeurs participeront au parcours de la flamme, dont de grands athlètes et de grandes personnalités, de Marie-José Pérec à Thomas Pesquet, mais également des héros du quotidien qui s'engagent pour la réussite de notre pays et de la nation sportive.<br><br>Il s'agira en outre d'un moment d'engagement, car la flamme olympique est un symbole de concorde et de paix. Mon collègue Jean-Noël Barrot et moi-même organiserons ce jeudi un relais collectif en l'honneur de l'Europe, de ses valeurs et de notre modèle sportif européen.<br><br><strong>M. Sébastien Chenu.</strong> On va encore gagner des voix aux européennes !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>Ce sera l'occasion de marquer notre solidarité envers l'Ukraine, car une capitaine ukrainienne pilotera ce relais composé de vingt-sept sportifs européens.<br><br>Enfin, comme vous le dites, le passage de la flamme sera un moment de cohésion des territoires. Parmi les soixante-cinq territoires engagés dans le relais, il y a six collectivités d'outre-mer, de la Guyane à la Martinique.<br><br>Faisons tous ensemble de cet événement que nous avons la chance d'accueillir dans notre pays un grand moment d'unité. Je compte sur chacun d'entre vous. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et LIOT.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-08", "pageJO": "3390", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}