{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1229", "identifiant": {"numero": "1229", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "DIFFICULTÉS DE LA FILIÈRE VITICOLE"}}, "auteur": {"identite": {"acteurRef": "PA793238", "mandatRef": "PM796224"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9093", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "<p> </p><p align=\"CENTER\"> DIFFICULTÉS DE LA FILIÈRE VITICOLE <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Barthès.<br><br><strong>M. Christophe Barthès. </strong>Monsieur le ministre de l’agriculture et de la souveraineté alimentaire, alors que les vendanges touchent à leur fin, le constat est clair : la viticulture française est en train de mourir ! Baisse de la consommation de vin de 70 % en soixante ans, aléas climatiques, manque de réserves d’eau et dénigrement de nos viticulteurs – auquel se livrent certains députés d’extrême gauche présents dans cet hémicycle – expliquent les difficultés de ce secteur qui représente près de 500 000 emplois sur le territoire national et incarne l’art de vivre à la française.<br><br>La catastrophe est économique, mais aussi humaine. Je vous ai déjà alerté à plusieurs reprises par courrier, mais peu de mesures concrètes ont été prises. Le 26 juillet 2022, j’alertais aussi Bruno Le Maire : la cocotte-minute était pleine et allait vous péter à la figure. Un an plus tard, c'est encore davantage d’actualité !<br><br>Chez moi, dans l’Aude, la viticulture est, avec le tourisme, le principal secteur d'activité économique. Les viticulteurs audois sont à bout et ils ne se laisseront pas faire. De nombreuses actions violentes vont avoir lieu – elles ont déjà commencé. Il y a quelques jours, le Comité d’action viticole a tenté de mettre le feu à un négoce à Sallèles-d’Aude, où un drame a été évité de justesse.<br><br>Nous devons tout faire pour éviter que le ras-le-bol de la profession, que nous comprenons, ne dégénère en violence. Si aucune mesure n’est prise, je crains que les viticulteurs, qui n’auront plus rien à perdre, deviennent incontrôlables et mettent le feu au département de l’Aude.<br><br>Monsieur le ministre, que comptez-vous faire pour sauver, rapidement, la viticulture française ?<br><br><strong>M. Pierre Cordier.</strong> Il faut boire du vin !<br><br><strong>M. Maxime Minot.</strong> Et que fait-on pour les pommes de terre ?<br><br><strong>M. Christophe Barthès. </strong>Je vous le répète, il faut agir rapidement ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Aucune violence n'est acceptable. Je ne l'ai pas entendu dans vos propos mais je ne voudrais pas que nous accréditions la thèse qu'exprimer sa colère et sa détresse par la violence est acceptable. <i>(Mme Maud Petit applaudit.) </i>En tant que responsables publics locaux et nationaux, nous devons faire en sorte de trouver les voies de l'apaisement.<br><br>Que fait-on pour la viticulture ? Depuis trois ou quatre ans, les gouvernements ont continuellement agi. Nous avons été au rendez-vous des crises conjoncturelles, devenues structurelles : 1 milliard d'euros lors du gel, plusieurs centaines de millions d'euros sur d'autres dispositifs.<br><br>Dans l'Aude en particulier, nous avons agi cette année pour faire face à la sécheresse : exonération des cotisations de la Mutualité sociale agricole (MSA) à hauteur de 1,4 million d'euros ; distillation pour diminuer les volumes et faire en sorte que les cours remontent – en tout cas, c'est ce qu'on espère –, pour près de 30 millions d'euros.<br><br><strong>M. Pierre Cordier.</strong> Il faut encourager la consommation de vin !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Désormais, avec les professionnels de l'Aude, il nous faut documenter les pertes liées à la sécheresse. Ce sera possible au moment des déclarations de récolte. Nous analyserons ce qui est pris en charge par les assurances et verrons quelles difficultés rencontrent les viticulteurs.<br><br>Enfin, il faut nous projeter au-delà de 2023, dans les années à venir, afin que l'agriculture, et surtout la viticulture, perdurent dans l'Aude et la région. Accès à l'eau, résilience, évolution des encépagements, il faut œuvrer pour l'avenir des viticulteurs, sans se limiter à la recherche de solutions ponctuelles aux crises. <i>(Applaudissements sur quelques bancs des groupes RE, Dem et LIOT.)</i><br><br><strong>M. Pierre Cordier.</strong> Eh oui !<br><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Barthès.<br><br><strong>M. Christophe Barthès. </strong>Le problème de l'eau doit être réglé rapidement, monsieur le ministre. Le 4 mars 1976, à Montredon-des-Corbières, un viticulteur et un policier avaient perdu la vie lors de telles manifestations. Nous devons tout faire pour éviter de nouveaux drames, et travailler ensemble dans un seul but : sauver la viticulture française, et celle de l'Aude en particulier. Je répète : il faut agir rapidement. <i>(Applaudissements sur les bancs du groupe RN.)</i><b"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-18", "pageJO": "9093", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}