{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG671", "identifiant": {"numero": "671", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique économique", "teteAnalyse": null, "analyses": {"analyse": "CLIMAT POLITIQUE"}}, "auteur": {"identite": {"acteurRef": "PA605782", "mandatRef": "PM796350"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791580", "abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2764", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CLIMAT POLITIQUE <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Marcangeli.<br><br><strong>M. Laurent Marcangeli. </strong>Madame la Première ministre, notre pays traverse actuellement une période troublée.<br><br><strong>M. Benjamin Lucas.</strong> À qui la faute ?<br><br><strong>M. Laurent Marcangeli. </strong>Un constat s'impose à tous : celui d'une vive inquiétude de nos concitoyens concernant leur avenir. Et qui pourrait leur donner tort ? Les sujets de préoccupation ne manquent pas : à l'inflation s'ajoute désormais le spectre d'une potentielle crise bancaire ; la guerre en Ukraine s'enlise et l'actualité récente nous a rappelé l'impérieuse nécessité de faire tout notre possible pour lutter contre le dérèglement climatique.<br><br><strong>Mme Elsa Faucillon.</strong> En nous faisant travailler deux ans de plus ?<br><br><strong>M. Laurent Marcangeli. </strong>Il y va de notre présent, mais aussi de celui des générations futures. La conséquence, c'est un contexte de tension, notamment de tension sociale.<br><br><strong>M. Benjamin Lucas.</strong> À qui la faute ?<br><br><strong>M. Laurent Marcangeli. </strong>Je ne nierai pas que la désapprobation que suscite le projet de loi de financement rectificatif de la sécurité sociale, adopté hier, joue un rôle dans leur mise au jour. Mais il ne faut pas prétendre qu'il ne s'agit que de cela. C'est autre chose qui est en train de se jouer dans la société française. Il s'agit d'une appétence légitime pour la correction des injustices sociales et territoriales ; je pense, par exemple, aux enjeux majeurs posés par l'accès aux soins ou encore aux services publics.<br><br><strong>M. Fabien Di Filippo.</strong> Il y a trop d'assistanat ! C'est la plus grande des injustices.<br><br><strong>M. Laurent Marcangeli. </strong>C'est dans ce climat que la question sociale se pose. Cette question, c'est celle de notre rapport à la valeur travail…<br><br><strong>Mme Mathilde Panot.</strong> Augmentez les salaires !<br><br><strong>M. Laurent Marcangeli. </strong>…et du sens qu'on lui donne. Le groupe Horizons et apparentés en est convaincu, le travail amène la prospérité et la prospérité garantit l'élévation du niveau de vie de chacun. Nous pensons notamment que la question du partage de l'effort, de la redistribution des résultats de l'effort productif, doit être plus que jamais mise sur la table.<br><br>Madame la Première ministre, personne ne doute, dans mon groupe, de votre engagement pour fixer un cap clair à même d'apaiser le pays et de rassurer les Français. Pouvez-vous dire à la représentation nationale quels seront les grands axes de travail du Gouvernement dans les prochains mois pour contribuer à réduire les injustices et, plus généralement, le sentiment d'injustice ? <i>(Applaudissements sur les bancs du groupe HOR ainsi que sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Hier, après 175 heures de débat, la réforme des retraites, fruit d'un compromis entre l'Assemblée nationale et le Sénat <i>(Vives protestations et huées sur les bancs des groupes LFI-NUPES et Écolo-NUPES)</i>,…<br><br><strong>M. Frédéric Boccaletti.</strong> Mensonge !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…fruit du travail de tous les parlementaires qui voulaient garantir l'avenir de nos retraites, a été adoptée.<br><br><strong>M. Benjamin Lucas.</strong> C'est irresponsable de dire ça !<br><br><strong>Mme Mathilde Panot.</strong> Retirez votre réforme !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Je veux saluer à nouveau le travail des parlementaires de la majorité qui ont permis d'améliorer ce texte et ont fait bloc à chaque étape.<br><br>Monsieur le président Marcangeli, je sais le travail et l'implication de votre groupe pour défendre des propositions en faveur de ceux qui ont commencé à travailler tôt (<i>Exclamations sur les bancs du groupe LFI-NUPES),</i>…<br><br><strong>M. Benjamin Lucas.</strong> Écoutez ceux qui sont dans la rue !<br><br><strong>M. Jocelyn Dessigny.</strong> Vous êtes seule, il faut partir !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…ainsi que la prise en compte des trimestres de travaux d'utilité collective (TUC) dans l'octroi de la retraite. Vous avez également proposé des mesures pour que notre système n'ajoute pas de l'injustice à la douleur de perdre un jeune enfant.<br><br><strong>M. Benjamin Lucas.</strong> Personne ne vous croit !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Je profite de ce moment pour saluer de nouveau les parlementaires hors de la majorité <i>(« Ah ! » sur les bancs du groupe RN. - Exclamations sur les bancs des groupes LFI-NUPES et ÉCOLO-NUPES)…</i><br><br><strong>M. Julien Odoul.</strong> Ils sont dans la majorité maintenant !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…qui ont participé à la construction de ce compromis.<br><br><strong>M. Laurent Jacobelli.</strong> C'est un sketch !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Ils ont été fidèles aux principes de leur famille politique et à la demande des Français de nous voir travailler ensemble…<br><br><strong>M. Antoine Léaument.</strong> Non !<br><br><strong>M. Fabien Di Filippo.</strong> Il y a des députés pour les représenter !<br><br><strong>M. Benjamin Lucas.</strong> Écoutez la parole des citoyens !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…au-delà des postures et des intérêts personnels.<br><br>Monsieur le président Marcangeli, cette réforme est nécessaire, mais, comme vous l'avez souligné, elle soulève des inquiétudes et des interrogations chez nos concitoyens et elle renvoie à des questions plus larges sur notre rapport au travail <i>(Exclamations sur les bancs du groupe LFI-NUPES)</i>, sur l'évolution des carrières et sur la manière de répartir plus justement l'effort.<br><br><strong>Mme Andrée Taurinya.</strong> Et le partage des richesses, on en parle ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Mon objectif, celui de mon Gouvernement et de la majorité, est de répondre à ces interrogations. C'est pourquoi nous souhaitons que l'accord sur le partage de la valeur trouvé entre les partenaires sociaux soit retranscrit rapidement dans le projet de loi. C'est pourquoi nous continuerons dans les prochains mois à chercher les meilleures réponses aux préoccupations des Français.<br><br>Pour y parvenir, nous ne renoncerons jamais à chercher des compromis et à travailler au plus tôt avec les parlementaires. <i>(Vives exclamations sur les bancs des groupes LFI-NUPES et ÉCOLO-NUPES.) </i>Pour y parvenir, nous voulons plus que jamais prendre appui sur la démocratie sociale, notamment en retranscrivant dans la loi les accords trouvés par les organisations syndicales et patronales. Pour y parvenir, enfin, nous devons continuer de nous appuyer sur les territoires et associer davantage nos concitoyens à la prise de décision.<br><br>Monsieur le président Marcangeli, je sais que je peux compter sur la majorité pour nous aider à mener ce travail. Au-delà des clivages, je compte sur tous les députés qui veulent agir dans l'intérêt de notre pays pour trouver des solutions au service des Français. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Exclamations et rires sur les bancs du groupe RN. – Protestations sur les bancs des groupes des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>M. Antoine Léaument.</strong> Non !<br><br><strong>Mme Ségolène Amiot.</strong> Menteuse !<br><br><strong>M. Laurent Jacobelli.</strong> À coups de 49.3 ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-22", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-22", "pageJO": "2764", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}