{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG665", "identifiant": {"numero": "665", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "banques et établissements financiers", "teteAnalyse": null, "analyses": {"analyse": "FAILLITE DE LA SILICON VALLEY BANK"}}, "auteur": {"identite": {"acteurRef": "PA346782", "mandatRef": "PM797691"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2468", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FAILLITE DE LA SILICON VALLEY BANK <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Juvin.<br><br><strong>M. Philippe Juvin. </strong>La faillite très grave de la Silicon Valley Bank (SVB) n'est pas un accident, mais le signe de la crise d'un système dans lequel nous avons tous vécu au niveau mondial : celui de l'argent prétendument gratuit. C'est aussi le signe que toutes les banques, petites ou grandes, ont des effets systémiques affectant toute l'économie. À ce titre, elles devraient toutes, quelle que soit leur taille, être soumises aux mesures décidées par le régulateur.<br><br>Vous avez dit, monsieur le ministre de l'économie, que les banques françaises étaient beaucoup mieux protégées, et vous avez raison : depuis 2008, le législateur national et le législateur européen ont multiplié les règles prudentielles pour assurer des ratios de solvabilité et de liquidités garantissant bien mieux les dépôts des épargnants européens – et français en particulier – que le système américain.<br><br>Toutefois, il existe peut-être des trous dans la raquette européenne. En effet, les débats au Parlement et au Conseil européens ont montré que des banques régionales – essentiellement allemandes, mais aussi espagnoles et italiennes – ont pour partie échappé aux règles de régulation particulièrement strictes qui sont imposées aux banques françaises. À cela s'ajoute, depuis dix ans, une immense fragmentation du marché, puisque chaque État applique un peu à sa sauce la réglementation européenne. La Cour des comptes européenne a donc récemment souligné la très grande complexité d'application de la réglementation.<br><br>Pourriez-vous demander à la Commission européenne de soumettre l'ensemble des banques, en particulier les banques régionales, à un<i> stress test</i>, un test de résistance bancaire ?<br><br><strong>M. Patrick Hetzel.</strong> Très bien !<br><br><strong>M. Philippe Juvin. </strong>Votre première arme, monsieur le ministre, c'est la confiance. Dans cette optique, seriez-vous prêt à envisager l'augmentation du seuil de garantie des dépôts bancaires des épargnants, ce qui nécessiterait l'abondement du Fonds de résolution unique – caisse de garantie des épargnants – et donc sa prorogation au-delà de 2023 ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Si je partage votre analyse, je pense sincèrement que les Européens ont tiré toutes les leçons de la crise financière de 2008 <i>(« Ah… très bien… » sur plusieurs bancs du groupe LFI-NUPES)</i> : la protection du système des banques européennes – en particulier des banques françaises – a été renforcée et est désormais solide. Je tiens à rassurer tous les épargnants et entrepreneurs ayant déposé leurs fonds auprès des banques françaises, et je répète donc avec beaucoup de gravité que la faillite de la SVB ne fait pas courir de risques aux banques françaises et au système bancaire français.<br><br>Le montant des fonds propres exigé des banques françaises a été doublé suite à la crise de 2008 et est désormais fixé à 550 milliards d'euros. Le ratio de solvabilité, qui a donc été considérablement renforcé, et le ratio de liquidité ne s'appliquent cependant qu'aux banques européennes – françaises notamment –, et non aux banques régionales américaines. Partant, lorsque ces dernières réalisent un mauvais placement et subissent des pertes latentes, elles n'ont pas de liquidités ni de collatéral – c'est-à-dire de garantie – pour protéger les dépôts des épargnants et des entrepreneurs.<br><br>Devons-nous aller plus loin dans les mécanismes européens ? Oui : nous avons tout intérêt à renforcer encore l'union bancaire. Nous avons d'ores et déjà instauré un mécanisme de supervision unique – premier progrès – et, deuxième progrès, doté le Fonds de résolution unique de 75 milliards d'euros – nous devons d'ailleurs être bien conscients que la France abondant à ce fonds, nous n'avons pas forcément intérêt à renforcer davantage les exigences en termes de capital. Nous serons, en revanche, très favorables à l'instauration d'un système de résolution unique en cas de crise bancaire, afin qu'en cas de défaillance d'une banque européenne, les actionnaires et les banques paient, et non les contribuables. Telle est la prochaine étape de l'union bancaire que nous sommes bien déterminés à faire aboutir. <i>(M. Jean-Charles Larsonneur applaudit.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-15", "pageJO": "2468", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}