{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1831", "identifiant": {"numero": "1831", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Situation en Nouvelle-Calédonie"}}, "auteur": {"identite": {"acteurRef": "PA793394", "mandatRef": "PM796299"}, "groupe": {"organeRef": "PO830170", "abrege": "SOC-A", "developpe": "Socialistes et apparentés"}}, "minInt": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833676", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION EN NOUVELLE-CALÉDONIE <a name=PG3></a> </p><br><strong>Mme la présidente . </strong>La parole est à M. Arthur Delaporte.<br><br><strong>M. Arthur Delaporte . </strong>Deux surveillants pénitentiaires ont été assassinés dans l’exercice de leur métier et un troisième est grièvement blessé. Le groupe Socialistes exprime sa profonde solidarité envers les familles endeuillées et les agents pénitentiaire, trop souvent déconsidérés. <i>(Applaudissements sur les bancs du groupe SOC et sur de nombreux autres bancs.)</i><br><br>La Nouvelle-Calédonie a connu une nouvelle nuit de violences. La gravité de ce qui s'y passe nous inquiète profondément. La représentation nationale doit faire preuve de la plus grande retenue et d’un sens aigu des responsabilités. Le groupe Socialistes condamne fermement toutes les violences et exactions. Il adresse sa solidarité aux victimes comme aux fonctionnaires blessés. Nous appelons solennellement au retour au calme et à la reprise du dialogue.<br><br>Car chaque minute qui passe nous éloigne de ce qui a fait la force depuis trente-cinq ans d’un processus partagé de décolonisation, incarné par des gouvernements successifs : celui de Michel Rocard pour les accords de Matignon, celui de Lionel Jospin pour l'accord de Nouméa et, dernièrement, celui d'Édouard Philippe. <i>(Applaudissements sur les bancs du groupe SOC. – M. Stéphane Peu applaudit aussi.) </i>Leur méthode était celle du dialogue et des consensus. Là est la solution pour un retour au calme.<br><br>Monsieur le Premier ministre, nous vous le demandons une nouvelle fois : suspendez l’examen de cette réforme constitutionnelle, car dire que le Congrès ne sera pas convoqué dans les prochaines semaines ne peut être la seule solution <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES et Écolo-NUPES)</i> ; renouez les fils du dialogue ; ressaisissez Matignon de son rôle historique, de votre rôle : être un acteur impartial du compromis !<br><br>L’accord de Nouméa arrive à son terme. La responsabilité d'obtenir un accord global est désormais entre vos mains. Faites un geste, donnez un calendrier clair, renouez avec la construction d'un destin commun ! Il y va de la paix civile. <i>(Applaudissements sur les bancs du groupe SOC. – M. André Chassaigne applaudit également.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer . </i>Depuis hier, l'Assemblée étudie un projet de loi constitutionnelle qui a été adopté par le Sénat et qui fait suite au vote par les deux chambres de la loi organique reportant les élections provinciales en Nouvelle-Calédonie. Ces élections locales, initialement prévues pour le mois de mai, auront lieu au plus tôt le 15 décembre prochain, voire plus tard si nous devions trouver un accord.<br><br>Le projet de loi prévoit le dégel du corps électoral pour les élections provinciales, lequel constitue une nécessité démocratique et juridique. <i>(M. Arthur Delaporte fait un geste de dénégation.)</i> En effet, le Conseil d'État nous a explicitement alerté sur le fait que ces élections courraient un grand risque d'annulation si nous les convoquions, sur la base d'un corps électoral restreint, aux personnes nées ou arrivées en Nouvelle-Calédonie avant 1998. Cela intervient à un moment où les provinces ont un poids particulier puisque c'est le gouvernement autonome qui gère les questions économiques, marquées par la grave crise actuelle du nickel.<br><br>Par ailleurs, depuis trois ans, le Gouvernement ne cesse de tendre la main à l'ensemble des acteurs. Il a multiplié les réunions pour tenter de trouver un accord global, ce qui malheureusement n'a pu être le cas jusqu'à présent.<br><br>J'espère que, plus tard dans la journée, nous aurons l'occasion de discuter de l'article 2 du projet de loi constitutionnelle, que vous n'évoquez jamais. Il prévoit que, si un accord global incluant les modalités de l'autodétermination était trouvé, les changements constitutionnels découlant de la modernisation des institutions de la Nouvelle-Calédonie s'en inspireraient. En attendant, prenez vos responsabilités et rétablissons la démocratie en Nouvelle-Calédonie pour tous les Calédoniens ! <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs des groupes Dem et HOR.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. Arthur Delaporte.<br><br><strong>M. Arthur Delaporte . </strong>Je regrette que ce soit le ministre de l'intérieur qui m'ait répondu et non le Premier ministre, aux abonnés absents sur ce dossier majeur alors que, depuis trente-cinq ans, c'est le locataire de Matignon qui est l'artisan patient du dialogue. Monsieur le Premier ministre, ressaisissez-vous ! Votre responsabilité demeure essentielle. Suspendez cette réforme, car c'est elle qui a provoqué la situation que nous connaissons depuis trois jours et qui nous inquiète !<br><br><strong>Mme Marie-Christine Dalloz .</strong> C'est vous qui l'entretenez !<br><br><strong>M. Arthur Delaporte . </strong>La démocratie passe aussi par le respect du consensus et d'une méthode. Un accord ne se négocie pas sous la pression.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-05-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-05-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}