{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1045", "identifiant": {"numero": "1045", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES URBAINES ET POLITIQUE DE LA VILLE"}}, "auteur": {"identite": {"acteurRef": "PA794914", "mandatRef": "PM797190"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6867", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES URBAINES ET POLITIQUE DE LA VILLE <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Alexandre Vincendet.<br><br><strong>M. Alexandre Vincendet. </strong>En tant que député de la septième circonscription du Rhône, qui compte notamment les villes de Rillieux-la-Pape, Bron et Vaulx-en-Velin, j'ai été, comme beaucoup d'autres dans cet hémicycle, au cœur du chaos de ces derniers jours. Nos forces de sécurité – police nationale, gendarmerie, police municipale et pompiers – ont été héroïques et la République doit leur être reconnaissante. <i>(Applaudissements sur les bancs du groupe LR.) </i>Rappeler la responsabilité des parents a également été salutaire. La République, ce sont des droits et des devoirs, y compris pour les parents ; il est urgent d'en tirer toutes les conséquences.<br><br>Alors que les voyous font l'objet de poursuites, qu'entendez-vous faire à l'encontre des émeutiers par procuration, ceux qui ont refusé d'appeler au calme, ceux qui, à force de tout excuser en permanence <i>(Protestations sur les bancs des groupes LFI-NUPES et Écolo-NUPES)</i>,…<br><br><strong>Mme Sandrine Rousseau.</strong> Les violences intrafamiliales, on en parle ?<br><br><strong>M. Julien Dive.</strong> Ils se sont reconnus !<br><br><strong>M. Alexandre Vincendet. </strong>…ont mis de l'huile sur le feu – quitte à se renier, comme M. Mélenchon qui, en 2012, fustigeait les hordes de casseurs, les traitant de crétins, de bouffons et de larbins de la société capitaliste. Aujourd'hui, il les incite à la violence en sélectionnant pour eux les cibles à viser.<br><br><strong>Mme Sandrine Rousseau.</strong> Les violences sur les enfants, on en parle ?<br><br><strong>M. Alexandre Vincendet. </strong>Les appels à la sédition par des responsables publics et politiques sont intolérables !<br><br>La deuxième partie de ma question concerne la politique de la ville. Élu maire de Rillieux-la-Pape en 2014, j'ai engagé un plan de rénovation urbaine sans précédent. L'argent est là, mais les procédures et les délais sont trop longs : les premiers effets des décisions qu'on prend ne se font sentir que dix, voire vingt ans après. C'est tellement long et complexe que cela en devient illisible pour nos concitoyens qui habitent, comme moi, dans ces quartiers et qui, pour l'immense majorité d'entre eux, font tout pour vivre dans la dignité et le respect de la République. Cette lenteur décrédibilise la parole publique et laisse le champ libre aux voyous et à ceux qui les instrumentalisent.<br><br>Madame la Première ministre, que comptez-vous faire pour aider les maires à agir plus vite, plus fort et plus efficacement ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Ce matin, à l'Élysée, plus de 200 maires de toutes sensibilités politiques, dirigeant des communes de toutes tailles,…<br><br><strong>M. Jean-François Coulomme.</strong> Dans l'œcuménisme le plus total…<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>…étaient réunis autour du Président de la République pour partager leurs constats et leur désarroi.<br><br><strong>M. Maxime Minot.</strong> Ça va tout changer ! Quel homme, ce Macron…<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Ceux qui, aux deux extrêmes de cet hémicycle, utilisent ce moment, qui devrait être l'occasion de faire preuve de dignité, pour lancer des phrases à la volée, me désolent. En effet, le premier soutien à apporter aux élus locaux serait d'évoquer ces sujets avec un minimum de respect. On ne peut pas à la fois saluer les fonctionnaires, les forces de l'ordre et les élus, et, lorsqu'on évoque la manière de les accompagner, se livrer à des raccourcis ou pousser son idéologie sans prendre le temps d'entendre ce qu'ils ont à dire sur ce qu'ils vivent.<br><br>Que disent les maires ?<br><br><strong>Mme Danièle Obono.</strong> C'est vous qui êtes au pouvoir depuis six ans ! Vous abandonnez les maires !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Les lourdeurs administratives existent, mais il ne faut pas jeter le bébé avec l'eau du bain. La politique de la ville compte aussi des réussites : les dizaines de milliards investis ont, à certains endroits, fait avancer les choses.<br><br>Dans le même temps, ces images terribles que nous voyons ne doivent pas nous conduire à occulter les histoires et les parcours qui ont pu être des réussites. Quand une famille s'en sort, qui la remplace, si ce n'est une famille qui compte de nouveau parmi les plus fragiles ?<br><br><strong>M. Patrick Hetzel.</strong> Vous ne répondez pas à notre collègue Vincendet, monsieur le ministre !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Nous devons être capables de regarder cette réalité en face afin de mesurer l'ampleur du combat pour la mixité. C'est tous ensemble que nous gagnerons !<br><br>Enfin, monsieur le député, je veux vous rejoindre sur les silences indécents de l'extrême gauche et de M. Mélenchon : ce sont ces silences qui ont contribué à mettre le feu aux poudres. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Jean-François Coulomme.</strong> Les voilà, les coupables !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Je vous le dis, les habitants de ces quartiers méritent plus que de se voir traités par vous comme des émeutiers en puissance.<br><br><strong>M. Jean-François Coulomme.</strong> C'est vous qui êtes au pouvoir !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Votre mépris de classe pour les habitants des quartiers populaires éclate dans la façon dont vous les instrumentalisez : vous devriez avoir honte ! <i>(Applaudissements sur les bancs du groupe RE. - Exclamations sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme Sandrine Rousseau.</strong> C'est bien, vous recevrez un bon point !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6867", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}