{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1262", "identifiant": {"numero": "1262", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "discriminations", "teteAnalyse": null, "analyses": {"analyse": "lutte contre l'antisémitisme"}}, "auteur": {"identite": {"acteurRef": "PA345722", "mandatRef": "PM797718"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801854", "abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9429", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE L'ANTISÉMITISME <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Constance Le Grip.<br><br><strong>Mme Constance Le Grip. </strong>La bête immonde de l'antisémitisme existe toujours. Elle exhale à nouveau un souffle nauséabond et ignoble, celui de la haine des Juifs. Si elle semble désormais porter des habits neufs – des faux-nez –, comme cet antisionisme, de plus en plus répandu dans les rues de notre pays, sur les réseaux sociaux, dans les universités, et peut-être même au sein de partis politiques représentés dans cet hémicycle <i>(Applaudissements sur quelques bancs du groupe RE. –M. Meyer Habib applaudit également. – « Hélas ! » sur plusieurs bancs du groupe LR)</i>, elle n'en reste pas moins toujours la même haine, alimentée par l'islamisme, la haine d'Israël et le complotisme.<br><br>Depuis le 7 octobre, 840 actes antisémites ont été recensés dans notre pays et 430 personnes ont été interpellées, soit bien plus en seulement trois semaines que durant toute l'année écoulée. Nous assistons à une véritable flambée de l'antisémitisme : insultes, injures, menaces de mort, tags, dégradations de bâtiments, agressions physiques, tentatives d'incendie contre les portes d'appartement et cyberharcèlement rythment le quotidien de trop nombreux compatriotes de confession juive. Ils se sentent menacés par un antisémitisme grandissant et désinhibé, qui nous fait peur et nous fait honte : le combattre doit être l'affaire de tous les républicains, pas seulement celle de nos compatriotes juifs. <i>(Applaudissements sur les bancs des groupes RE, RN, LR, Dem, SOC, HOR, Écolo-NUPES et LIOT.)</i><br><br><strong>M. Patrick Hetzel.</strong> Bravo !<br><br><strong>Mme Constance Le Grip. </strong>C'est notre affaire à tous, car cet antisémitisme n'est pas la France, mais la négation de la République française ; c'est une attaque contre nos valeurs.<br><br>Monsieur le ministre de l’intérieur et des outre-mer, pouvez-vous indiquer à la représentation nationale et à tous les Français quelles mesures précises vous avez prises pour protéger et assurer la sécurité des Français juifs et de tous les Juifs en France ?<br><br><strong>M. Jérôme Guedj.</strong> Ah !<br><br><strong>Mme Constance Le Grip. </strong>Comment entendez-vous renforcer notre mobilisation collective contre ce poison qu'est l'antisémitisme ? (<i>Applaudissements sur les bancs des groupes RE et Dem, sur plusieurs bancs des groupes RN et LR, et sur quelques bancs des groupes SOC, Écolo-NUPES et LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Comme la Première ministre l'a rappelé, le Président de la République nous a demandé dès le 7 octobre – date de l'ignoble attentat islamiste contre les populations israéliennes – de renforcer considérablement la sécurité de tous les lieux cultuels, éducatifs, culturels et communautaires fréquentés assidûment par les Français de confession juive. Afin de lutter contre leur peur, bien légitime, pas moins de 950 sites sont ainsi protégés, partout en France, par 10 000 policiers, gendarmes et militaires de l'opération Sentinelle. La République est là pour protéger absolument nos compatriotes, jour et nuit, contre ces actes antisémites. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe LR.)</i><br><br>Ce n'est malheureusement pas une légende : 857 actes antisémites ont été commis depuis le 7 octobre, soit autant en trois semaines que durant toute l'année écoulée. La présence de policiers, gendarmes et militaires de l'opération Sentinelle devant les lieux communautaires que j'ai évoqués a permis de procéder à 425 interpellations. Je tiens à insister ici sur notre fermeté, en particulier celle du ministère de l'intérieur, qui procède systématiquement au retrait de leur titre de séjour et à l'éloignement des étrangers qui sont interpellés. Vingt-sept personnes ont ainsi été placées en centre de rétention administrative depuis une semaine.<br><br>Nous luttons également contre la haine sur internet : les 5 916 signalements déposés sur Pharos, la plateforme d’harmonisation, d’analyse, de recoupement et d’orientation des signalements, ont permis aux services du ministère de la justice d'identifier 296 coupables. Il n'y aura aucune impunité, j'en veux pour preuve ces deux exemples : un étranger, qui avait été interpellé après avoir crié « Mort aux Juifs ! Mort à Israël ! » a été renvoyé dans son pays le 9 octobre dernier <i>(Exclamations sur quelques bancs du groupe RN)</i>, et un autre, qui a appelé à la haine et menacé de mort le rabbin de Levallois le 28 octobre sur TikTok a été mis en garde à vue, puis déféré. (Applaudissements sur les bancs du groupe RE et sur plusieurs bancs du groupe Dem.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9429", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}