{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1144", "identifiant": {"numero": "1144", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "SITUATION DANS LE HAUT-KARABAKH"}}, "auteur": {"identite": {"acteurRef": "PA774960", "mandatRef": "PM797490"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8031", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DANS LE HAUT-KARABAKH <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Isabelle Santiago.<br><br><strong>Mme Isabelle Santiago. </strong>Ma question s'adresse à Mme la ministre de l'Europe et des affaires étrangères. Nous sommes nombreux à condamner avec force l'injustifiable agression militaire dont s'est à nouveau rendu coupable l'Azerbaïdjan envers les populations arméniennes de la République d'Artsakh.<br><br>Cette attaque indiscriminée n'a rien à voir avec la guerre : c'est la poursuite du processus d'extermination des Arméniens engagé par le régime criminel de Bakou. Il s'agit d'une épuration ethnique.<br><br>Ce nouveau crime d'agression de l'Azerbaïdjan survient après que celui-ci a interdit au peuple arménien du Haut-Karabakh tout approvisionnement en nourriture et en énergie depuis le 12 décembre dernier. À chaque instant, 120 000 Arméniens, dont 30 000 enfants, risquent leur vie, alors indignons-nous ! Des vies ont déjà été perdues.<br><br>C'est un crève-cœur de voir l'exode du peuple arménien sur les routes du Haut-Karabakh. Depuis ce week-end, nous pleurons avec la diaspora arménienne en regardant ces images. La France a un lien historique et fraternel avec l'Arménie. Il est du devoir de notre nation d'agir.<br><br>Madame la ministre, notre pays a diffusé un communiqué clair sur la question mais désormais il faut des actes. Cette fois, la France doit demander l'adoption sans délai d'une résolution du Conseil de sécurité de l'ONU ainsi que le déploiement d'une force d'interposition internationale, saisir la Cour pénale internationale pour engager des poursuites contre Ilham Aliyev, le dirigeant de l'Azerbaïdjan, et geler les avoirs en France. Nous attendons également que Paris apporte un soutien logistique et opérationnel à l'Arménie dont nous savons désormais qu'elle est sous la menace d'une attaque dans la région de Syunik.<br><br>N'attendons plus. Nous demandons des interventions et nous voulons surtout sauver le peuple arménien. <i>(Applaudissements sur les bancs du groupe SOC. - Mme Christine Arrighi et MM. Emmanuel Mandon et Stéphane Peu applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Vous avez raison. L'opération militaire engagée il y a quelques jours par l'Azerbaïdjan est injustifiable et inacceptable. La France l'a condamnée. Elle l'a de nouveau condamnée lors d'une toute récente réunion du Conseil de sécurité de l'ONU qui s'est tenue à la demande de notre pays.<br><br>Nous constatons aujourd'hui les conséquences de cette offensive. Plus que jamais je répète que l'Azerbaïdjan porte la responsabilité du sort des populations arméniennes du Haut-Karabakh. Notre position est claire – nous travaillons sur ce sujet avec nos partenaires et alliés. Aucune paix durable ne pourra être atteinte dans le Caucase par la force ou par la menace de la force. Nous sommes mobilisés, jusqu'au plus haut niveau. La France est engagée avec ses partenaires, européens et américains notamment, afin de parvenir à une paix négociée, juste et respectueuse du droit international.<br><br>Comme je l'ai dit au Conseil de sécurité, une telle issue ne sera possible que si certaines conditions sont respectées. Nous demandons bien sûr le libre accès de l'aide humanitaire au Haut-Karabakh ainsi que la garantie, pour les populations arméniennes qui y habitent, qu'elles pourront continuer d'y vivre en paix et en sécurité, dans le respect de leur culture et de leurs droits.<br><br>Nous demandons également que les discussions entre Bakou et Stepanakert se déroulent sous les auspices de la communauté internationale. Nous demandons par ailleurs le plein respect de l'intégrité territoriale de l'Arménie, la délimitation de ses frontières ainsi que le retrait des armes massées par l'Azerbaïdjan dans certaines parties du territoire arménien. Je vous rappelle au passage, madame la députée, que si une mission d'observation européenne s'est déployée sur le territoire arménien, c'est grâce à la France.<br><br>Tel est le sens de notre action. Enfin, j'ai précisé tout à l'heure que nous avions augmenté notre aide humanitaire au bénéfice de l'Arménie comme des populations du Haut-Karabakh : elle a plus que doublé et va bientôt tripler.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-09-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-09-27", "pageJO": "8031", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}