{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1465", "identifiant": {"numero": "1465", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enfants", "teteAnalyse": null, "analyses": {"analyse": "Prise en charge des mineurs non accompagnés"}}, "auteur": {"identite": {"acteurRef": "PA793592", "mandatRef": "PM796425"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791641", "abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791641", "abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11397", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRISE EN CHARGE DES MINEURS NON ACCOMPAGNÉS <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Géraldine Grangier.<br><br><strong>Mme Géraldine Grangier. </strong>Ma question s'adresse à Mme la Première ministre. Chaque année, les départements dépensent 1,5 milliard d'euros pour l'accueil des mineurs non accompagnés (MNA). Cette somme vous a encore été rappelée à Strasbourg, lors des Assises nationales des départements de France.<br><br>Nous le savons bien, les départements assument la quasi-totalité de la charge financière de la mission d'accueil et d'évaluation des MNA. Or celle-ci vient s'ajouter aux dépenses sociales en faveur de nos compatriotes les plus fragiles et aux crédits qu'ils consacrent à la protection de l'enfance, leur mission première. C'est pourquoi je veux faire entendre le cri d'alarme que les départements ont lancé. <br><br>Ils se retrouvent dans l'incapacité d'absorber la hausse continue du nombre de personnes qui se présentent comme mineurs non accompagnés et d'en assumer seuls le coût financier. Alors que mon département, le Doubs – comme d'autres –, est confronté à un flux migratoire sans précédent, sa présidente nous alerte sur la hausse du nombre de MNA accueillis pour évaluation. Environ 700 cet été, ils sont aujourd'hui près d'un millier. Or les dispositifs d'accueil sont déjà saturés en raison de l'augmentation du nombre d'enfants confiés. Les départements sont asphyxiés.<br><br>Les sommes que les départements consacrent aux mineurs non accompagnés représentent de l'argent en moins pour la protection de l'enfance, par exemple pour les centres départementaux de l'enfance et de la famille (CDEF). <i>(Exclamations sur plusieurs bancs des groupes LFI-NUPES et SOC.)</i><br><br><strong>Mme Anna Pic.</strong> Vous leur avez tendu la main, ils vous prennent le bras !<br><br><strong>Mme Christine Arrighi.</strong> Et voilà le résultat !<br><br><strong>Mme Géraldine Grangier. </strong>J'en veux pour preuve les dysfonctionnements graves constatés au CDEF du Doubs – aussi bien son pôle enfants, La Maison de la colline, que son pôle adolescents, la Maison Victor Hugo, situés à Exincourt – qui souffre d'un manque évident de moyens et de personnel. Professionnels et éducateurs appellent à l'aide. La surcharge de travail, cumulée à la complexité de l'accueil d'enfants en grande détresse psychologique, ont conduit six éducateurs sur sept à l'épuisement et à l'arrêt maladie. À cela s'ajoute l'indicible : les crises, les angoisses, les cris et les hurlements que l'on entend la nuit, au moment du coucher, expriment la détresse de chacun de ces enfants.<br><br>Quand l'État assumera-t-il financièrement, en totalité, l'accueil des personnes qui se présentent comme MNA dans nos départements ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’enfance.<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État chargée de l’enfance. </i>Nous partageons avec vous le constat…<br><br><strong>M. Jean-Paul Lecoq.</strong> Et aussi la réponse !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>…selon lequel la protection de l'enfance est un secteur en tension, et ce alors qu'une reprise des flux migratoires vient complexifier la situation.<br><br><strong>Mme Anna Pic.</strong> Ça partage, ça partage !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État. </i>En revanche, nous ne partageons pas vos valeurs : un enfant isolé sur notre territoire, qu'il soit français ou étranger, est en danger ; il doit être protégé.<br><br><strong>M. Pierre Cordier.</strong> C'est une compétence régalienne ! C'est à l'État de payer, pas aux départements !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État. </i>Nous ne partageons pas non plus votre constat concernant notre action. Depuis 2016, le Gouvernement et la majorité ont amélioré la procédure d'évaluation de la minorité afin d'écarter les majeurs qui se prétendent mineurs et ont voté des dispositifs pour faciliter la prise en charge des MNA – ce qui passe par un soutien financier du Gouvernement. La Première ministre, qui a entendu le cri d'alarme lancé par les départements il y a quelques semaines, a augmenté l'enveloppe qui leur était destinée.<br><br><strong>M. Pierre Cordier.</strong> C'est encore insuffisant ! Il faudrait peut-être aller sur le terrain !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>Les départements interrogés, qui ont exprimé leur souhait de garder cette compétence, nous ont demandé de travailler à une amélioration du dispositif. Avec François Sauvadet, président du conseil départemental de la Côte-d'Or, nous avons donc annoncé la création d'un groupe de travail qui s'attellera à cette tâche.<br><br><strong>M. Pierre Cordier.</strong> Vous ne connaissez que ça, les groupes de travail !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>Il étudiera par exemple les moyens d'accélérer les recours et la mise à l'abri des mineurs.<br><br>Depuis 2016, le Gouvernement est engagé auprès des départements pour que le principe que j'ai énoncé soit respecté : un mineur isolé, qu'il soit français ou étranger, est en danger et doit être protégé. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11397", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}