{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG969", "identifiant": {"numero": "969", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "REMPLACEMENT DES ENSEIGNANTS À L'APPROCHE DE LA PÉRIODE ESTIVALE"}}, "auteur": {"identite": {"acteurRef": "PA722336", "mandatRef": "PM797139"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791601", "abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5819", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> REMPLACEMENT DES ENSEIGNANTS À L'APPROCHE DE LA PÉRIODE ESTIVALE <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Vincent Thiébaut.<br><br><strong>M. Vincent Thiébaut. </strong>Ma question s'adresse au ministre de l'éducation nationale et de la jeunesse.<br><br><strong>M. Laurent Jacobelli.</strong> Et du wokisme !<br><br><strong>M. Benjamin Lucas.</strong> Brigitte Macron ?<br><br><strong>M. Vincent Thiébaut. </strong>Depuis plusieurs mois, je suis interpellé quasiment chaque semaine par des parents d’élèves au sujet du non-remplacement des professeurs absents. Cette situation est inquiétante et doit être résolue de toute urgence ; elle concerne de nombreux établissements dans le Bas-Rhin et bien d'autres encore en France. <br><br>Vous en connaissez les conséquences dramatiques : les élèves se retrouvent dans des classes surchargées ou n'ont plus cours que deux jours par semaine jusqu'à la fin de l'année scolaire. Les parents sont obligés de s'absenter de leur travail pour garder leurs enfants – une mère de famille m'a confié qu'elle avait dû démissionner tant elle ne pouvait plus gérer les absences non remplacées des enseignants de ses enfants. La situation est vraiment inquiétante.<br><br>Le 26 mai, le collectif Éducation 67, qui regroupe dix-huit associations de parents d’élèves et syndicats enseignants du Bas-Rhin, a tenu une conférence de presse à Strasbourg pour donner l'alerte sur ce sujet. Il a créé un système de QR code pour signaler les situations inquiétantes, et quatre-vingt-sept alertes sont remontées depuis le mois de février.<br><br>Dans sa feuille de route, hier, la Première ministre a annoncé vouloir « changer les choses » s'agissant des professeurs absents. Cette question, nous devons la prendre à bras-le-corps ; il y va de l’avenir de notre système éducatif, mais surtout – avant tout – de l’avenir de nos enfants.<br><br>Monsieur le ministre, envisagez-vous un véritable fléchage ministériel de postes dédiés au remplacement ? Afin de rassurer les parents d'élèves, pouvez-vous nous dire quels sont vos plans d’action pour assurer, dès la rentrée prochaine, une scolarité normale à l'ensemble des enfants ? <i>(Applaudissements sur les bancs du groupe HOR et sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Laurent Jacobelli.</strong> Et du wokisme !<br><br><strong>M. Manuel Bompard.</strong> Il n'est plus ministre pour très longtemps !<br><br><strong>Mme Nadia Hai.</strong> Ils ne savent plus quoi inventer ! Ils feraient mieux de bosser !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>La question que vous posez est importante et renvoie à celle de la continuité du service public d'éducation. À ce problème des remplacements non assurés, qui sont un fait incontestable – plusieurs millions d'heures sont perdues chaque année –, nous répondons de deux manières.<br><br>À partir de la rentrée prochaine, le pacte enseignant comportera de nouvelles missions, parmi lesquelles des remplacements de courte durée – cela se pratique déjà, d'ailleurs, dans certains établissements –, afin que les trous dans les emplois du temps disparaissent. Au vu de l'inscription des professeurs pour ces nouvelles missions, nous sommes très confiants quant au démarrage rapide du pacte, dès le 1er septembre.<br><br>L'autre élément de réponse réside dans l'attractivité du métier. En effet, à la fin de chaque année budgétaire, nous « rendons » plusieurs milliers de postes que nous n'avons pas pu pourvoir ; par conséquent, l'enjeu n'est pas tant d'augmenter le nombre de postes que de les pourvoir, dans certaines académies pour le premier degré, dans certaines disciplines pour le second degré.<br><br>C'est pour cette raison que le Président de la République, la Première ministre et le Gouvernement consentent un effort budgétaire considérable pour augmenter la rémunération des enseignants : pour les quinze premières années de carrière, les augmentations iront de 7,8 % à 11,3 % ; s'y ajoutent les missions possibles, elles aussi rémunérées.<br><br>Nous avons également à travailler sur les carrières et à répondre à une question sociale, celle de la place que nous souhaitons donner à nos professeurs dans le pays. Je souhaite que cette place soit revalorisée, à la fois symboliquement et socialement.<br><br><strong>Mme Élisa Martin.</strong> Oh, la blague !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5819", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}