{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG786", "identifiant": {"numero": "786", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "OPÉRATION WUAMBUSHU À MAYOTTE"}}, "auteur": {"identite": {"acteurRef": "PA796078", "mandatRef": "PM797838"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791595", "abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4023", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> OPÉRATION WUAMBUSHU À MAYOTTE <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Estelle Youssouffa.<br><br><strong>Mme Estelle Youssouffa. </strong>Je veux dire ici que notre survie, parce que c'est de cela qu'il s'agit à Mayotte, ne peut être l'otage des querelles partisanes. <i>(Applaudissements sur quelques bancs du groupe LIOT.)</i> Depuis plus d’une semaine, des milliers de Mahorais manifestent à Mayotte et dans l’Hexagone en chantant La Marseillaise à pleins poumons pour réclamer plus de République et pour soutenir l’opération Wuambushu, pilotée par le ministre Darmanin, que je remercie. (Applaudissements sur plusieurs bancs des groupes LIOT, RE, Dem et HOR.)<br><br>Français depuis 1841, nous revendiquons notre place légitime dans la nation, notre droit à vivre libres, en paix et en sécurité, dans le respect des lois de la République, comme tous nos compatriotes. Nous clamons notre gratitude à l'égard des forces de l’ordre qui risquent leur vie à Mayotte pour nous protéger, pour faire respecter nos frontières. Nous remercions nos policiers et nos gendarmes, mobilisés pour lutter contre la criminalité, contre l’insalubrité des bidonvilles et pour expulser les étrangers en situation irrégulière.<br><br>Alors que 75 % des Français soutiennent Wuambushu, cette opération d'ordre public est freinée par l'obstruction comorienne. Les Comores refusent de reprendre leurs ressortissants, malgré l'accord passé avec Paris et les 150 millions d’euros versés par la France à ce titre <i>(« Eh oui ! » sur les bancs des groupes RN et LR)</i> ; elles refusent de reconnaître Mayotte comme française et envoient leur population pour asseoir leur revendication territoriale.<br><br><strong>M. Fabien Di Filippo.</strong> On demande des actions de rétorsion depuis 2018 !<br><br><strong>Mme Estelle Youssouffa. </strong>Le président Azali s’est permis de condamner publiquement l’opération Wuambushu. Les organes proches du pouvoir comorien menacent de mort et d'invasion la population mahoraise et les élus. La diplomatie russe offre même ses services pour prendre militairement Mayotte.<br><br>Nous n’avons pas entendu un seul mot du Quai d'Orsay sur cette crise diplomatique grave, pas un mot sur cette ingérence manifeste dans nos affaires intérieures. Quand admettrez-vous enfin l'inefficacité de quarante ans de coopération avec Moroni ? Le nain diplomatique comorien vous a-t-il mis en échec ? Quelle peut être la crédibilité de notre stratégie indo-pacifique si la France n'arrive pas à défendre son territoire face aux Comores ? Quelles sanctions prendrez-vous contre les Comores, qui déstabilisent Mayotte ? <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs des groupes RE et Dem. – MM. Fabrice Brun et Emmanuel Taché de la Pagerie applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>En la matière, madame la députée, le Gouvernement n'a qu'une politique à laquelle le ministère de l'intérieur et le Quai d'Orsay travaillent ensemble, main dans la main, y compris en ce moment, avec un seul objectif : conforter la place de Mayotte dans la République.<br><br><strong>M. Pierre Cordier.</strong> Ça ne se voit guère !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>Défendre Mayotte, c'est d'abord réduire la pression migratoire en provenance des Comores. L'accord de 2019, que vous évoquez et que mon ministère a négocié avec ce pays, permet de procéder à davantage de reconduites que vers tous les autres pays du monde. Nous travaillons sans relâche pour que celles-ci se poursuivent. <i>(Exclamations sur quelques bancs du groupe RN.)</i><br><br>Le plan pluriannuel de développement de 2019 est en cours d'exécution. Centré sur la santé et la formation, il permet de lutter contre les causes profondes des migrations. De plus, nous cofinançons une action de coopération avec les garde-côtes comoriens qui dissuadent de nombreux départs et permettent ainsi de mieux protéger Mayotte de l'immigration clandestine. <i>(Exclamations sur plusieurs bancs du groupe RN.)</i><br><br><strong>M. Frédéric Boccaletti.</strong> On voit que ça marche bien !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>Défendre Mayotte, c'est aussi défendre la souveraineté de la France sur ce département, selon la volonté de ses habitants. Depuis 1994, près de trois décennies, la diplomatie française parvient à mettre en échec les tentatives de contestation, aux Nations unies, de la présence de la France à Mayotte. Comme vous le savez, madame la députée, ces tentatives existent.<br><br>Défendre Mayotte, enfin, c'est défendre son intégration régionale et son rayonnement. Nos diplomates mobilisent les fonds européens, aident Mayotte dans sa candidature pour accueillir les Jeux des îles de l'océan Indien, et ils l'associent au projet de coopération régionale.<br><br>Je le répète, il n'y a qu'une et une seule politique de la France concernant Mayotte.<br><br><strong>Mme Estelle Youssouffa.</strong> Il n'y a rien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-05-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-05-03", "pageJO": "4023", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}