{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1261", "identifiant": {"numero": "1261", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "transition agroécologique"}}, "auteur": {"identite": {"acteurRef": "PA607619", "mandatRef": "PM796890"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791613", "abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9429", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TRANSITION AGROÉCOLOGIQUE <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Paul Molac.<br><br><strong>M. Paul Molac. </strong>Monsieur le ministre de l'agriculture et de la souveraineté alimentaire, le groupe LIOT se félicite du maintien des prix agricoles, qui, désormais, rémunèrent mieux les agriculteurs. Toutefois, certains problèmes demeurent. Je pense tout d'abord aux retards de paiement de la politique agricole commune (PAC) qui touchent certains agriculteurs – près de 500 dossiers dans le Gers.<br><br><strong>M. Inaki Echaniz.</strong> C'est vrai !<br><br><strong>M. Paul Molac. </strong>Je pense ensuite aux craintes des acteurs de certaines filières face aux importations de pays tiers tels que l'Australie. Je veux également évoquer les difficultés des agriculteurs qui se sont engagés dans la transition écologique, en particulier les agriculteurs bio, qui souffrent d'une contraction du marché… <br><br><strong>M. Inaki Echaniz.</strong> Tout à fait !<br><br><strong>M. Paul Molac. </strong>…et de la nécessité de faire appliquer la loi sur la restauration collective, la loi Egalim – loi du 30 octobre 2018 pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous.<br><br>Le cœur de ma question concerne cependant les mesures agroenvironnementales et climatiques, plus communément appelées Maec, qui constituent un outil majeur de la transition agroécologique : elles incitent au changement de pratiques et de système en rémunérant les surcoûts et la prise de risque. À l'initiative de ma collègue d'Ille-et-Vilaine Claudia Rouaux, nous sommes trente-cinq parlementaires bretons à vous avoir interpellé à leur sujet, car les financements de l'État sont insuffisants pour honorer ces contrats. Selon l'association Régions de France, il manquerait entre 250 et 300 millions d'euros. Abandonner les exploitants agricoles engagés dans des mesures d'adaptation agroécologique alors que l'objectif est de baisser la consommation de produits phytosanitaires de 50 % est pour le moins contradictoire…<br><br><strong>M. Pierre Cordier.</strong> Ils ne sont pas à ça près !<br><br><strong>M. Paul Molac. </strong>Au moment où l'Assemblée examine la seconde partie du projet de loi de finances pour 2024 et les crédits de la mission <i>Agriculture, alimentation, forêt et affaires rurales</i>, les acteurs du monde agricole qui agissent en faveur de la transition écologique vous écoutent. L'État sera-t-il au rendez-vous pour aider les agriculteurs vertueux ? (Applaudissements sur les bancs des groupes LIOT ainsi que sur quelques bancs des groupes RE et SOC.)<br><br><strong>M. Sébastien Jumel.</strong> Il y a urgence !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>S'agissant des paiements de la PAC, nous entrons dans une nouvelle période de programmation. Alors qu'en 2015, nous nous étions trouvés dans une impasse – je vois à votre réaction que vous vous en souvenez parfaitement –, nous avons pu, cette fois, assurer les paiements dès le 16 octobre. Il y a bien des dossiers en attente dans plusieurs départements, mais nous avons d'ores et déjà procédé à près de 90 % des paiements : ne généralisons pas la situation à partir de ces exceptions, qui nous ennuient autant que vous.<br><br>Alors que la PAC n'est plus celle que nous connaissions dans la période complémentaire, le syndicalisme et les services de l'État – en particulier ceux des chambres d'agriculture –, que je salue, ont été au rendez-vous. Nous pouvons nous en féliciter.<br><br>Par ailleurs, la PAC prévoit plusieurs dispositifs pour soutenir la transition écologique : la conversion à l'agriculture biologique, le dispositif d'écorégime et les Maec, que vous avez citées. Bien qu'elle soit désormais gérée par l'État, et non plus par la région, l'enveloppe dédiée aux Maec est en légère augmentation par rapport à la précédente programmation, preuve que l'État est au rendez-vous. <i>(Mme Clémence Guetté s'exclame.)</i><br><br>Or, il existe en Bretagne une difficulté : le coût des Maec excède les enveloppes qui avaient été définies, notamment avec les régions. Je rappelle que le financement de ces mesures ne procède pas d'une logique de guichet, mais bien d'une sélection, dans le cadre d'une enveloppe. Alors que devons-nous faire ?<br><br><strong>M. André Chassaigne.</strong> Prenez des engagements !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>La période de préprogrammation dans laquelle nous sommes doit nous permettre de nous assurer que tous les financements ont été mobilisés pour couvrir les besoins – je pense en particulier aux financements des agences de l'eau, qui ont besoin de 70 millions d'euros supplémentaires par an pour financer les mesures agroenvironnementales.<br><br><strong>M. Sébastien Jumel.</strong> Il y a urgence !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Depuis le début, l'État est au rendez-vous. Sur ces sujets mais aussi plus largement, vous pouvez compter sur moi pour continuer à répondre aux attentes des agriculteurs. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs des groupes Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9429", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}