{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1763", "identifiant": {"numero": "1763", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Accès aux soins"}}, "auteur": {"identite": {"acteurRef": "PA794194", "mandatRef": "PM802639"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833674", "abrege": "Premier ministre", "developpe": "Premier ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-04", "pageJO": "2673", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCÈS AUX SOINS <a name=PG9></a> </p><br><strong>Mme la présidente . </strong>La parole est à Mme Mathilde Desjonquères.<br><br><strong>Mme Mathilde Desjonquères . </strong>En France, 87 % de la population vit dans un désert médical et 6,7 millions de Français n'ont pas de médecin traitant, soit 11 % de la population, comme l'a rappelé le second baromètre santé-social Mutualité Française-Association des maires de France et des présidents d’intercommunalité – AMF – en 2023.<br><br>Le Gouvernement a pris de nombreuses mesures pour remédier à cette situation ces deux dernières années. Du chemin reste cependant à parcourir pour répondre à l'enjeu de l'accès aux soins partout sur le territoire.<br><br>Des initiatives locales existent et mériteraient d'être déployées, à titre expérimental, dans tout le territoire. Je parle notamment de la plateforme alternative d'innovation en santé – Païs –, une initiative innovante loir-et-chérienne qui lutte contre la pénurie de professionnels de santé, notamment en matière de soins non programmés. Créée initialement dans le territoire de la vallée du Cher, puis progressivement étendue à la Sologne et au Pays Vendômois, cette plateforme permet l'optimisation des conditions d'exercice des professionnels de santé en matière de prise en charge de rendez-vous d'urgence. Ainsi, si votre médecin traitant est dans l'impossibilité de vous proposer un rendez-vous de dernière minute, ce dispositif vous oriente vers un médecin qui vous recevra dans la journée.<br><br>En dix ans, cinq thèses ont déjà été rédigées sur le dispositif Païs et elles sont unanimes : meilleure prise en charge des patients, moindre recours à l'hôpital et économie de temps médical. Païs contribue au désengorgement des urgences des hôpitaux de proximité, avec une baisse de 20 % du recours aux urgences pour les plus de 75 ans, comme nous le soulignons avec Pierre Morel-À-L'Huissier, dans notre rapport sur l'évaluation des services publics dans les territoires ruraux. <br><br>Que compte faire le Gouvernement de ces dispositifs qui fonctionnent très bien localement et qu'il serait bienvenu de déployer au niveau national ? <i>(Applaudissements sur les bancs du groupe Dem et sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente . </strong>La parole est à M. le Premier ministre.<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>La question de l'accès aux soins est centrale dans l'ensemble des circonscriptions des parlementaires. Partout les Français nous alertent, ils expriment le besoin de bénéficier d’un meilleur accès aux soins.<br><br>Nous avons pris des mesures en la matière. D’abord, nous avons fait évoluer le numerus clausus vers un numerus apertus. Nous formons beaucoup plus de professionnels de santé. J’ai déjà eu l'occasion de le dire dans ma déclaration de politique générale, nous n’en formons toujours pas suffisamment à mon goût, il faut aller plus loin. Je réunirai prochainement les doyens, les présidents d'université et les agences régionales de santé pour créer davantage de places. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR et sur quelques bancs du groupe LR.)</i><br><br>On sait que ces nouveaux professionnels formés n'arriveront sur le terrain que dans quelques années. D'ici là, il faut libérer du temps médical pour que nos concitoyens puissent accéder aux soins et se soigner. J'ai annoncé un certain nombre de choses à cet égard, lors de ma déclaration de politique générale. Comme tous les engagements que je prends devant la représentation nationale et devant les Français, je veillerai à ce qu'ils soient tenus.<br><br>Premièrement, il faut augmenter le nombre d'assistants médicaux. Ils étaient 6 000 lorsque j'ai été nommé Premier ministre. J'ai annoncé qu'ils seraient 8 000 d'ici à l'été et 10 000 à la fin de l'année, ce qui représente 2,5 millions de consultations supplémentaires avec un médecin. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Deuxièmement, il faut lutter contre les rendez-vous non honorés. Quand on a rendez-vous chez le médecin et qu'on ne s'y présente pas sans prévenir, assumons de dire qu'on doit payer la consultation. Cela incitera à libérer des créneaux dont pourront bénéficier les Français qui attendent parfois des mois, voire des années pour obtenir un rendez-vous.<br><br><strong>M. François Cormier-Bouligeon .</strong> Excellent, très bien !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Enfin, il faut faciliter l'accès aux soins non programmés. Vous preniez l'exemple de la plateforme Païs, déployée dans le Loir-et-Cher. Un tel dispositif me semble proche du service d'accès aux soins, le SAS,…<br><br><strong>M. Charles Sitzenstuhl .</strong> Oui !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>…que nous sommes en train de mettre en place et de labelliser et qui fonctionne remarquablement bien – j'ai eu l'occasion de le constater à l'occasion de plusieurs déplacements, notamment avec Catherine Vautrin à Dijon. Dans ma déclaration de politique générale, j'ai dit souhaiter que 100 % du territoire soit couvert par un SAS d'ici à l'été et annoncé que j'étais prêt, dans les territoires qui ne le seraient pas, à rétablir des obligations de garde. Là encore, je tiendrai mes engagements.<br><br><strong>M. Philippe Vigier .</strong> Très bien !<br><br><strong>M. Gabriel Attal,</strong><i> Premier ministre . </i>Très concrètement, mon gouvernement présentera, avant le mois prochain, un décret relatif à la généralisation des SAS sur tout le territoire. La question qui se pose pour les plateformes telles que celle que vous évoquez est de savoir si elles pourront être reconnues comme un SAS sans avoir à créer un nouveau dispositif. Il faut évidemment faire en sorte que de telles plateformes, qui favorisent déjà l'accès aux soins non programmés, donc une régulation entre la ville et l'hôpital, puissent être reconnues en tant que SAS. Nos services y travaillent, avec les élus locaux et les porteurs de ces projets. Je crois comme vous aux initiatives locales pour trouver des solutions : quand elles sont bonnes, elles doivent être généralisées. C'est ce que nous faisons. <i>(Applaudissements sur les bancs des groupes RE, ainsi que sur quelques bancs des groupes Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-04-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-04-04", "pageJO": "2673", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}