{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1611", "identifiant": {"numero": "1611", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "handicapés", "teteAnalyse": null, "analyses": {"analyse": "Droits des personnes en situation de handicap"}}, "auteur": {"identite": {"acteurRef": "PA642868", "mandatRef": "PM796968"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"organeRef": "PO834738", "abrege": "Personnes âgées et personnes handicapées", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé des personnes âgées et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO834738", "abrege": "Personnes âgées et personnes handicapées", "developpe": "Ministère auprès de la ministre du travail, de la santé et des solidarités, chargé des personnes âgées et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1215", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DROITS DES PERSONNES EN SITUATION DE HANDICAP <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Paul Christophe.<br><br><strong>M. Paul Christophe. </strong>Madame la ministre déléguée chargée des personnes âgées et des personnes handicapées, je me souviens d'un temps – encore récent – où les personnes en situation de handicap étaient épuisées par le poids de procédures et de démarches administratives longues et absurdes. Je parle d'un temps où une personne très lourdement handicapée devait, par exemple, refaire inlassablement les mêmes démarches tous les cinq ans pour justifier son handicap et obtenir les droits qui lui étaient pourtant dus.<br><br><strong>M. Jérôme Guedj.</strong> C'est toujours le cas !<br><br><strong>M. Paul Christophe. </strong>Sur le fondement du rapport d'Adrien Taquet et de Jean-François Serres, intitulé « Plus simple la vie », deux décrets ont été publiés en décembre 2018 afin de mettre un terme à ces situations ubuesques. Désormais, nous pouvons et devons attribuer des droits à vie aux personnes dont le handicap n'est pas susceptible d'évoluer. Pour l'heure, ce dispositif concerne exclusivement les personnes handicapées de manière irréversible à plus de 80 %, ce qui représente 2 millions de nos concitoyens. La durée de validité des autres décisions est quant à elle passée de cinq à dix ans.<br><br>Il s'agit, reconnaissons-le, d'un premier pas essentiel pour soulager le quotidien des personnes en situation de handicap, mais d'un premier pas seulement.<br><br>De façon plus générale, l'accompagnement des personnes en situation de handicap a été amélioré grâce à une réduction des délais de traitement et de notification par les maisons départementales de personnes handicapées (MDPH). Cependant, nous le savons, ces délais demeurent beaucoup trop longs. Il faut actuellement cinq mois pour obtenir une réponse à une demande d'allocation aux adultes handicapés (AAH).<br><br>Lors du dernier comité interministériel du handicap, réuni le 6 octobre 2022, des objectifs prioritaires, comme la simplification des procédures d'évaluation et d'attribution des aides par les maisons départementales, ont été fixés. Je salue à cet égard le travail colossal réalisé par les équipes des MDPH qui traitent au mieux les 4,8 millions de demandes reçues chaque année. Et j'ai une pensée particulière pour la commission des droits et de l'autonomie des personnes handicapées (CDAPH) du Nord, qui se réunit huit fois par mois pour répondre aux milliers de demandes qui lui sont adressées.<br><br>Cependant, il nous reste du chemin à parcourir s'agissant de l'application des droits à vie. De quelle manière poursuivrez-vous la mission indispensable de simplification des démarches ? <i>(Applaudissements sur les bancs du groupe HOR et sur quelques bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des personnes âgées et des personnes handicapées.<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée chargée des personnes âgées et des personnes handicapées. </i>Vous l'avez dit, demander aux personnes en situation de handicap irréversible de justifier tous les cinq ans de leur situation est absolument insensé. En 2019, à la demande du Président de la République, nous avons mis fin à cette absurdité. Il nous faut néanmoins aller plus loin, car des situations ubuesques demeurent sur le territoire national.<br><br>La feuille de route présentée par le Premier ministre est claire et tient en un mot : « simplification ». Il faut simplifier la vie des Français, simplifier la vie des personnes en situation de handicap, simplifier la vie des aidants. <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur plusieurs bancs des groupes RN, LR et SOC.)</i><br><br><strong>M. Maxime Minot et M. Jean-Pierre Vigier .</strong> Zéro !<br><br><strong>Mme la présidente.</strong> S'il vous plaît !<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée . </i>Cette simplification administrative concerne près de 70 % des notifications émises par les MDPH et permet de libérer du temps aux équipes. Au fond, il nous faut remettre de l'humain au cœur de l'action et des services publics : la dernière Conférence nationale du handicap (CNH) l'a confirmé. (<i>M. Jean-François Coulomme s'exclame.)</i><br><br><strong>M. Xavier Breton.</strong> Personne n'y croit !<br><br><strong>M. Fabien Di Filippo.</strong> Le Gouvernement a une capacité incroyable à dire le contraire de ce qu'il fait !<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée . </i>D'ici à la fin de l'année, un rendez-vous en présentiel sera proposé à chaque nouveau demandeur, à qui il sera assigné un référent parcours joignable directement. Cette simplification permettra également de désengorger les procédures des MDPH, dans l'optique de répondre plus rapidement aux demandes d'identification. Avec Catherine Vautrin, ministre du travail, de la santé et des solidarités, nous y veillerons avec la plus grande attention.<br><br><strong>M. Maxime Minot.</strong> Alors nous sommes sauvés !<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée . </i>Notons enfin qu'il existe une disparité entre les différents départements, ce qui a le don d'exaspérer nos concitoyens. Il nous faut donc mieux communiquer sur les droits, mais aussi simplifier encore davantage les démarches et, autant que faire se peut, accorder de nouveaux droits. <i>(M. Jean-Pierre Taite applaudit ironiquement.)</i><br><br><strong>M. Fabien Di Filippo.</strong> C'est une très bonne ministre : elle lit toujours ses fiches avec le ton !<br><br><strong>Mme Fadila Khattabi,</strong><i> ministre déléguée . </i>Monsieur le député, je connais votre engagement sur cette question : travaillons ensemble. <i>(Applaudissements sur quelques bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-28", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-28", "pageJO": "1215", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}