{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1274", "identifiant": {"numero": "1274", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "produits dangereux", "teteAnalyse": null, "analyses": {"analyse": "Dépollution de l’usine Synthexim à Calais"}}, "auteur": {"identite": {"acteurRef": "PA720684", "mandatRef": "PM797082"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791599", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9439", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉPOLLUTION DE L'USINE SYNTHEXIM À CALAIS <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pierre-Henri Dumont.<br><br><strong>M. Pierre-Henri Dumont. </strong>Les habitants de Calais et du Calaisis sont inquiets, car une bombe industrielle et environnementale se trouve en plein cœur de ville, à proximité immédiate des habitations et d'un canal.<br><br>Le 31 mai dernier, l'usine chimique Synthexim, classée Seveso seuil haut, propriété du groupe Axyntis, a été placée en liquidation judiciaire, ses 120 employés licenciés emportant avec eux leur connaissance du site. Depuis, la direction d'Axyntis refuse non seulement de se plier à la loi en remettant en état ce site de 24 hectares, mais se montre également incapable de donner la liste des produits chimiques stockés dans des fûts en plein air. Cet été déjà, deux incidents furent constatés, sous la forme d'émanations suspectes de fumées.<br><br>Sur le site se trouvent désormais 1 900 tonnes de déchets dont la plupart ne sont pas encore identifiés. Nous connaissons néanmoins quelques-uns des produits les plus dangereux entreposés au grand air : 15 tonnes d'amphétamines, 350 kilogrammes de brome et 69 tonnes de cyanure. Si les amphétamines ont été évacuées lors des dernières semaines, le reste des composés chimiques présents sur site font craindre une catastrophe industrielle et environnementale qui répéterait les accidents des usines AZF ou Lubrizol, en plein cœur de ma circonscription.<br><br>Madame la Première ministre, nous ne pouvons pas vivre dans la peur d'une telle catastrophe. Si les représentants locaux de l'État ont pris le dossier à bras-le-corps, il est urgent que votre gouvernement agisse pour protéger les habitants.<br><br><strong>M. Jean-Pierre Vigier.</strong> Eh oui !<br><br><strong>M. Pierre-Henri Dumont. </strong>Mes questions sont simples. Tout d'abord, quelles mesures comptez-vous prendre pour identifier, puis évacuer, les 1 900 tonnes de déchets encore présents sur le site, dont certains sont extrêmement dangereux ? Dans quels délais ?<br><br>Ensuite, comment comptez-vous financer ces évacuations de déchets puis la remise en état du site, alors que le dirigeant d'Axyntis, la maison mère de Synthexim, n'a rempli ni ses obligations légales ni ses obligations financières lors de la liquidation de l'entreprise ? Ce n'est pas au contribuable de mettre la main à la poche pour pallier l'incurie du chef d'entreprise. <br><br>Enfin, réclamerez-vous qu'on vous rende les millions d'euros de subventions publiques accordées au patron voyou d'Axyntis, qu'elles l'aient été pour le site de Calais ou pour ses autres sites en France ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Jean-Pierre Vigier.</strong> Très bien ! Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Je vous remercie pour votre question et pour votre vigilance. Vous avez rappelé le problème dans ses grandes lignes, à commencer par la liquidation judiciaire, le 31 mai, d'un site classé Seveso seuil haut. Dès le début du mois de juin, les inspecteurs de l'installation classée pour la protection de l’environnement (ICPE) ont constaté que les obligations de mise en sécurité n'avaient pas été remplies. Le préfet a immédiatement pris des arrêtés. Malheureusement, la société mère s'étant débrouillée pour ne pas être joignable et pour ne pas laisser les fonds nécessaires à la mise en sécurité du site, j'ai demandé, en accord avec le préfet, à ce que l'Ademe, l'Agence de la transition écologique, intervienne au titre de l'urgence impérieuse pour le sécuriser et pour commencer à évacuer les déchets dangereux.<br><br>Les 15 tonnes d'amphétamines ont été évacuées. En ce qui concerne les 386 kilogrammes de brome et les 69 tonnes de cyanure, les opérations de déstockage interviendront à compter de la mi-novembre. Le caractère particulier de ces déchets nécessitait en effet l'instauration de protocoles qui viennent d'être validés, ce qui explique le délai d'intervention.<br><br><strong>M. Julien Dive.</strong> Vous connaissez bien le sujet !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Cela laisse les 1 900 tonnes de déchets, qui représentent un volume très important. Elles feront l'objet d'un conditionnement et d'une sécurisation par la suite.<br><br>Abordons ensuite le financement. Le préfet a d'ores et déjà fait le nécessaire pour que l'État récupère 805 000 euros dans le cadre des garanties financières ; cette somme sera directement fléchée vers l'Ademe. Par ailleurs, j'ai demandé aux services de l'État – régionaux comme nationaux – d'activer l'article L. 512-17 du code de l'environnement, qui permet, comme vous le suggérez, de rechercher la responsabilité de la maison mère, Axyntis. Il est inacceptable qu'elle profite des résultats de l'usine tant qu'elle fonctionne, pour ensuite, au premier problème, s'en séparer en laissant derrière elle des tonnes de déchets dont le traitement est abandonné à l'État.<br><br>Le code de l'environnement nous donne la possibilité de mettre la maison mère face à ses responsabilités : c'est justement la voie qu'ont choisie les services gouvernementaux et locaux de l'État dans votre circonscription. Vous êtes entendu, monsieur Dumont. Je me tiens à votre disposition pour vous donner davantage d'explications. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Fabien Di Filippo.</strong> De quel bord politique est le patron d'Axyntis ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-11-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-11-01", "pageJO": "9439", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}