{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG973", "identifiant": {"numero": "973", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité sociale", "teteAnalyse": null, "analyses": {"analyse": "CONDITIONS DE TRAVAIL DES PERSONNELS DE LA CNAV"}}, "auteur": {"identite": {"acteurRef": "PA721976", "mandatRef": "PM797622"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801885", "abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5822", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONDITIONS DE TRAVAIL DES PERSONNELS DE LA CNAV <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bruno Millienne.<br><br><strong>M. Bruno Millienne. </strong>Ma question s'adresse à M. le ministre du travail, du plein emploi et de l'insertion.<br><br><strong>M. Benjamin Lucas.</strong> Et du retournement de veste !<br><br><strong>M. Bruno Millienne. </strong>Promulguée depuis bientôt deux mois, la réforme des retraites est pleinement engagée par les services de l'État avec la sortie des premiers décrets début juin. Au-delà de la mesure d'âge, cette réforme permettra de mettre plus de justice sociale dans notre régime de retraite, en revalorisant les plus petites pensions et en réduisant le nombre d'années de cotisation pour les carrières longues.<br><br>Nous l'avons vu depuis six mois et encore hier, le débat public sur cette réforme a trop souvent été pollué par de fausses informations et des raccourcis qui ont pu induire certains de nos concitoyens en erreur, tant et si bien qu'ils sont désormais en demande d'une information claire et fiable sur le sujet, comme le montre d'ailleurs la saturation du simulateur de retraite mis à jour hier.<br><br>Cette information claire et fiable, c'est aussi et surtout auprès des personnels de la Caisse nationale d'assurance vieillesse (Cnav) qu'ils la trouveront dans les prochains mois, provoquant de fait une surcharge de travail pour ces agents, alors même que l'arrivée à la retraite de la génération des baby-boomers accroît déjà l'activité de la Cnav de 5 % par an et que les effectifs baissent régulièrement depuis le début des années 2010. Je pourrais ainsi prendre l'exemple de mon département des Yvelines où les effectifs sont passés de 41 à 26 collaborateurs au cours des dix dernières années.<br><br>Monsieur le ministre, je comprends parfaitement et soutiens votre volonté de rendre plus efficients nos services publics. Un grand nombre de ces évolutions passent notamment par la numérisation et l'automatisation de certaines tâches pour permettre aux agents de se concentrer sur les dossiers les plus complexes. Je connais également votre attachement aux conditions de travail des agents publics.<br><br>Face aux inquiétudes légitimes des personnels de la Cnav, relayées de manière constructive et objective – je tiens à le signaler –, j'aimerais savoir si un plan spécifique est prévu pour faire face à l'afflux de demandes liées à la réforme des retraites. À plus long terme, quelles sont les garanties que vous pouvez apporter au personnel de la Cnav quant au maintien de bonnes conditions de travail ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’enseignement et de la formation professionnels.<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée chargée de l’enseignement et de la formation professionnels. </i>Monsieur le député Millienne, vous interrogez le Gouvernement sur l'entrée en vigueur de la réforme des retraites ainsi que sur les moyens qui y sont consacrés. Je vous prie d'excuser le ministre du travail, du plein emploi et de l'insertion, qui est en déplacement.<br><br><strong>M. Benjamin Lucas.</strong> Il y a des vocations : on cherche une veste à retourner ! Les coutures de sa veste craquent !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>Tous les services de l'État et des caisses de retraite sont pleinement engagés dans ce chantier. La réforme sera mise en œuvre dès le 1er septembre. Comme vous l'avez rappelé, les premiers décrets ont été publiés il y a dix jours. D'autres sont en cours de rédaction, qui ont trait aux régimes spéciaux, à la pénibilité et aux petites pensions. Certains concernent la transition entre l'activité et la retraite car, au-delà des mesures d'âge, ce sont aussi de nouveaux droits que nous construisons pour nos concitoyens.<br><br>Comme vous l'avez souligné, ce chantier mobilise tout particulièrement la Cnav, qui bénéficie pour cela de moyens supplémentaires. Sans attendre le déploiement de la réforme, nous avons anticipé ses conséquences et permis à la caisse de recruter déjà plus de 200 nouveaux collaborateurs.<br><br>Nous avons également souhaité accompagner cette transformation en confortant les moyens qui seront déployés pendant les cinq prochaines années, dans le cadre d'une convention d'objectifs et de moyens qui donnera aux agents de la visibilité sur les moyens qu'ils pourront engager dans la durée. Cette convention vient d'être adoptée par le conseil d'administration de la Cnav – dans le respect, bien entendu, du dialogue avec les partenaires sociaux – et est désormais signée. Elle prévoit notamment le maintien des effectifs de la Cnav, et même leur renforcement, puisque 400 CDI supplémentaires seront créés en 2024 et que le recours à plus de 600 CDD est prévu.<br><br>En Île-de-France, la Cnav compte près de 2 500 experts engagés, 25 agences de proximité, 9 points d'accueil retraites et surtout 160 maisons France Services. La totalité de la population francilienne habite donc à moins de trente minutes d'un service de la Cnav, ce qui constitue évidemment un point très important à nos yeux.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-14", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-14", "pageJO": "5822", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}