{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1459", "identifiant": {"numero": "1459", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "COP 28"}}, "auteur": {"identite": {"acteurRef": "PA794330", "mandatRef": "PM796854"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791621", "abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11391", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COP28 <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Anthony Brosse.<br><br><strong>M. Anthony Brosse. </strong>Madame la ministre de la transition énergétique, l'accord de Paris, adopté il y a huit ans, a permis d'endiguer la hausse inexorable de nos émissions de gaz à effet de serre.<br><br><strong>Mme Clémence Guetté.</strong> Pas du tout !<br><br><strong>M. Aurélien Pradié.</strong> La ministre, c'est la savante et le bicarbonate !<br><br><strong>M. Anthony Brosse. </strong>Sans cet accord, une progression de 16 % de nos émissions aurait été constatée en 2030. Grâce à la COP21, elle ne serait finalement que de 3 %. C'est une première victoire, certes, mais qui reste à nuancer. Cette hausse de 3 % est en effet très éloignée de la baisse de 43 % préconisée par le Groupe d'experts intergouvernemental sur l'évolution du climat (Giec).<br><br><strong>Mme Clémence Guetté.</strong> Éloignée, ça oui !<br><br><strong>M. Anthony Brosse. </strong>Toutefois, un signal a été envoyé, cet accord a été suivi d'une prise de conscience et des efforts sont déployés pour réussir l'indispensable transition. <i>(Mme Clémence Guetté s'exclame.)</i><br><br>Dans le prolongement direct et très attendu de l'accord de Paris, d'âpres négociations ont été menées aux Émirats arabes unis, du 30 novembre au 13 décembre. Elles ont abouti à un accord historique.<br><br><strong>Mme Clémence Guetté.</strong> C'est l'accord du lobby du pétrole !<br><br><strong>M. Anthony Brosse. </strong>Loin d'être acquis à quelques heures de la fin de la conférence, il constitue un document important qui dénonce de manière inédite la responsabilité des énergies fossiles – à l'origine de 80 % des émissions de gaz à effet de serre – dans le réchauffement climatique que nous vivons.<br><br>Signé il y a quelques jours par les 197 parties à la conférence, cet accord est d'autant plus significatif que les négociations ont eu lieu dans le golfe Persique, c'est-à-dire là où se trouvent les plus grands pays exportateurs de pétrole et où se prennent une grande part des décisions de l'Organisation des pays exportateurs de pétrole (Opep).<br><br><strong>Mme Clémence Guetté.</strong> Ces pays ont salué l'accord ! Il est en carton !<br><br><strong>M. Anthony Brosse. </strong>Nous pouvons donc saluer ce grand pas en avant dans la confiance entre les pays de l'hémisphère Nord et les pays de l'hémisphère Sud, dans l'ambition portée par cette conférence et dans la solidarité des financements pour y parvenir.<br><br>Au regard des besoins de financement de cette transition, estimés entre 2 000 et 2 600 milliards d'euros par an, quels engagements prendra la France dans le cadre de ces investissements majeurs et essentiels pour l'avenir de notre planète ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>M. Aurélien Pradié.</strong> Qui vous remercie pour la question !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Vous avez raison : à l'image de l'accord de Paris, l'accord de la COP28 de Dubaï est historique.<br><br><strong>M. Marc Le Fur.</strong> Bien sûr, historique !<br><br><strong>M. Aurélien Pradié.</strong> Brosse à reluire !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Historique, car pour la première fois depuis trente ans, il acte la nécessaire sortie de l'ensemble des énergies fossiles, et ce dans un pays pétrolier. Cet engagement a été obtenu grâce à la France, à ses alliés occidentaux et à des pays en développement qui ont fait preuve de ténacité jusqu'au bout de la négociation. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Historique, car pour la première fois dans une COP, il exprime l'importance du nucléaire tout en réaffirmant le rôle central des énergies renouvelables et de l'efficacité énergétique. Historique, parce qu'il retisse le lien de confiance avec les pays du Sud par le biais du fonds pertes et dommages, qui alloue jusqu'à 700 millions de dollars aux pays les plus vulnérables au réchauffement climatique. Il s'inscrit ainsi dans le prolongement de l'action du Président de la République, du sommet de Paris et du pacte pour les peuples et la planète. De même, les pays de l'Organisation de coopération et de développement économiques (OCDE) se sont engagés à verser 100 milliards de dollars par an, à partir de 2023, aux pays en développement.<br><br><strong>M. Raphaël Schellenberger.</strong> On sent la conviction…<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Nous poursuivons notre action pour obtenir des financements innovants et passer des milliards aux centaines de milliards afin d'accélérer la transition énergétique. Dès lors, face au Rassemblement national,…<br><br><strong>Plusieurs députés du groupe RN .</strong> Ah !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…qui met en cause les analyses du Giec mais se précipite dans le Pas-de-Calais lorsque des inondations ont lieu,…<br><br><strong>M. Grégoire de Fournas.</strong> Incapables ! Vous êtes incapables !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…mais aussi face à l'inaction climatique de la NUPES, qui ne vote pas l'accélération des énergies renouvelables, nous agissons, en solidarité avec les pays du Sud, en diminuant nos émissions de gaz à effet de serre.<br><br><strong>Mme Clémence Guetté.</strong> Vous êtes la pire des hypocrites ! Vous ne faites rien !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Sur les trois premiers trimestres de 2023, nous les avons réduites de 4,6 %. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. Grégoire de Fournas.</strong> Vous avez fermé Fessenheim !<br><br><strong>Mme la présidente.</strong> Il faut réduire le niveau sonore, chers collègues. Nous ne tiendrons pas toute la séance de questions au Gouvernement si nous continuons ainsi. Je demande à chacun de faire un effort !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-12-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-12-20", "pageJO": "11391", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}