{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1566", "identifiant": {"numero": "1566", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "environnement", "teteAnalyse": null, "analyses": {"analyse": "Projet de forage pétrolier en Gironde"}}, "auteur": {"identite": {"acteurRef": "PA719578", "mandatRef": "PM796620"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO833684", "abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "888", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE FORAGE PÉTROLIER EN GIRONDE <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Loïc Prud'homme.<br><br><strong>M. Loïc Prud'homme. </strong>Monsieur le Premier ministre, il y a une semaine, vous déclariez ici avec assurance vouloir faire rimer climat et croissance. C'était votre dernière trouvaille, vous l'avez appelée « l'écologie à la française ».<br><br>Aujourd’hui, c’est votre ami, le pétrolier Vermilion Energy, qui inaugure ce nouveau concept. <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i> Avec votre bénédiction, il s’apprête à procéder à de nouveaux forages autour du bassin d’Arcachon. Ce projet est la définition parfaite du mot incohérence. (Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)<br><br>Mme Borne déclarait au mois de juillet 2022 « vouloir faire de la France la première grande nation industrielle à s'émanciper des énergies fossiles ». Les experts du Giec – Groupe d’experts intergouvernemental sur l’évolution du climat – disent que tout nouveau projet d’extraction est incompatible avec un réchauffement de la planète à moins de 1,5 degré, mais vous, vous regardez, passifs, le possible forage de huit nouveaux puits de pétrole au cœur de la forêt de La Teste-de-Buch, en Gironde.<br><br><strong>M. Erwan Balanant.</strong> Ce n'est pas possible !<br><br><strong>Mme Geneviève Darrieussecq.</strong> Mensonge !<br><br><strong>M. Loïc Prud'homme. </strong>Ironie cruelle, cette forêt usagère panse encore les plaies des incendies dévastateurs de l'été 2022. <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Benjamin Lucas.</strong> Eh oui !<br><br><strong>M. Loïc Prud'homme. </strong>Je connais vos arguments : il vaut mieux du pétrole local que du pétrole importé. Voilà donc « l'écologie à la française » que vous nous vantiez ici même la semaine dernière. Polluons, oui, mais polluons français ! Détruisons la biodiversité, mais détruisons français ! Vous aurez ainsi la fierté cocardière d'avoir dépassé les dernières limites planétaires avec un désastre bleu, blanc, rouge. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Benjamin Lucas applaudit également.)</i><br><br>Monsieur le Premier ministre, je vous le demande solennellement : pour tenir vos engagements passés, pour répondre à l'urgence climatique, pour répondre aux citoyens et citoyennes qui seront mobilisés contre ce projet dimanche prochain à Bordeaux, ferez-vous prévaloir la protection de l'environnement et la lutte contre le changement climatique sur les intérêts financiers ? Exigerez-vous sans tergiverser l'interdiction de ces nouveaux forages en pleine forêt ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Aurélien Pradié.</strong> Et de la modestie ! Il est très fier de lui !<br><br><strong>M. Erwan Balanant.</strong> C'est un expert qui parle !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>C'est à l'Assemblée nationale que la loi du 30 décembre 2017 a été votée, avec une majorité fidèle au Président de la République. Pour la première fois, elle interdit les nouveaux forages pétroliers et met fin à leur exploitation en 2040.<br><br><strong>M. Erwan Balanant.</strong> Mais oui !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>À aucun moment, la gauche, dont vous vous réclamez, n'a pris ce type de décision lorsqu'elle gouvernait. <i>(Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.) </i>La loi fixe l'échéance à 2040. En attendant, l'enquête publique s'est déroulée au mois de septembre. Le préfet Guyot doit rendre sa décision, à l'issue de la réunion du Coderst – conseil départemental de l’environnement et des risques sanitaires et technologiques.<br><br>Mais parlons d'incohérence et de cohérence. Monsieur Prud'homme, expliquez-nous en quoi vous êtes cohérents, alors que nous, nous le sommes : nous souhaitons sortir des énergies fossiles, et assumons que cela passe par l'augmentation de la production d'énergies renouvelables et du nucléaire.<br><br><strong>M. Loïc Prud'homme.</strong> La preuve que non !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Vous défendez les dictateurs étrangers qui, au Guyana et au Venezuela, imposent de nouveaux forages pétroliers représentant 11 milliards de barils. <i>(Applaudissements sur les bancs des groupes RE et Dem.) </i>Vous reprochez qu'en France, dans le cadre du droit en vigueur, des demandes d'autorisation soient déposées. (Exclamations sur les bancs du groupe LFI-NUPES.) Vous dénoncez de manière régulière l'inaction, mais lorsque nous vous proposons de voter des dispositifs, vous expliquez constamment qu'ils sont insuffisants.<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Soutenez la transition écologique à la française. Assumez la relance du nucléaire, faites en sorte de nous accompagner dans le développement des énergies renouvelables. Sortez de votre confort et de vos postures, parce qu'en la matière, il est temps de forer de nouvelles idées plutôt que de tenter d'en recycler de vieilles ! <i>(Applaudissements sur les bancs des groupes RE et Dem. – M. Francis Dubois applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2024-02-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2024-02-07", "pageJO": "888", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}