{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1171", "identifiant": {"numero": "1171", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "personnes handicapées", "teteAnalyse": null, "analyses": {"analyse": "PLAN D'ACCESSIBILITÉ DES COMMERCES DE PROXIMITÉ"}}, "auteur": {"identite": {"acteurRef": "PA720006", "mandatRef": "PM803286"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO801877", "abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8439", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLAN D'ACCESSIBILITÉ DES COMMERCES DE PROXIMITÉ <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Luc Geismar.<br><br><strong>M. Luc Geismar. </strong>Madame la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l'artisanat et du tourisme, lors de la Conférence nationale du handicap qui s'est tenue en avril dernier, le Président de la République a fait d'importantes annonces concernant l'accessibilité, en reconnaissant le chemin que notre pays devait encore parcourir en ce domaine, que ce soit pour les personnes handicapées ou pour l'ensemble de la société.<br><br>Dans la continuité de l'action résolue de Geneviève Darrieussecq en faveur des personnes en situation de handicap, un investissement de l'État de 1,5 milliard a été annoncé pour accélérer la mise en accessibilité des lieux publics et des espaces numériques.<br><br>Quant aux espaces recevant du public tels que les commerces de proximité, les restaurants et les bars, ils sont, dans nos villes et nos campagnes, les piliers du bien vivre ensemble. Leur mise en accessibilité n'est donc pas seulement une obligation légale ; elle est aussi et surtout une nécessité sociale. C'est pourquoi il a été décidé de créer un fonds doté de 300 millions d'euros et destiné à faciliter la mise en accessibilité de ces établissements recevant du public.<br><br>Je salue l'effort substantiel consenti par notre pays pour améliorer l'accueil de tous nos concitoyens. Mais, comme vous le savez, mes chers collègues, l'attente est longue pour les publics intéressés. Le temps presse !<br><br>Pouvez-vous nous dire, madame la ministre, de quelle manière ce plan sera décliné ? Lors des Jeux olympiques et paralympiques, le monde entier aura les yeux rivés sur notre pays. Une phase importante s'ouvre, celle de la mise en œuvre du plan sur le terrain.<br><br>Madame la ministre, je sais la mobilisation de vos services et de l'ensemble de nos commerçants et établissements accueillant du public pour parcourir ce « dernier kilomètre » et recevoir dignement l'ensemble de la population, dans les meilleures conditions.<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Merci pour votre question !<br><br><strong>M. Jean-Philippe Tanguy.</strong> Très spontanée !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Je mentionnerai à mon tour les travaux de la ministre Darrieussecq, et je vous confirme que la ministre Khattabi et moi considérons ce chantier comme un impératif ; nous nous y attelons, tous et toutes, très vite.<br><br>Vous vous souvenez sans doute de cette phrase que l'on prononçait souvent, et qui me mettait très en colère car j'ai poussé pendant vingt-cinq ans un fauteuil roulant : « Il faut changer le regard sur le handicap. » À présent – je le dis en présence du ministre de la santé –, ce n'est plus le regard des autres, mais la vie des personnes handicapées, qui représentent 6 % de la population, qu'il faut changer. <i>(Applaudissements sur les bancs du groupe Dem.)</i> Et cela ne coûte rien : quelques milliers d'euros pour installer une rampe d'accessibilité !<br><br>Il n'est pas acceptable – et je sais que nous serons tous d'accord, ce qui est assez rare – qu'une immense majorité des 500 000 établissements recevant du public – commerces, cafés et restaurants – que compte notre pays ne soient pas accessibles. La ministre des sports, avec qui nous travaillons, partage cet avis. Nous organisons des Jeux olympiques responsables, et tous ces établissements ne seraient pas accessibles ? Ce n'est pas possible !<br><br>Le Gouvernement a donc décidé d'y consacrer 300 millions d'euros dans les années qui viennent, dont 100 millions dès les prochains mois, afin d'aider en priorité les commerçants, hôteliers et restaurateurs des villes qui accueilleront des épreuves – soixante-dix collectivités sont concernées.<br><br>À compter du 2 novembre, ils pourront se rendre sur le site de l'Agence des services et des paiements (ASP) – nous le ferons largement savoir, car nous travaillons avec les organisations professionnelles – et bénéficier de la prise en charge par l'État de 50 % du montant de leurs travaux, dans la limite de 20 000 euros. Je vous garantis que cela permettra de rendre accessibles des dizaines de milliers d'établissements.<br><br>Les Jeux olympiques nous honorent, mais ils nous obligent…<br><br><strong>Mme Christine Arrighi.</strong> Et comment s'y rend-on, dans ces établissements ? En métro ?<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Justement…<br><br><strong>Mme la présidente.</strong> Merci, madame la ministre. Vous avez épuisé votre temps de parole.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-10-04", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-10-04", "pageJO": "8439", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}