{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG980", "identifiant": {"numero": "980", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ruralité", "teteAnalyse": null, "analyses": {"analyse": "Tenue et l'équipement des gardes champêtres territoriaux - police rurale"}}, "auteur": {"identite": {"acteurRef": "PA793664", "mandatRef": "PM796467"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO806326", "abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6204", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLAN FRANCE RURALITÉS <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie Pochon.<br><br><strong>Mme Marie Pochon. </strong>« La campagne, c'est bien pour penser à rien ! » : cette citation – un clin d’œil au regretté Wolinski – semble vous avoir inspiré pour votre plan France ruralités. Contrairement à votre vision misérabiliste du territoire rural, qui couvre 88 % du territoire français, ses habitants ne se résignent pas, ne quémandent pas et ne manquent pas d’idées, mais pour s’adapter, compenser et inventer, ils et elles doivent être entendus. <br><br>L’État faillit à sa mission républicaine : les habitants des territoires ruraux ont deux ans d’espérance de vie en moins que leurs compatriotes urbains ; 50 % des féminicides ont lieu en territoire rural, alors que seulement un tiers de la population y vit ; 56 % des maires ruraux ne veulent pas se représenter en 2026. <br><br>La semaine dernière, vous annonciez quelques millions pour financer une ribambelle de dispositifs techniques mais cette liste à la Prévert ne répond ni aux besoins de décentralisation ni aux besoins criants d’investissements. Quels engagements pour le retour des services publics ? Quelle politique d'installation massive en agriculture ? Quelles mesures pour les mobilités alternatives au tout-voiture ? Quelles solutions pour la lutte contre les violences faites aux femmes en ruralité ?<br><br>Hier, vous refusiez, main dans la main avec le Rassemblement national, de réguler l'installation des médecins. Demain, vous vous opposerez à la régulation des meublés touristiques ou à l'augmentation des moyens pour la rénovation thermique des centres-bourgs. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES, ainsi que sur quelques bancs des groupes LFI-NUPES, SOC et GDR-NUPES.) </i>Pour affronter les grands défis de nos territoires ruraux, il nous faut un leadership, mais vous ne l’exercez pas ; de la volonté, mais vous ne l’avez pas ; des moyens, mais vous ne les cherchez pas. C’est pourtant dans ces territoires que se joue notre avenir.<br><br>Les centaines de milliers de doléances des gilets jaunes contiennent certes des colères, mais aussi tant de réalisations et d’espoirs. Vous les avez archivées, mais si un jour vous prenez le temps de les lire, vous y trouverez des merveilles d’innovation démocratique, d’engagement pour la transition écologique et pour l’égalité des droits pour nourrir ces millions d’actions de solidarité que savent tisser nos concitoyens quand ils doivent pallier l’absence de l'État. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES, ainsi que sur quelques bancs des groupes LFI-NUPES et SOC.)</i><br><br>Quand allez-vous reconnaître les impasses sociales et écologiques des politiques de métropolisation ? Quand allez-vous, enfin, changer de paradigme et reconnaître les campagnes comme actrices des transitions, en mettant un terme à la course effrénée et suicidaire à la croissance économique ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales et de la ruralité.<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée chargée des collectivités territoriales et de la ruralité. </i>Vous avez raison : les territoires ruraux attendent beaucoup de nous. Je m'y suis d'ailleurs rendue soixante-six fois et j'ai pu vous rencontrer à l'une de ces occasions.<br><br><strong>M. Jean-Yves Bony.</strong> Il ne suffit pas de les visiter !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée. </i>Mme la Première ministre a annoncé le plan France ruralités le 15 juin dernier à Saulgé, dans la Vienne. Ce plan ne peut être décrit comme une « ribambelle » de mesures. Il est au contraire très structuré et met la transition écologique au cœur du développement des territoires ruraux. Ce plan, fruit de neuf mois de travail, s'articule autour de quatre axes.<br><br>Le premier axe est un soutien accru aux communes rurales grâce au programme Villages d'avenir, qui met l'ingénierie…<br><br><strong>M. Xavier Breton.</strong> Ah, l'ingénierie !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée. </i>…au service des maires ruraux pour financer et réaliser des projets émanant des territoires visant à délivrer plus de services aux habitants.<br><br>Vous nous interpellez sur la transition écologique. Le deuxième axe consiste justement à reconnaître et à rémunérer les aménités rurales – je rappelle que 90 % de nos forêts sont situées en territoire rural…<br><br><strong>M. Pierre Cordier.</strong> C'est faux !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée. </i>…et qu'elles captent 79 millions de tonnes de CO2 chaque année. Le plan prévoit d'augmenter la dotation biodiversité versées aux communes rurales de 40 à 100 millions par an. <br><br>Le troisième axe vise à apporter des solutions aux problèmes du quotidien touchant à la santé, à la mobilité et au logement, notamment en luttant contre les logements vacants, afin d'améliorer la qualité de vie de nos concitoyens.<br><br>Le quatrième axe permettra de pérenniser les zones de revitalisation rurale (ZRR) pour faciliter l'installation des médecins, des commerces de proximité, des artisans et des industries dans les territoires ruraux.<br><br>Ces quatre axes répondent aux attentes des habitants des territoires ruraux. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-06-21", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-06-21", "pageJO": "6204", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}