{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1102", "identifiant": {"numero": "1102", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "travailleurs indépendants et autoentrepreneurs", "teteAnalyse": null, "analyses": {"analyse": "UBER FILES"}}, "auteur": {"identite": {"acteurRef": "PA796018", "mandatRef": "PM797805"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791607", "abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7533", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> UBER FILES <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Danielle Simonnet.<br><br><strong>Mme Danielle Simonnet. </strong>Le rapport de la commission d’enquête consacrée aux Uber Files, rendu public aujourd’hui, confirme que la plateforme américaine Uber a érigé l’illégalité en mode de fonctionnement. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Olivier Faure applaudit également.)</i> Transmis par le lanceur d’alerte Mark McGann, de nouveaux documents accablants révèlent à quel point Emmanuel Macron, alors ministre de l'économie, fut pour la multinationale un soutien précieux, allant jusqu'à conclure un accord avec elle, à réduire drastiquement les conditions de formation des chauffeurs, à modifier un arrêté préfectoral. <br><br><strong>Un député du groupe RE .</strong> C'est faux !<br><br><strong>Mme Danielle Simonnet. </strong>La commission a également enquêté sur le développement de l'ubérisation depuis 2017 et l’action des pouvoirs publics. Madame la Première ministre, les décisions de justice confirment la réalité du lien de subordination entre le travailleur et la plateforme qui l'emploie, donc l’illégalité de son statut de travailleur indépendant et la nécessité de sa requalification en salarié. <i>(Applaudissements sur les bancs du groupe LFI-NUPES, ainsi que sur quelques bancs du groupe SOC. – MM. Steve Chailloux et Benjamin Lucas applaudissent également.) </i>Une note du ministère du travail, datée de 2019, démontre que le Gouvernement avait pleinement connaissance de l’étendue de l'ubérisation de secteurs aussi différents que la restauration, les services funéraires, l’aide aux personnes, la santé, le bâtiment et travaux publics (BTP), le tourisme, les auto-écoles, le transport maritime et aérien – et j’en passe. <br><br>Quel que soit le domaine concerné, cette note est accablante : les plateformes sont hors la loi, piétinent le code du travail, leurs obligations sociales et fiscales et les réglementations sectorielles. <i>(Applaudissements sur les bancs du groupe LFI-NUPES, ainsi que sur quelques bancs du groupe SOC.)</i> Qu'en est-il ressorti ? Qu'avez-vous fait afin d'assurer le respect de l'État de droit ? L’enquête démontre l'absence de toute impulsion politique visant à cibler les plateformes, à accroître les moyens des administrations chargées des contrôles. Pire, l’action de l’exécutif depuis 2017 a uniquement pour but de protéger ces mêmes plateformes du risque de requalification de leurs travailleurs, au mépris du droit ! (Applaudissements sur les bancs du groupe LFI-NUPES.) Quel message adressez-vous aux entreprises qui subissent cette concurrence déloyale : « Allez-y à votre tour, externalisez en remplaçant vos salariés par des autoentrepreneurs, cessez de payer l'Urssaf et recourez à l'évasion fiscale » ? <br><br><strong>Mme la présidente.</strong> Merci, chère collègue…<br><br><strong>Mme Danielle Simonnet. </strong>Quel est donc votre projet de société du plein emploi : la casse du salariat et le retour au tâcheronnage du XIXe siècle ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. - Les membres du groupe Écolo-NUPES et quelques membres du groupe SOC applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Que de mensonges en deux minutes, madame la députée Simonnet, que de mensonges ! <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Danielle Simonnet.</strong> Aucun mensonge !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Vous dites qu'il y aurait un deal secret <i>(Mêmes mouvements), </i>mais le rapport de la commission d'enquête, dont vous êtes vous-même la rapporteure, ne le montre en rien ! Vous dites que les décisions de justice donnent raison à la thèse qui est la vôtre ; or un certain nombre de procédures ont été intentées par des travailleurs des plateformes et moins d'un jugement sur deux a conduit à une requalification.<br><br><strong>Mme Danielle Simonnet.</strong> C'est faux : bien plus !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Vous dites que l'organisation du travail en plateforme ne débouche sur aucun droit dans notre pays ; nous en sommes pourtant à cinq accords collectifs visant à protéger les travailleurs des plateformes, à permettre la fixation d'un prix minimum et à organiser leur représentativité.<br><br><strong>Mme Danielle Simonnet.</strong> Pour empêcher la requalification !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Vous dites que le Gouvernement fait obstacle à la conclusion et à l'adoption d'une directive européenne ; or j'étais présent au Conseil des ministres du travail de l'Union européenne, et j'ai voté pour cette directive ! Chacune de vos assertions et de vos affirmations est au mieux un mensonge, au pire relève du complotisme !<i> (Protestations sur les bancs du groupe LFI-NUPES. – M. Olivier Faure proteste également.)</i> Je reprends volontiers à mon compte les mots du président de la commission d'enquête (Applaudissements sur plusieurs bancs du groupe RE), qui dit que vous avez fait preuve de parti pris dans votre rôle de rapporteure, que les propositions que vous faites ne sont qu'un copier-coller du programme de Jean-Luc Mélenchon (« Ah ! » sur quelques bancs du groupe LFI-NUPES) et que vous avez eu vous-même, en audition, une attitude qui frise le complotisme ! Vous tirez de votre rapport des conclusions qu'il ne porte pas. Vous êtes dans l'affirmation, dans l'incantation, et vous vous éloignez de la réalité. (M. Olivier Faure s'exclame.)<br><br><strong>M. Jérôme Guedj.</strong> Vous avez du mal avec les faits et avec les chiffres !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Votre seul objectif est de nourrir une forme de diversion pour faire oublier les errements de votre famille politique. Votre rapport est creux, et là est bien la difficulté pour vous : vous pensiez trouver un complot, vous n'avez trouvé que le droit et la loi ! <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. – Protestations sur plusieurs bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-19", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-19", "pageJO": "7533", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}