{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1051", "identifiant": {"numero": "1051", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES URBAINES ET AIDES AUX COMMERÇANTS"}}, "auteur": {"identite": {"acteurRef": "PA794322", "mandatRef": "PM796851"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"organeRef": "PO791591", "abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6872", "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES URBAINES ET AIDES AUX COMMERÇANTS <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Thomas Ménagé.<br><br><strong>M. Thomas Ménagé. </strong>Comme ceux qui les ont précédés, Emmanuel Macron et son Gouvernement font la terrible démonstration de leur incapacité totale à protéger les Français du chaos qui frappe notre pays.<br><br>Je me souviens des propos du candidat Emmanuel Macron qui expliquait que ce serait lui ou le chaos… C'est pourtant sa politique qui a accouché du chaos que nous connaissons.<br><br><strong>Mme Nadia Hai.</strong> C'est vous, le chaos !<br><br><strong>M. Thomas Ménagé. </strong>Ma question portera sur l'aspect économique de ce chaos et s'adresse au ministre de l'économie, des finances et de la souveraineté industrielle et numérique.<br><br>Dans la nuit de jeudi à vendredi, la ville de Montargis, dans ma circonscription, a été le théâtre de véritables scènes de guerre. Dans cette commune de 14 000 habitants, qui avait pourtant été épargnée par les émeutes de 2005, trois immeubles ont été détruits, ravagés par les flammes, et quatre-vingts commerces ont été vandalisés et pillés par des hordes de jeunes racailles.<br><br><strong>Mme Nathalie Oziol.</strong> Oh, ça va !<br><br><strong>Mme Sandrine Rousseau.</strong> Arrêtez avec ces mots-là !<br><br><strong>M. Thomas Ménagé. </strong>Plus aucun territoire n'est à l'abri de l'ensauvagement.<br><br>À Montargis, comme dans de nombreuses petites villes, c'est tout un tissu commercial qui est aujourd'hui à l'arrêt.<br><br>Dans un contexte économique difficile, après la crise sanitaire et alors que l'inflation explose, les commerçants ont besoin de mesures bien plus ambitieuses que l'annonce de reports de charges et la diligence des assurances et des banques.<br><br>Ils attendent des mesures fortes pour que soient indemnisées les pertes liées aux périodes où ils ont été contraints de fermer pour leur sécurité et, surtout, les pertes liées à la baisse à moyen terme de la fréquentation, qui touche tous les commerçants des centres-villes concernés.<br><br>Monsieur le ministre, nos commerçants sont en colère. Comprenez leur ras-le-bol, le ras-le-bol de ceux qui se lèvent tôt pour aller travailler, qui font vivre les centres-bourgs <i>(Mme Sophia Chikirou s'exclame)</i> et qui ont vu leur outil de travail détruit en une nuit par de jeunes sauvages ; le ras-le-bol de ceux qui financent, par leur travail et avec leurs impôts, les aides sociales dont bénéficient certains parents de ces casseurs.<br><br><strong>Mme Danièle Obono.</strong> Assez !<br><br><strong>Mme Nathalie Oziol.</strong> Ils sont Français !<br><br><strong>M. Thomas Ménagé. </strong>Monsieur le ministre, que comptez-vous faire pour venir en aide aux commerçants et éviter le nouveau chaos économique qui s'annonce dans nos territoires ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Thomas Portes.</strong> Vous êtes vraiment les héritiers de Pétain…<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>En cinq jours, ce sont plus de 1 000 commerces qui ont été saccagés, pillés et, pour certains, incendiés. Tous ces actes, sans exception, sont inqualifiables, injustifiables, inexcusables.<br><br>J'étais ce matin à Arpajon, avec la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l'artisanat et du tourisme, Mme Olivia Grégoire.<br><br><strong>M. Sébastien Chenu.</strong> Ils n'ont vraiment pas de chance là-bas !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous avons ressenti l'émotion profonde des commerçants, mais aussi leur confiance dans notre capacité à répondre à leurs besoins d'indemnisation, car c'est ce que nous avons fait tout au long de chacune des crises que nous avons traversées ces dernières années. Jamais nous n'avons laissé tomber les entrepreneurs et les commerçants. Jamais nous ne les laisserons tomber. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Cela fait trois jours que nous négocions des demandes précises avec les assureurs. Ils y ont répondu : ils étendront le délai d'indemnisation et de dépôt de plainte ; ils permettront aux commerçants indépendants les plus touchés d'obtenir des réductions de franchise ; à l'ensemble des commerçants, ils apporteront des réponses simples et rapides.<br><br><strong>M. Thomas Ménagé.</strong> Quid de l'action de l'État ? Il n'y a plus personne dans les rues, à Montargis !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>S'agissant de l'État, je l'ai annoncé ce matin : non seulement nous sommes prêts à étaler, voire à reporter le paiement des charges sociales et fiscales, mais, dans les cas les plus graves, à Montargis ou ailleurs, nous annulerons les dettes sociales et fiscales des commerçants touchés.<br><br><strong>Mme Julie Laernoes.</strong> Et dans les collectivités territoriales ? Dans les services publics ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Je tiens néanmoins à dire que la priorité pour les commerçants qui, sur l'ensemble du territoire, sont inquiets et ont peur pour leur commerce et leur activité, c'est la fermeté, c'est l'autorité, c'est la sécurité. C'est ce à quoi s'emploient le ministre de l'intérieur et le ministre de la justice. L'objectif du Gouvernement, défendu par la Première ministre, est clair : il est de rétablir l'autorité de l'État partout sur le territoire national. <i>(Applaudissements sur plusieurs bancs des groupes RE et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-07-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-07-05", "pageJO": "6872", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}